{"id": "54395901", "name": "Главный энергетик", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "городской округ Нижний Новгород", "street": "Кудьминская промышленная зона № 1", "building": "1/1", "description": null, "lat": 56.1621, "lng": 43.905079, "raw": "городской округ Нижний Новгород, Кудьминская промышленная зона № 1, 1/1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Главный энергетик производственного предприятия</strong></p> <p><strong>Белый оклад от 150 000, совокупный доход до 200 000 руб.</strong></p> <p>Требуется Главный энергетик – организация системной работы службы, составление и реализация плана перспективного развития, внедрение энергоэффективных систем и методов обеспечения предприятия ресурсами.</p> <p><strong>Требования</strong></p> <ul> <li>образование высшее, инженерно-техническое</li> <li>активная жизненная позиция и инициативность</li> <li>решительность, способность оперативно принимать решения в неопределенных ситуациях</li> <li>системное мышление, аналитический склад ума</li> <li>техническая грамотность, уверенный пользователь ПК</li> <li>командный лидер</li> </ul> <p><strong>Опыт</strong></p> <ul> <li>профильный опыт от 5-ти лет на административно-технических должностях в области энергетики</li> <li>управленческий опыт на руководящих должностях от 5-ти лет</li> <li>опыт взаимодействия и решения вопросов с разрешительными, контролирующими и ресурсоснабжающими организациями</li> <li>знание, опыт внедрения и эксплуатации современных теплоэнергетических, электрогенерирующих, компрессорных и холодильных установок, систем газо, тепло и электроснабжения (10кВ/0,4), ОВиК, НВК, ВНС, КОС, АУПТ и пр.</li> <li>аттестации по профилю должности: электробезопасность 5 группа, Г1.1, промышленная безопасность А1, специальные правила по безопасности ГСН и ТЭУ.</li> </ul> <p><strong>Умения и навыки</strong></p> <ul> <li>системная подход в организации работы службы главного энергетика</li> <li>навыки переговоров на уровне руководителей и первых лиц</li> <li>самостоятельное планирование, расстановка приоритетов, контроль результатов и корректировка работы</li> <li>умение поддерживать эффективные коммуникации на любом уровне</li> <li>знание основ экономики, трудового и экологического законодательства, НПБ и ОТиТБ</li> <li>правила оформления технической документации и разработки норм расхода ресурсов</li> <li>знание соответствующих нормативных документов и локальных норм</li> <li>правила заключения договоров снабжения предприятия разными видами энергии</li> <li>планирование и выполнения ТОиР энергосистем.</li> </ul> <p><strong>Задачи </strong></p> <ul> <li>организация безопасной и технически правильной эксплуатации и своевременный ТОиР вверенных систем</li> <li>бесперебойное и качественное обеспечение энергоресурсами и работы инженерных систем</li> <li>рациональное расходование ресурсов, соблюдение режима экономии</li> <li>неукоснительное выполнение требований безопасности эксплуатации вверенных систем, официально ответственный за энергохозяйство предприятия</li> <li>управление службой главного энергетика предприятия</li> <li>реализация плана перспективного развития инфраструктуры с учетом целей и специфики экономической деятельности предприятия</li> <li>подбор и взаимодействие с подрядными организациями, допуск к работам в соответствии с режимом и требованиям безопасности</li> </ul> <p><strong>Мотивация </strong></p> <ul> <li>Белая з/п, оклад от 150.000 руб. + премия, выплачивается своевременно</li> <li>Работа в развивающейся производственной компании с современными технологиями</li> <li>Свободный график работы, оформление по ТК РФ</li> <li>Система аттестации – объективной оценки профессиональных и личностных качеств;</li> <li>Бесплатное корпоративное питание</li> <li>Бесплатный транспорт от Д/К &quot;ГАЗ&quot;, м. Пролетарская через Щербинки, для личных авто охраняемая парковка.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Управление персоналом"}, {"name": "Умение работать в режиме многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "43517", "name": "Провенто, ГК", "url": "https://api.hh.ru/employers/43517?host=hh.ru", "alternate_url": "https://hh.ru/employer/43517", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2669690.jpeg", "90": "https://hhcdn.ru/employer-logo/2669689.jpeg", "original": "https://hhcdn.ru/employer-logo-original/557054.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=43517&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T19:46:22+0300", "created_at": "2022-04-27T19:46:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54395901", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "главный энергетик производственного предприятия белый оклад от 150 000, совокупный доход до 200 000 руб. требуется главный энергетик – организация системной работы службы, составление и реализация плана перспективного развития, внедрение энергоэффективных систем и методов обеспечения предприятия ресурсами. требования  образование высшее, инженерно-техническое активная жизненная позиция и инициативность решительность, способность оперативно принимать решения в неопределенных ситуациях системное мышление, аналитический склад ума техническая грамотность, уверенный пользователь пк командный лидер  опыт  профильный опыт от 5-ти лет на административно-технических должностях в области энергетики управленческий опыт на руководящих должностях от 5-ти лет опыт взаимодействия и решения вопросов с разрешительными, контролирующими и ресурсоснабжающими организациями знание, опыт внедрения и эксплуатации современных теплоэнергетических, электрогенерирующих, компрессорных и холодильных установок, систем газо, тепло и электроснабжения (10кв/0,4), овик, нвк, внс, кос, аупт и пр. аттестации по профилю должности: электробезопасность 5 группа, г1.1, промышленная безопасность а1, специальные правила по безопасности гсн и тэу.  умения и навыки  системная подход в организации работы службы главного энергетика навыки переговоров на уровне руководителей и первых лиц самостоятельное планирование, расстановка приоритетов, контроль результатов и корректировка работы умение поддерживать эффективные коммуникации на любом уровне знание основ экономики, трудового и экологического законодательства, нпб и отитб правила оформления технической документации и разработки норм расхода ресурсов знание соответствующих нормативных документов и локальных норм правила заключения договоров снабжения предприятия разными видами энергии планирование и выполнения тоир энергосистем.  задачи   организация безопасной и технически правильной эксплуатации и своевременный тоир вверенных систем бесперебойное и качественное обеспечение энергоресурсами и работы инженерных систем рациональное расходование ресурсов, соблюдение режима экономии неукоснительное выполнение требований безопасности эксплуатации вверенных систем, официально ответственный за энергохозяйство предприятия управление службой главного энергетика предприятия реализация плана перспективного развития инфраструктуры с учетом целей и специфики экономической деятельности предприятия подбор и взаимодействие с подрядными организациями, допуск к работам в соответствии с режимом и требованиям безопасности  мотивация   белая з/п, оклад от 150.000 руб. + премия, выплачивается своевременно работа в развивающейся производственной компании с современными технологиями свободный график работы, оформление по тк рф система аттестации – объективной оценки профессиональных и личностных качеств; бесплатное корпоративное питание бесплатный транспорт от д/к ;газ;, м. пролетарская через щербинки, для личных авто охраняемая парковка. ", "bonus_description": " система аттестации – объективной оценки профессиональных и личностных качеств; бесплатное корпоративное питание бесплатный транспорт от д/к ;газ;, м. пролетарская через щербинки, для личных авто охраняемая парковка. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}