{"id": "55096342", "name": "Инженер-энергетик отдела оказания и развития ДПС", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Борисевича", "building": "22", "description": null, "lat": 56.006235, "lng": 93.047138, "raw": "Красноярск, улица Борисевича, 22", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Собирает, анализирует и структурирует информацию о потенциально возможных направлениях оказания коммерческих услуг, осуществляет подготовку экономически обоснованных предложений для развития новых направлений оказания ДПС;</li> <li>Организовывает техническое обслуживание и ремонт, а также рациональную эксплуатацию энергетического оборудования, тепловых и электрических сетей;</li> <li>Производит монтажные и пусконаладочные работы энергооборудования, тепловых и электрических сетей;</li> <li>Осуществляет постоянный поиск заказчиков коммерческих услуг, оказываемых Обществом, используя все доступные информационные средства, в том числе, мониторинг торговых площадок и участие в конкурсных процедурах, ведение переговоров и т.п.;</li> <li>Разрабатывает методологию деятельности Общества по направлению деятельности отдела оказания и развития ДПС, осуществлять контроль ее исполнения</li> <li>Принимает участие в разработке планов по направлениям деятельности на ближайшую и долгосрочную перспективу;</li> <li>Контролирует соблюдение правил и норм охраны труда при эксплуатации и ремонте энергетических установок и электрических сетей, а также при выполнении капитальных ремонтов внутридомовых систем электроснабжения;</li> <li>Анализирует и оптимизирует процессы производства работ.</li> </ul> <strong>Требования:</strong> <p>Высшее профессиональное образование, дополнительное профессиональное образование - программы повышения квалификации; программы профессиональной переподготовки в области энергетики.</p> <p>Наличие практического опыта по следующим направлениям:</p> <ul> <li>подготовка материалов для заключения договоров на техническое обслуживание и ремонт оборудования;</li> <li>организация эксплуатации, ремонта и модернизации энергетического оборудования, электрических и тепловых сетей;</li> <li>осуществление контроля за соблюдением инструкций по эксплуатации, техническому обслуживанию и надзору за электрооборудованием и электрическими сетями;</li> <li>разработка и внедрении стандартов и технических условий на энергетическое оборудование.</li> </ul> <p>Будет являться преимуществом:</p> <ul> <li>Умение разрабатывать проектно-сметной документации в области энергетики;</li> <li>наличие не ниже Ⅲ группы по электробезопасности;</li> <li>опыт участия в конкурсных процедурах в качестве участника закупки, проводимых по 44-ФЗ и 223-ФЗ .</li> </ul> <p>Должен знать:</p> <ul> <li>охрану труда в области энергетики;</li> <li>законодательство РФ в области энергетики;</li> <li>организацию планово-предупредительных ремонтов и рациональной эксплуатации энергетического оборудования и электрических и тепловых сетей;</li> <li>организацию и технологии ремонтных работ;</li> <li>Государственные и отраслевые стандарты, необходимые при проектировании инженерных систем в области электроэнергетики;</li> <li>Желательно законодательство РФ в области проведения закупочных процедур;</li> <li>Желательно знание Гранд-Сметы (составление локально-сметных расчетов, ведомости объемов работ, актов выполненных работ по формам КС-2, КС-3).</li> </ul> <p>Должен уметь:</p> <ul> <li>Разрабатывать проекты на подключение к электросетям энергетического оборудования (желательно);</li> <li>Организовывать планово-предупредительный ремонт и рациональную эксплуатацию энергетического оборудования и электрических и тепловых сетей;</li> <li>Разрабатывать планы по направлениям деятельности на ближайшую и долгосрочную перспективу;</li> <li>Собирать, анализировать и структурировать информацию;</li> <li>Осуществлять переговоры с заказчиком коммерческих услуг, в процессе выполнения обязательств, взятых на себя Обществом;</li> <li>Разрабатывать методологию процессов оказания услуг;</li> <li>Соблюдать нормы этики делового общения;</li> <li>Пользоваться поисковыми системами и информационными ресурсами в области деятельности;</li> <li>Пользоваться программным комплексом для составления и проверки сметных расчётов, а также составления актов выполненных работ по различным формам справок, составление всех видов сметной документации для определения стоимости строительства - Гранд-Смета (желательно).</li> <li>Уверенно работать в офисных программах nanoCAD, Компас-Электрик, MS Office (Microsoft Excel, Microsoft Word, Microsoft Outlook); MS Internet Explorer.</li> </ul> <p>Личностные качества:</p> <ul> <li>Коммуникабельность, инициативность, стрессоустойчивость, обучаемость, энергичность, исполнительность, умение работать в команде, высокий уровень ответственности, дисциплинированность, умение работать с большим объемом информации.</li> </ul> <strong>Условия:</strong> <ul> <li>Суммированный учет рабочего времени, согласно графику выходов;</li> <li>Оформление в соответствии с Трудовым кодексом Российской Федерации;</li> <li>Предоставление льгот, социальных гарантий, компенсаций, добровольного медицинского страхования;</li> <li>Обучение, развитие и повышение квалификации за счет Компании;</li> <li>Своевременная выплата заработной платы на банковскую карту работника (2 раза в месяц);</li> <li>Постоянное место работы г. Красноярск, ул. Борисевича, 22</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Энергетика"}, {"name": "Ведение переговоров"}, {"name": "Гранд-смета"}, {"name": "Заключение договоров"}, {"name": "Управление проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "2191008", "name": "Красноярскэнергосбыт", "url": "https://api.hh.ru/employers/2191008?host=hh.ru", "alternate_url": "https://hh.ru/employer/2191008", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/777490.png", "240": "https://hhcdn.ru/employer-logo/3550852.png", "90": "https://hhcdn.ru/employer-logo/3550851.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2191008&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:45:24+0300", "created_at": "2022-04-27T12:45:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55096342", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  собирает, анализирует и структурирует информацию о потенциально возможных направлениях оказания коммерческих услуг, осуществляет подготовку экономически обоснованных предложений для развития новых направлений оказания дпс; организовывает техническое обслуживание и ремонт, а также рациональную эксплуатацию энергетического оборудования, тепловых и электрических сетей; производит монтажные и пусконаладочные работы энергооборудования, тепловых и электрических сетей; осуществляет постоянный поиск заказчиков коммерческих услуг, оказываемых обществом, используя все доступные информационные средства, в том числе, мониторинг торговых площадок и участие в конкурсных процедурах, ведение переговоров и т.п.; разрабатывает методологию деятельности общества по направлению деятельности отдела оказания и развития дпс, осуществлять контроль ее исполнения принимает участие в разработке планов по направлениям деятельности на ближайшую и долгосрочную перспективу; контролирует соблюдение правил и норм охраны труда при эксплуатации и ремонте энергетических установок и электрических сетей, а также при выполнении капитальных ремонтов внутридомовых систем электроснабжения; анализирует и оптимизирует процессы производства работ.  требования: высшее профессиональное образование, дополнительное профессиональное образование - программы повышения квалификации; программы профессиональной переподготовки в области энергетики. наличие практического опыта по следующим направлениям:  подготовка материалов для заключения договоров на техническое обслуживание и ремонт оборудования; организация эксплуатации, ремонта и модернизации энергетического оборудования, электрических и тепловых сетей; осуществление контроля за соблюдением инструкций по эксплуатации, техническому обслуживанию и надзору за электрооборудованием и электрическими сетями; разработка и внедрении стандартов и технических условий на энергетическое оборудование.  будет являться преимуществом:  умение разрабатывать проектно-сметной документации в области энергетики; наличие не ниже iii группы по электробезопасности; опыт участия в конкурсных процедурах в качестве участника закупки, проводимых по 44-фз и 223-фз .  должен знать:  охрану труда в области энергетики; законодательство рф в области энергетики; организацию планово-предупредительных ремонтов и рациональной эксплуатации энергетического оборудования и электрических и тепловых сетей; организацию и технологии ремонтных работ; государственные и отраслевые стандарты, необходимые при проектировании инженерных систем в области электроэнергетики; желательно законодательство рф в области проведения закупочных процедур; желательно знание гранд-сметы (составление локально-сметных расчетов, ведомости объемов работ, актов выполненных работ по формам кс-2, кс-3).  должен уметь:  разрабатывать проекты на подключение к электросетям энергетического оборудования (желательно); организовывать планово-предупредительный ремонт и рациональную эксплуатацию энергетического оборудования и электрических и тепловых сетей; разрабатывать планы по направлениям деятельности на ближайшую и долгосрочную перспективу; собирать, анализировать и структурировать информацию; осуществлять переговоры с заказчиком коммерческих услуг, в процессе выполнения обязательств, взятых на себя обществом; разрабатывать методологию процессов оказания услуг; соблюдать нормы этики делового общения; пользоваться поисковыми системами и информационными ресурсами в области деятельности; пользоваться программным комплексом для составления и проверки сметных расчётов, а также составления актов выполненных работ по различным формам справок, составление всех видов сметной документации для определения стоимости строительства - гранд-смета (желательно). уверенно работать в офисных программах nanocad, компас-электрик, ms office (microsoft excel, microsoft word, microsoft outlook); ms internet explorer.  личностные качества:  коммуникабельность, инициативность, стрессоустойчивость, обучаемость, энергичность, исполнительность, умение работать в команде, высокий уровень ответственности, дисциплинированность, умение работать с большим объемом информации.  условия:  суммированный учет рабочего времени, согласно графику выходов; оформление в соответствии с трудовым кодексом российской федерации; предоставление льгот, социальных гарантий, компенсаций, добровольного медицинского страхования; обучение, развитие и повышение квалификации за счет компании; своевременная выплата заработной платы на банковскую карту работника (2 раза в месяц); постоянное место работы г. красноярск, ул. борисевича, 22 ", "bonus_description": ":  суммированный учет рабочего времени, согласно графику выходов; оформление в соответствии с трудовым кодексом российской федерации; предоставление льгот, социальных гарантий, компенсаций, добровольного медицинского страхования; обучение, развитие и повышение квалификации за счет компании; своевременная выплата заработной платы на банковскую карту работника (2 раза в месяц); постоянное место работы г. красноярск, ул. борисевича, 22 ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}