{"id": "43233931", "name": "Инженер-сметчик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большая Грузинская улица", "building": "12с2", "description": null, "lat": 55.763807, "lng": 37.579771, "raw": "Москва, Большая Грузинская улица, 12с2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Составление сметной документации строительно-монтажных работ, пусконаладочных работ в базах ФЕР, ТЕР, ТСН,</li> <li>проектно-изыскательские работы (ПИР) - желательно, но не обязательно</li> <li>Расчет смет по проектам, ведомостям объемов работ на строительство и реконструкцию, инженерные сети и иным видам работ</li> <li>Проверка получаемой от заказчика сметной документации и подготовка заключений о ее качестве, корректировка и согласование с заказчиком сметной документации.</li> <li>Подготовка заключений о соответствии (несоответствии) смет/ коммерческих предложений рыночной/ нормативной стоимости, работа с подрядными организациями по вопросу снижения или обоснования заявленной стоимости работ</li> <li>Формирование и проверка выполнения по формам КС3, КС2 и пр.; акты сдачи-приемки выполненных работ на проектные работы, комплексные акты сдачи-приемки.</li> <li>Ведение накопительных в разрезе договоров и объектов</li> <li>Участие в согласовании Договоров/ ДС внутри компании в рамках своих обязанностей, согласование условия Договоров с ответственными сотрудниками компании, включая устранение замечаний согласовывающих лиц (в соответствии с внутренней процедурой согласования Договоров в компании).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Техническое образование (ПГС желательно);</li> <li>Опыт работы по составлению и проверке смет по нормативам</li> <li>Умение читать чертежи (ПД и РД). Самостоятельный подсчёт объемы работ</li> <li>Знание нормативных документов по строительству и ценообразованию</li> <li>Опыт работы в структуре Технического заказчика, Ген подрядчика, понимание специфики</li> <li>Владение пакетом MS Office (Excel обязательно)</li> <li>Владение сметными программами Смета.ру, ПИР</li> <li>Опыт прохождения Госэкспертизы приветствуется</li> <li>Активность, внимательность, умение работать с большими объемами информации</li> <li>Умение работать как в коллективе, так и самостоятельно.</li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li>Офис в пешей доступности от ст. м. Баррикадная или ст.м. Краснопресненская (6-7 минут пешком)</li> <li>График работы 5/2, с 9.00 до 18.00</li> <li>Стабильные объемы проектов</li> <li>Оформление согласно ТК РФ</li> <li>&quot;Белая&quot; заработная плата, стабильные выплаты</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "2.249", "name": "Расчет себестоимости", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "2180488", "name": "ЭТАЛОН МЕНЕДЖМЕНТ", "url": "https://api.hh.ru/employers/2180488?host=hh.ru", "alternate_url": "https://hh.ru/employer/2180488", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/562679.png", "90": "https://hhcdn.ru/employer-logo/2692189.png", "240": "https://hhcdn.ru/employer-logo/2692190.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2180488&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:01:51+0300", "created_at": "2022-04-28T15:01:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43233931", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  обязанности:  составление сметной документации строительно-монтажных работ, пусконаладочных работ в базах фер, тер, тсн, проектно-изыскательские работы (пир) - желательно, но не обязательно расчет смет по проектам, ведомостям объемов работ на строительство и реконструкцию, инженерные сети и иным видам работ проверка получаемой от заказчика сметной документации и подготовка заключений о ее качестве, корректировка и согласование с заказчиком сметной документации. подготовка заключений о соответствии (несоответствии) смет/ коммерческих предложений рыночной/ нормативной стоимости, работа с подрядными организациями по вопросу снижения или обоснования заявленной стоимости работ формирование и проверка выполнения по формам кс3, кс2 и пр.; акты сдачи-приемки выполненных работ на проектные работы, комплексные акты сдачи-приемки. ведение накопительных в разрезе договоров и объектов участие в согласовании договоров/ дс внутри компании в рамках своих обязанностей, согласование условия договоров с ответственными сотрудниками компании, включая устранение замечаний согласовывающих лиц (в соответствии с внутренней процедурой согласования договоров в компании).  требования:  техническое образование (пгс желательно); опыт работы по составлению и проверке смет по нормативам умение читать чертежи (пд и рд). самостоятельный подсчёт объемы работ знание нормативных документов по строительству и ценообразованию опыт работы в структуре технического заказчика, ген подрядчика, понимание специфики владение пакетом ms office (excel обязательно) владение сметными программами смета.ру, пир опыт прохождения госэкспертизы приветствуется активность, внимательность, умение работать с большими объемами информации умение работать как в коллективе, так и самостоятельно.  условия работы:  офис в пешей доступности от ст. м. баррикадная или ст.м. краснопресненская (6-7 минут пешком) график работы 5/2, с 9.00 до 18.00 стабильные объемы проектов оформление согласно тк рф ;белая; заработная плата, стабильные выплаты ", "bonus_description": " договоров с ответственными сотрудниками компании, включая устранение замечаний согласовывающих лиц (в соответствии с внутренней процедурой согласования договоров в компании).  требования:  техническое образование (пгс желательно); опыт работы по составлению и проверке смет по нормативам умение читать чертежи (пд и рд). самостоятельный подсчёт объемы работ знание нормативных документов по строительству и ценообразованию опыт работы в структуре технического заказчика, ген подрядчика, понимание специфики владение пакетом ms office (excel обязательно) владение сметными программами смета.ру, пир опыт прохождения госэкспертизы приветствуется активность, внимательность, умение работать с большими объемами информации умение работать как в коллективе, так и самостоятельно.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}