{"id": "45792242", "name": "Ведущий экономист ПЭУ", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Академика Харитона", "building": "8АР", "description": null, "lat": 60.047609, "lng": 30.243383, "raw": "Санкт-Петербург, улица Академика Харитона, 8АР", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>АО «ОДК-Климов» ведущий <strong>разработчик перспективных авиационных двигателей </strong>приглашает на работу ведущего экономиста в отдел учета и контроля производственной себестоимости в <strong>ПЭУ </strong>для открытия, ведения и закрытия производственных заказов и согласования первичных документов, подготовки аналитических материалов, контроля отнесения производственных затрат.</p> <p><strong>Обязанности:</strong></p> <p>- Управления производственными заказами на всем протяжении их жизненного цикла (открытие, ведение, закрытие);<br />- Подготовка сводных экономических материалов для принятия управленческих решений;<br />- Контроль отнесения затрат, сопоставление с нормативными и плановыми значениями;</p> <p>- Согласование отгрузочных документов, заявок на командирование, актов выполненных работ;</p> <p>- Разработка и внедрение нормативных документов, регламентирующих процессы учета затрат;</p> <p>- Методическое руководство работой экономистов организации.</p> <p><strong>Требования:</strong></p> - Владение ПК: уверенный пользователь (1С:УПП 8, MSWord, MSExcel (написание формул типа СУММЕСЛИМН, ВПР и работа со сводными таблицами);<br />- Специальные профессиональные навыки: опыт работы на производственных<br />предприятиях на должности экономиста от 3 лет, хорошие знания РСБУ, понимание<br />производственного планирования на промышленных предприятиях, опыт деловой<br />внутренней переписки;<br />- Личностные качества:аналитическое мышление, коммуникабельность,<br />стрессоустойчивость, аккуратность, ответственность за результаты труда,<br />стремление к собственному развитию и совершенствованию своей работы. <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Доплаты за выслугу лет, доплата к отпуску, ежегодная индексация</li> <li>Предприятие предоставляет полный соцпакет, ДМС.</li> <li>Развозка от станций метро Проспект Просвещения, Пионерская;</li> <li>Столовая на территории предприятия, частичная компенсация питания;</li> <li>Организован Учебный центр - обучение сотрудников в рамках различных программ, участие в семинарах и конференциях, возможность повышения квалификации за счет предприятия;</li> <li>Перспективы профессионального развития – повышение категории с закреплением в трудовой книжке, а также перспективы финансового роста.</li> <li>На АО «ОДК-Климов» действует один из лучших в Санкт-Петербурге Коллективных договоров;</li> <li>Индивидуальное внимание к каждому сотруднику (профсоюз, корпоративные мероприятия и поздравления с праздниками, приглашения к участию в спортивных мероприятиях и т.д.);</li> <li>Позитивный, дружелюбный коллектив, специалисты разных возрастов; помощь в адаптации на новом рабочем месте.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "1С: Предприятие 8"}, {"name": "1С: Управление Производственным Предприятием"}, {"name": "Производственное планирование"}, {"name": "MS Outlook"}, {"name": "Организация мероприятий"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.249", "name": "Расчет себестоимости", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "63954", "name": "Климов", "url": "https://api.hh.ru/employers/63954?host=hh.ru", "alternate_url": "https://hh.ru/employer/63954", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=63954&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T16:19:48+0300", "created_at": "2022-04-13T16:19:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45792242", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ао «одк-климов» ведущий разработчик перспективных авиационных двигателей приглашает на работу ведущего экономиста в отдел учета и контроля производственной себестоимости в пэу для открытия, ведения и закрытия производственных заказов и согласования первичных документов, подготовки аналитических материалов, контроля отнесения производственных затрат. обязанности: - управления производственными заказами на всем протяжении их жизненного цикла (открытие, ведение, закрытие);- подготовка сводных экономических материалов для принятия управленческих решений;- контроль отнесения затрат, сопоставление с нормативными и плановыми значениями; - согласование отгрузочных документов, заявок на командирование, актов выполненных работ; - разработка и внедрение нормативных документов, регламентирующих процессы учета затрат; - методическое руководство работой экономистов организации. требования: - владение пк: уверенный пользователь (1с:упп 8, msword, msexcel (написание формул типа суммеслимн, впр и работа со сводными таблицами);- специальные профессиональные навыки: опыт работы на производственныхпредприятиях на должности экономиста от 3 лет, хорошие знания рсбу, пониманиепроизводственного планирования на промышленных предприятиях, опыт деловойвнутренней переписки;- личностные качества:аналитическое мышление, коммуникабельность,стрессоустойчивость, аккуратность, ответственность за результаты труда,стремление к собственному развитию и совершенствованию своей работы.   мы предлагаем:  доплаты за выслугу лет, доплата к отпуску, ежегодная индексация предприятие предоставляет полный соцпакет, дмс. развозка от станций метро проспект просвещения, пионерская; столовая на территории предприятия, частичная компенсация питания; организован учебный центр - обучение сотрудников в рамках различных программ, участие в семинарах и конференциях, возможность повышения квалификации за счет предприятия; перспективы профессионального развития – повышение категории с закреплением в трудовой книжке, а также перспективы финансового роста. на ао «одк-климов» действует один из лучших в санкт-петербурге коллективных договоров; индивидуальное внимание к каждому сотруднику (профсоюз, корпоративные мероприятия и поздравления с праздниками, приглашения к участию в спортивных мероприятиях и т.д.); позитивный, дружелюбный коллектив, специалисты разных возрастов; помощь в адаптации на новом рабочем месте.   ", "bonus_description": ":  доплаты за выслугу лет, доплата к отпуску, ежегодная индексация предприятие предоставляет полный соцпакет, дмс. развозка от станций метро проспект просвещения, пионерская; столовая на территории предприятия, частичная компенсация питания; организован учебный центр - обучение сотрудников в рамках различных программ, участие в семинарах и конференциях, возможность повышения квалификации за счет предприятия; перспективы профессионального развития – повышение категории с закреплением в трудовой книжке, а также перспективы финансового роста. на ао «одк-климов» действует один из лучших в санкт-петербурге коллективных договоров; индивидуальное внимание к каждому сотруднику (профсоюз, корпоративные мероприятия и поздравления с праздниками, приглашения к участию в спортивных мероприятиях и т.д.); позитивный, дружелюбный коллектив, специалисты разных возрастов; помощь в адаптации на новом рабочем месте.   ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}