{"id": "47169801", "name": "Инженер-сметчик", "area": {"id": "4615", "name": "Власиха", "url": "https://api.hh.ru/areas/4615?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок дачного хозяйства Жуковка", "street": "коттеджный посёлок Жуковка-2", "building": "46", "description": null, "lat": 55.731845, "lng": 37.2356, "raw": "посёлок дачного хозяйства Жуковка, коттеджный посёлок Жуковка-2, 46", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проверяет обоснованность стоимости строительно-монтажных работ и прочих затрат генподрядчика по тендерной документации или по предложениям к договору подряда на строительство объекта с учетом возможного удорожания в период строительства, обусловленного инфляцией, научно-техническим и социальным прогрессом, затратами на мероприятия по охране окружающей среды.</p> <p>Участвует в подготовке и согласовании договора подряда на строительство объекта.</p> <p>Участвует в подготовке и обосновании предложения о начальной цене контракта при проведении торгов на размещение заказов в строительстве, в том числе государственных и муниципальных.</p> <p>Осуществляет проверку получаемой от заказчика сметной документации и подготовку заключения о ее составе и качестве.</p> <p>Совместно с представителями субподрядных организаций согласовывает с заказчиком и проектной организацией локальные сметы, индивидуальные сметные ресурсные нормы и расценки на строительно-монтажные работы, калькуляции сметной стоимости материальных ресурсов, стоимости машино-часа эксплуатации строительных машин (в т.ч. новых высокоэффективных, импортных машин), индивидуальные нормы накладных расходов и сметной прибыли, расчеты стоимости работ и затрат, предусмотренные сводным сметным расчетом стоимости строительства.</p> <p>Рассчитывает стоимость строительства, в том числе по отдельным ее составляющим.</p> <p>Участвует в выборе наиболее оптимальной схемы расчетов за выполненные работы между заказчиком и подрядчиком.</p> <p>Ведет учет оплаченных заказчиком выполненных работ.</p> <p>Участвует в контрольных обмерах выполненных строительно-монтажных работ.</p> <p>Составляет сметы на дополнительные виды работ, затраты на выполнение которых не предусмотрены в соответствующих расценках, и согласовывает их с заказчиком и проектной организацией.</p> <p>Участвует в подготовке проектов договоров поставки материальных ресурсов с их поставщиками (производителями, посредниками), в согласовании изменений условий по вопросам ценообразования по заключенным договорам поставки.</p> <p>Участвует в подготовке необходимой документации для рассмотрения претензий в арбитраже, в формировании, обновлении и хранении данных о показателях расходов и стоимости ресурсов (затрат труда работников строительства, времени работы строительных машин, потребности в материалах, изделиях и конструкциях) на построенных подрядной организацией объектах, необходимых для создания фирменных элементных и укрупненных сметных норм и расценок, в подготовке данных, необходимых для формирования акта государственной приемочной комиссии по вводу объекта в эксплуатацию.</p> </li> </ul> <strong>Требования: </strong> <ul> <li> <p>высшее профессиональное образование по специальности &quot;Промышленное и гражданское строительство&quot; и профессиональную переподготовку по направлению &quot;Ценообразование и сметное нормирование в строительстве&quot; либо среднее профессиональное образование по специальности &quot;Строительство&quot; и профессиональную переподготовку по направлению &quot;Ценообразование и сметное нормирование в строительстве&quot;, стаж работы по профилю профессиональной деятельности не менее одного года</p> </li> <li> <p>Работник должен руководствоваться и знать:</p> </li> <li> <p>законы и иные нормативные правовые акты Российской Федерации в области градостроительной деятельности;</p> <p>- распорядительные, методические и нормативные документы в области ценообразования и сметного нормирования в строительстве;</p> <p>- строительные нормы и правила, стандарты в строительстве;</p> <p>- организацию разработки проектной документации, порядок ее согласования и утверждения;</p> <p>- основы архитектурного и технологического проектирования зданий и сооружений;</p> <p>- материаловедение;</p> <p>- строительные конструкции;</p> <p>- технологию строительных процессов и производства;</p> <p>- организацию строительного производства;</p> <p>- правила заключения договоров подряда и государственных контрактов на строительство;</p> <p>- состав, содержание, порядок разработки и согласования сметной документации на различных стадиях инвестиционно-строительного процесса;</p> <p>- порядок финансирования строительства;</p> <p>- основы бухгалтерского учета и налогообложения в строительстве;</p> <p>- экономику отрасли, организацию труда;</p> <p>- основы управления строительством;</p> - прикладные программные продукты для автоматизации процесса составления сметных расчетов <p> </p> </li> </ul> <strong>Условия:</strong> <ul> <li>Оформление согласно Трудовому кодексу Российской Федерации;</li> <li>награждения отличившихся работников Учреждения Благодарностью, Почетной грамотой Учреждения, Управления делами Президента Российской Федерации;</li> <li>дома отдыха, санатории системы Управления делами Президента Российской Федерации во многих регионах Российской Федерации (Волжское побережье, Валдай, Крым, Краснодарский край - Сочи, Балтийское побережье...);</li> <li>белая заработная плата (обязательные выплаты и выплаты в зависимости от интенсивности, объемов работы);</li> <li>оплата труда 2 раза в месяц;</li> <li>своевременные отчисления в пенсионный фонд;</li> <li>премии к отпуску до 100% от оклада;</li> <li>оплата работы в праздничные и выходные дни в соответствии с Трудовым Кодексом Российской Федерации;</li> <li>имеется свой профсоюз;</li> <li>прикрепление к ведомственной поликлинике</li> <li>и иные льготы согласно Коллективному договору ФГАУ «ОК «Рублево-Успенский»</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "реализация товаров и услуг"}, {"name": "Акты сверок"}, {"name": "Первичная документация"}, {"name": "Расчет затрат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.573", "name": "Тендеры", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "2.249", "name": "Расчет себестоимости", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "2398063", "name": "ФГАУ Оздоровительный комплекс «Рублёво-Успенский» Управления делами Президента Российской Федерации", "url": "https://api.hh.ru/employers/2398063?host=hh.ru", "alternate_url": "https://hh.ru/employer/2398063", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2398063&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:37:14+0300", "created_at": "2022-04-28T15:37:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47169801", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проверяет обоснованность стоимости строительно-монтажных работ и прочих затрат генподрядчика по тендерной документации или по предложениям к договору подряда на строительство объекта с учетом возможного удорожания в период строительства, обусловленного инфляцией, научно-техническим и социальным прогрессом, затратами на мероприятия по охране окружающей среды. участвует в подготовке и согласовании договора подряда на строительство объекта. участвует в подготовке и обосновании предложения о начальной цене контракта при проведении торгов на размещение заказов в строительстве, в том числе государственных и муниципальных. осуществляет проверку получаемой от заказчика сметной документации и подготовку заключения о ее составе и качестве. совместно с представителями субподрядных организаций согласовывает с заказчиком и проектной организацией локальные сметы, индивидуальные сметные ресурсные нормы и расценки на строительно-монтажные работы, калькуляции сметной стоимости материальных ресурсов, стоимости машино-часа эксплуатации строительных машин (в т.ч. новых высокоэффективных, импортных машин), индивидуальные нормы накладных расходов и сметной прибыли, расчеты стоимости работ и затрат, предусмотренные сводным сметным расчетом стоимости строительства. рассчитывает стоимость строительства, в том числе по отдельным ее составляющим. участвует в выборе наиболее оптимальной схемы расчетов за выполненные работы между заказчиком и подрядчиком. ведет учет оплаченных заказчиком выполненных работ. участвует в контрольных обмерах выполненных строительно-монтажных работ. составляет сметы на дополнительные виды работ, затраты на выполнение которых не предусмотрены в соответствующих расценках, и согласовывает их с заказчиком и проектной организацией. участвует в подготовке проектов договоров поставки материальных ресурсов с их поставщиками (производителями, посредниками), в согласовании изменений условий по вопросам ценообразования по заключенным договорам поставки. участвует в подготовке необходимой документации для рассмотрения претензий в арбитраже, в формировании, обновлении и хранении данных о показателях расходов и стоимости ресурсов (затрат труда работников строительства, времени работы строительных машин, потребности в материалах, изделиях и конструкциях) на построенных подрядной организацией объектах, необходимых для создания фирменных элементных и укрупненных сметных норм и расценок, в подготовке данных, необходимых для формирования акта государственной приемочной комиссии по вводу объекта в эксплуатацию.   требования:    высшее профессиональное образование по специальности ;промышленное и гражданское строительство; и профессиональную переподготовку по направлению ;ценообразование и сметное нормирование в строительстве; либо среднее профессиональное образование по специальности ;строительство; и профессиональную переподготовку по направлению ;ценообразование и сметное нормирование в строительстве;, стаж работы по профилю профессиональной деятельности не менее одного года   работник должен руководствоваться и знать:   законы и иные нормативные правовые акты российской федерации в области градостроительной деятельности; - распорядительные, методические и нормативные документы в области ценообразования и сметного нормирования в строительстве; - строительные нормы и правила, стандарты в строительстве; - организацию разработки проектной документации, порядок ее согласования и утверждения; - основы архитектурного и технологического проектирования зданий и сооружений; - материаловедение; - строительные конструкции; - технологию строительных процессов и производства; - организацию строительного производства; - правила заключения договоров подряда и государственных контрактов на строительство; - состав, содержание, порядок разработки и согласования сметной документации на различных стадиях инвестиционно-строительного процесса; - порядок финансирования строительства; - основы бухгалтерского учета и налогообложения в строительстве; - экономику отрасли, организацию труда; - основы управления строительством; - прикладные программные продукты для автоматизации процесса составления сметных расчетов     условия:  оформление согласно трудовому кодексу российской федерации; награждения отличившихся работников учреждения благодарностью, почетной грамотой учреждения, управления делами президента российской федерации; дома отдыха, санатории системы управления делами президента российской федерации во многих регионах российской федерации (волжское побережье, валдай, крым, краснодарский край - сочи, балтийское побережье...); белая заработная плата (обязательные выплаты и выплаты в зависимости от интенсивности, объемов работы); оплата труда 2 раза в месяц; своевременные отчисления в пенсионный фонд; премии к отпуску до 100% от оклада; оплата работы в праздничные и выходные дни в соответствии с трудовым кодексом российской федерации; имеется свой профсоюз; прикрепление к ведомственной поликлинике и иные льготы согласно коллективному договору фгау «ок «рублево-успенский» ", "bonus_description": ":  оформление согласно трудовому кодексу российской федерации; награждения отличившихся работников учреждения благодарностью, почетной грамотой учреждения, управления делами президента российской федерации; дома отдыха, санатории системы управления делами президента российской федерации во многих регионах российской федерации (волжское побережье, валдай, крым, краснодарский край - сочи, балтийское побережье...); белая заработная плата (обязательные выплаты и выплаты в зависимости от интенсивности, объемов работы); оплата труда 2 раза в месяц; своевременные отчисления в пенсионный фонд; премии к отпуску до 100% от оклада; оплата работы в праздничные и выходные дни в соответствии с трудовым кодексом российской федерации; имеется свой профсоюз; прикрепление к ведомственной поликлинике и иные льготы согласно коллективному договору фгау «ок «рублево-успенский» ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}