{"id": "54596710", "name": "Net Revenue Manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Краснопресненская набережная", "building": "12", "description": null, "lat": 55.754203, "lng": 37.556388, "raw": "Москва, Краснопресненская набережная, 12", "metro": {"station_name": "Улица 1905 года", "line_name": "Таганско-Краснопресненская", "station_id": "7.146", "line_id": "7", "lat": 55.763944, "lng": 37.562271}, "metro_stations": [{"station_name": "Улица 1905 года", "line_name": "Таганско-Краснопресненская", "station_id": "7.146", "line_id": "7", "lat": 55.763944, "lng": 37.562271}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "International pharmaceutical company<br /><ul> <li>recognized as the Best Employer of 2021 by the Top Employer Institute;</li> <li>the owner of the title &quot;Dream Employer 2020&quot; in the nomination &quot;Development and Career&quot; according to Medpred;</li> <li>is the owner of the Employee Wellbeing Award 2020;</li> <li>entered the top 3 best pharmaceutical companies for students with high potential in 2019 according to Changellenge;</li> <li>87% of employees are proud to work in our team</li> </ul><br /><br /><strong>Responsibilities:</strong><br /><ul> <li>Pricing Champion / Brand portfolio pricing /Channel pricing/ Pack Price Architecture</li> <li>Manage channel/customer segmentation</li> <li>Strategic Trade of Terms / Gross to Net (G2N) management</li> <li>Promotional effectiveness management</li> <li>Active mix management</li> <li>People Management</li> </ul><br /><br /><strong>Requirements:</strong><br /><ul> <li>Ability to assimilate complex processes and business models, recommending alternative ways of working, strategic and flexible thinking in interaction with stakeholders at all levels across multiple functions, geographies and cultures</li> <li>University Masters Level or formal Project Management qualification Commercial or finance</li> <li>Able to influence and manage the highly matrixed organization at a senior level keeping a high pace of change</li> <li>Strong communication skills and a high level of resilience</li> <li>Experience of running complex projects with multiple deliverables and stakeholders</li> <li>At least 5 years experience as Category Manager, Trade Marketing Manager or KAM or Finance. NRM Mgt preferably in Consumer Health care or FMCG</li> <li>Strong problem solving and analytical skills</li> <li>Ability to understand the commercial and financial impact of decisions and risks from a short term and strategic perspective</li> <li>In-depth understand of P&amp;L and impacts of changes in customer contracts on P&amp;L</li> <li>Detailed knowledge of usual and useful terms of trade and conditions in customer contracts and ways to optimise them</li> <li>Awareness of Russian law, especially competition and cartel law as well as compliance regulations</li> </ul><br /><br /><strong>Working conditions:</strong><br /><ul> <li>Agile and distributed decision-making - using evidence and applying judgement to balance pace, rigour and risk</li> <li>Managing individual and team performance.</li> <li>Committed to delivering high quality results, overcoming challenges, focusing on what matters, execution.</li> <li>Implementing change initiatives and leading change.</li> <li>Sustaining energy and well-being, building resilience in teams.</li> <li>Continuously looking for opportunities to learn, build skills and share learning both internally and externally.</li> <li>Developing people and building a talent pipeline.</li> <li>Translating strategy into action - a compelling narrative, motivating others, setting objectives and delegation.</li> <li>Building strong relationships and collaboration, managing trusted stakeholder relationships internally and externally.</li> <li>Budgeting and forecasting, commercial and financial acumen.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.261", "name": "Руководство бухгалтерией", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.249", "name": "Расчет себестоимости", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4925", "name": "Kelly Services", "url": "https://api.hh.ru/employers/4925?host=hh.ru", "alternate_url": "https://hh.ru/employer/4925", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/915294.png", "240": "https://hhcdn.ru/employer-logo/4101856.png", "90": "https://hhcdn.ru/employer-logo/4101855.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4925&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T14:45:06+0300", "created_at": "2022-04-05T14:45:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54596710", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "international pharmaceutical company recognized as the best employer of 2021 by the top employer institute; the owner of the title ;dream employer 2020; in the nomination ;development and career; according to medpred; is the owner of the employee wellbeing award 2020; entered the top 3 best pharmaceutical companies for students with high potential in 2019 according to changellenge; 87% of employees are proud to work in our team responsibilities: pricing champion / brand portfolio pricing /channel pricing/ pack price architecture manage channel/customer segmentation strategic trade of terms / gross to net (g2n) management promotional effectiveness management active mix management people management requirements: ability to assimilate complex processes and business models, recommending alternative ways of working, strategic and flexible thinking in interaction with stakeholders at all levels across multiple functions, geographies and cultures university masters level or formal project management qualification commercial or finance able to influence and manage the highly matrixed organization at a senior level keeping a high pace of change strong communication skills and a high level of resilience experience of running complex projects with multiple deliverables and stakeholders at least 5 years experience as category manager, trade marketing manager or kam or finance. nrm mgt preferably in consumer health care or fmcg strong problem solving and analytical skills ability to understand the commercial and financial impact of decisions and risks from a short term and strategic perspective in-depth understand of p&amp;l and impacts of changes in customer contracts on p&amp;l detailed knowledge of usual and useful terms of trade and conditions in customer contracts and ways to optimise them awareness of russian law, especially competition and cartel law as well as compliance regulations working conditions: agile and distributed decision-making - using evidence and applying judgement to balance pace, rigour and risk managing individual and team performance. committed to delivering high quality results, overcoming challenges, focusing on what matters, execution. implementing change initiatives and leading change. sustaining energy and well-being, building resilience in teams. continuously looking for opportunities to learn, build skills and share learning both internally and externally. developing people and building a talent pipeline. translating strategy into action - a compelling narrative, motivating others, setting objectives and delegation. building strong relationships and collaboration, managing trusted stakeholder relationships internally and externally. budgeting and forecasting, commercial and financial acumen. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}