{"id": "54662914", "name": "Ведущий экономист (нормирование труда) в цех", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Генерала Дорохова улица", "building": "6", "description": null, "lat": 55.705371, "lng": 37.448482, "raw": "Москва, Генерала Дорохова улица, 6", "metro": {"station_name": "Славянский бульвар", "line_name": "МЦД - 1", "station_id": "131.801", "line_id": "131", "lat": 55.729722, "lng": 37.470556}, "metro_stations": [{"station_name": "Славянский бульвар", "line_name": "МЦД - 1", "station_id": "131.801", "line_id": "131", "lat": 55.729722, "lng": 37.470556}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<b>Является производителем резинотехнических изделий (РТИ) более 110 лет. В настоящее время завод выпускает несколько тысяч наименований резинотехнических изделий от рукавов высокого давления на 400 атм. для авиационной техники до уплотнителей различной конфигурации, рукавов гофрированных и трубопроводов плавающих износостойких с фланцевым соединением.</b><br /><br /><b>Обязанности:</b><br /><br /><ul><li>Формирование норм трудозатрат по каждой операции производимой продукции в цехе (производство резиновых технических изделий (химическое производство)</li><li>Контроль за ведением табельного учета работников цеха, проверка баланса рабочего времени</li><li>Проведение хронометражных наблюдений, обработка и анализ полученных данных. Утверждение норм рабочего времени;</li><li>Подготовка статистической и управленческой информации по блоку трудозатрат в ПЭО и бухгалтерию</li><li>Работы по планированию и организации труда в цехе.</li><li>Вести учет за ходом выполнения плановых заданий по цеху.</li><li>Рассчитывать комплексные нормы и расценки на изготовление резиновых смесей</li><li>Отслеживать изменения норм расхода ингредиентов в плановых калькуляциях в соответствии с изменениями норм техническим отделом</li><li>Отслеживать изменения плановой плановой рецептуры в калькуляции в соответствии с данными, получаемыми из Центральной лаборатории</li><li>Комплектовать базу цеха на продукцию по ассортименту для предоставления в бухгалтерию предприятия.</li><li>Комплектовать базу цеха новой себестоимостью продукции по участкам цеха для передачи в ПЭО.</li><li>Подготовка отчетов об изготовлении и сдачи продукции, произведенной цехом за сутки.</li></ul><br /><br /><b>Требования к квалификации:</b><br /><br /><ul><li>Высшее профессиональное образование (экономическое, техническое или инженерно-экономическое), приветствуется дополнительное профессиональное образование по программам профессиональной переподготовки в области экономики, нормирования и оплаты труда;</li><li>Продвинутый пользователь Excel (обязательно), 1С приветствуется<br /></li><li>Знание трудового законодательства, нормативных и законодательных актов в области организации и оплаты труда;</li><li>Знание методов учета и анализа показателей по труду и оплате труда, нормирования труда, оценки и сравнения производственной интенсивности и напряженности труда;</li><li>Умение проводить фотографию рабочего дня и хронометражные наблюдения;</li><li>Исполнительность, ответственность, внимательность, коммуникабельность</li></ul><br /><br /><b>Условия работы:</b><br /><br /><ul><li>Пятидневная 8-часовая рабочая неделя, выходные - сб., вс.</li><li>Режим работы с 7-00 до 15-30</li><li>Трудоустройство полностью по ТК РФ с первого дня работы</li><li>Социальные гарантии (отпуска, больничные)</li><li>Премии по результатам работы</li><li>По достоинству оцениваем опыт работы, окончательная ЗП устанавливается по результатам собеседования</li><li>Срок испытания - 3 месяца, достойная оценка работы после успешного прохождения испытания.</li><li>Отличный дружелюбный коллектив</li><li>Высокая значимость выпускаемой продукции (будете гордиться причастностью к выпускаемой продукции)</li></ul>Место работы:<br />Москва, м. Давыдково, 121357, г. Москва, ул. Генерала Дорохова, дом № 6,<br />строение 32<br />Автобусы: 732, 733, 622, 104 до остановки Аминьево,<br />по улице Генерала Дорохова пройти 500 м до проходной. Можно этот участок проехать на автобусе № 807 одну остановку, называется остановка Автодормехбаза<br />Из проходной налево к светлому трехэтажному зданию, 1-й этаж, каб. 1.1", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.249", "name": "Расчет себестоимости", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "5870424", "name": "Завод РТИ-КАУЧУК", "url": "https://api.hh.ru/employers/5870424?host=hh.ru", "alternate_url": "https://hh.ru/employer/5870424", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5870424&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T16:44:07+0300", "created_at": "2022-04-07T16:44:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54662914", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "является производителем резинотехнических изделий (рти) более 110 лет. в настоящее время завод выпускает несколько тысяч наименований резинотехнических изделий от рукавов высокого давления на 400 атм. для авиационной техники до уплотнителей различной конфигурации, рукавов гофрированных и трубопроводов плавающих износостойких с фланцевым соединением.обязанности:формирование норм трудозатрат по каждой операции производимой продукции в цехе (производство резиновых технических изделий (химическое производство)контроль за ведением табельного учета работников цеха, проверка баланса рабочего временипроведение хронометражных наблюдений, обработка и анализ полученных данных. утверждение норм рабочего времени;подготовка статистической и управленческой информации по блоку трудозатрат в пэо и бухгалтериюработы по планированию и организации труда в цехе.вести учет за ходом выполнения плановых заданий по цеху.рассчитывать комплексные нормы и расценки на изготовление резиновых смесейотслеживать изменения норм расхода ингредиентов в плановых калькуляциях в соответствии с изменениями норм техническим отделомотслеживать изменения плановой плановой рецептуры в калькуляции в соответствии с данными, получаемыми из центральной лабораториикомплектовать базу цеха на продукцию по ассортименту для предоставления в бухгалтерию предприятия.комплектовать базу цеха новой себестоимостью продукции по участкам цеха для передачи в пэо.подготовка отчетов об изготовлении и сдачи продукции, произведенной цехом за сутки.требования к квалификации:высшее профессиональное образование (экономическое, техническое или инженерно-экономическое), приветствуется дополнительное профессиональное образование по программам профессиональной переподготовки в области экономики, нормирования и оплаты труда;продвинутый пользователь excel (обязательно), 1с приветствуетсязнание трудового законодательства, нормативных и законодательных актов в области организации и оплаты труда;знание методов учета и анализа показателей по труду и оплате труда, нормирования труда, оценки и сравнения производственной интенсивности и напряженности труда;умение проводить фотографию рабочего дня и хронометражные наблюдения;исполнительность, ответственность, внимательность, коммуникабельностьусловия работы:пятидневная 8-часовая рабочая неделя, выходные - сб., вс.режим работы с 7-00 до 15-30трудоустройство полностью по тк рф с первого дня работысоциальные гарантии (отпуска, больничные)премии по результатам работыпо достоинству оцениваем опыт работы, окончательная зп устанавливается по результатам собеседованиясрок испытания - 3 месяца, достойная оценка работы после успешного прохождения испытания.отличный дружелюбный коллективвысокая значимость выпускаемой продукции (будете гордиться причастностью к выпускаемой продукции)место работы:москва, м. давыдково, 121357, г. москва, ул. генерала дорохова, дом No 6,строение 32автобусы: 732, 733, 622, 104 до остановки аминьево,по улице генерала дорохова пройти 500 м до проходной. можно этот участок проехать на автобусе No 807 одну остановку, называется остановка автодормехбазаиз проходной налево к светлому трехэтажному зданию, 1-й этаж, каб. 1.1", "bonus_description": " работы:пятидневная 8-часовая рабочая неделя, выходные - сб., вс.режим работы с 7-00 до 15-30трудоустройство полностью по тк рф с первого дня работысоциальные гарантии (отпуска, больничные)премии по результатам работыпо достоинству оцениваем опыт работы, окончательная зп устанавливается по результатам собеседованиясрок испытания - 3 месяца, достойная оценка работы после успешного прохождения испытания.отличный дружелюбный коллективвысокая значимость выпускаемой продукции (будете гордиться причастностью к выпускаемой продукции)место работы:москва, м. давыдково, 121357, г. москва, ул. генерала дорохова, дом No 6,строение 32автобусы: 732, 733, 622, 104 до остановки аминьево,по улице генерала дорохова пройти 500 м до проходной. можно этот участок проехать на автобусе No 807 одну остановку, называется остановка автодормехбазаиз проходной налево к светлому трехэтажному зданию, 1-й этаж, каб. 1.1", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}