{"id": "44763818", "name": "Специалист по закупкам", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иркутск", "street": "улица Ширямова", "building": "13А", "description": null, "lat": 52.274084, "lng": 104.357161, "raw": "Иркутск, улица Ширямова, 13А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности: </strong></p> <ul> <li>Оценка существующих способов закупки, внесение изменений в способы закупок в соответствии с изменениями законодательства.</li> <li>Размещение процедур (формирование документации, отбор поставщиков, подготовка итоговых и отчетных документов) на ЕИС и электронных площадках.</li> <li>Разработка и внедрение новых перспективных методик проведения коммерческого мониторинга рынка, конкурентных закупочных процедур, ранжирования и оценки коммерческих предложений.</li> <li>Совершенствование информационного обеспечения при проведении исследования рынка.</li> <li>Ведение работы по делопроизводству отдела и документообороту отдела, в том числе электронного.</li> <li>Ведение переговоров с представителями сторонних организаций, с участниками закупочных процедур и действующими поставщиками.</li> <li>Планирование (подготовка планов закупок, внесение изменений в план закупок).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее экономическое или юридическое образование. <strong>Обязательно доп. образование (223-ФЗ, 44-ФЗ).</strong></li> <li>Стаж работы в организации закупок не менее одного года, рекомендации с прошлого места работы.</li> <li>Навыки работы с пакетом Microsoft Office Professional (версия не позднее 2010).</li> <li>1С Предприятие.</li> <li>Аналитические способности, коммуникативные навыки, легкообучаемость, нацеленность на результат, внимательность, ответственность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство;</li> <li>Ежегодный оплачиваемый отпуск, единовременная материальная выплата к отпуску, отпуск 36 календарных дней;</li> <li>Возмещение санаторно-курортного лечения, отдыха и оздоровления детей работника;</li> <li>График работы: 5/2: 8:00-17:15, в пятницу с 8:00 до 16:15;</li> <li>Своевременная заработная плата от 30000;</li> <li>Временная работа на период декретного отпуска;</li> <li>Работа на территории аэропорта.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.12", "name": "Авиаперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "1244935", "name": "Международный Аэропорт Иркутск", "url": "https://api.hh.ru/employers/1244935?host=hh.ru", "alternate_url": "https://hh.ru/employer/1244935", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1712303.jpeg", "original": "https://hhcdn.ru/employer-logo-original/317484.jpg", "90": "https://hhcdn.ru/employer-logo/1712302.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1244935&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T07:41:29+0300", "created_at": "2022-04-01T07:41:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44763818", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   оценка существующих способов закупки, внесение изменений в способы закупок в соответствии с изменениями законодательства. размещение процедур (формирование документации, отбор поставщиков, подготовка итоговых и отчетных документов) на еис и электронных площадках. разработка и внедрение новых перспективных методик проведения коммерческого мониторинга рынка, конкурентных закупочных процедур, ранжирования и оценки коммерческих предложений. совершенствование информационного обеспечения при проведении исследования рынка. ведение работы по делопроизводству отдела и документообороту отдела, в том числе электронного. ведение переговоров с представителями сторонних организаций, с участниками закупочных процедур и действующими поставщиками. планирование (подготовка планов закупок, внесение изменений в план закупок).  требования:  высшее экономическое или юридическое образование. обязательно доп. образование (223-фз, 44-фз). стаж работы в организации закупок не менее одного года, рекомендации с прошлого места работы. навыки работы с пакетом microsoft office professional (версия не позднее 2010). 1с предприятие. аналитические способности, коммуникативные навыки, легкообучаемость, нацеленность на результат, внимательность, ответственность.  условия:  официальное трудоустройство; ежегодный оплачиваемый отпуск, единовременная материальная выплата к отпуску, отпуск 36 календарных дней; возмещение санаторно-курортного лечения, отдыха и оздоровления детей работника; график работы: 5/2: 8:00-17:15, в пятницу с 8:00 до 16:15; своевременная заработная плата от 30000; временная работа на период декретного отпуска; работа на территории аэропорта. ", "bonus_description": ":  официальное трудоустройство; ежегодный оплачиваемый отпуск, единовременная материальная выплата к отпуску, отпуск 36 календарных дней; возмещение санаторно-курортного лечения, отдыха и оздоровления детей работника; график работы: 5/2: 8:00-17:15, в пятницу с 8:00 до 16:15; своевременная заработная плата от 30000; временная работа на период декретного отпуска; работа на территории аэропорта. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}