{"id": "46942111", "name": "Начальник отдела безопасности и качества технического обслуживания", "area": {"id": "95", "name": "Тюмень", "url": "https://api.hh.ru/areas/95?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В АО &quot;ЮТэйр-Вертолетные услуги&quot; требуется начальник отдела безопасности и качества технического обслуживания. Для рассмотрения Вашей кандидатуры, необходимо<strong> НАПРАВИТЬ РЕЗЮМЕ НА АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ (В РАЗДЕЛЕ КОНТАКТНАЯ ИНФОРМАЦИЯ) с указанием в теме письма наименования вакансии.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>организация контроля за техническим состоянием вертолетов Ми-8 (Т, П, ПС, ТП, АМТ, МТВ-1), Ми-26Т, Ка-32Т, Ми-171А2, AS-350/355, соблюдением правил их эксплуатации, путем надзора за системой качества и системой управления безопасностью полетов подрядных организаций по техническому обслуживанию воздушных судов.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее авиационное образование;</li> <li>опыт работы по специальности не менее 5 лет;</li> <li>базовое знание английского языка;</li> <li>знание Международных требований и рекомендуемой практики Международной организации гражданской авиации (ИКАО) в области поддержания летной годности и системы управления безопасностью полетов, воздушного законодательства РФ в области поддержания летной годности гражданских воздушных судов;</li> <li>знание основ трудового законодательства РФ, экономики и организации производства, труда и управления, правил и норм по охране труда и пожарной безопасности, общих сведений о конструкции и правилах технической эксплуатации вертолетов Ми-8, Ми-26, Ка-32, Федеральные авиационные правила (ФАП) ФАП-128, ФАП-147, ФАП-246, ФАП-285.</li> </ul> <strong>Условия:</strong> <ul> <li>место работы: г. Тюмень, а/п Плеханово;</li> <li>график работы: пятидневная рабочая неделя 09.00-18.00;</li> <li>испытательный срок 3 месяца;</li> <li>оформление в соответствии с ТК РФ;</li> <li>заработная плата выплачивается своевременно, два раза в месяц;</li> <li>льготы для сотрудников и членов семьи на авиаперелеты к месту отпуска.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.12", "name": "Авиаперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.402", "name": "Гражданская авиация", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.403", "name": "Бизнес-авиация", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.756", "name": "Другое", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "17713", "name": "ЮТэйр, Авиакомпания", "url": "https://api.hh.ru/employers/17713?host=hh.ru", "alternate_url": "https://hh.ru/employer/17713", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/939772.png", "240": "https://hhcdn.ru/employer-logo/4199633.png", "90": "https://hhcdn.ru/employer-logo/4199632.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=17713&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T09:48:06+0300", "created_at": "2022-04-14T09:48:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46942111", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в ао ;ютэйр-вертолетные услуги; требуется начальник отдела безопасности и качества технического обслуживания. для рассмотрения вашей кандидатуры, необходимо направить резюме на адрес электронной почты (в разделе контактная информация) с указанием в теме письма наименования вакансии. обязанности:  организация контроля за техническим состоянием вертолетов ми-8 (т, п, пс, тп, амт, мтв-1), ми-26т, ка-32т, ми-171а2, as-350/355, соблюдением правил их эксплуатации, путем надзора за системой качества и системой управления безопасностью полетов подрядных организаций по техническому обслуживанию воздушных судов.  требования:  высшее авиационное образование; опыт работы по специальности не менее 5 лет; базовое знание английского языка; знание международных требований и рекомендуемой практики международной организации гражданской авиации (икао) в области поддержания летной годности и системы управления безопасностью полетов, воздушного законодательства рф в области поддержания летной годности гражданских воздушных судов; знание основ трудового законодательства рф, экономики и организации производства, труда и управления, правил и норм по охране труда и пожарной безопасности, общих сведений о конструкции и правилах технической эксплуатации вертолетов ми-8, ми-26, ка-32, федеральные авиационные правила (фап) фап-128, фап-147, фап-246, фап-285.  условия:  место работы: г. тюмень, а/п плеханово; график работы: пятидневная рабочая неделя 09.00-18.00; испытательный срок 3 месяца; оформление в соответствии с тк рф; заработная плата выплачивается своевременно, два раза в месяц; льготы для сотрудников и членов семьи на авиаперелеты к месту отпуска. ", "bonus_description": ":  место работы: г. тюмень, а/п плеханово; график работы: пятидневная рабочая неделя 09.00-18.00; испытательный срок 3 месяца; оформление в соответствии с тк рф; заработная плата выплачивается своевременно, два раза в месяц; льготы для сотрудников и членов семьи на авиаперелеты к месту отпуска. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}