{"id": "49471832", "name": "Продакт-менеджер госпитальной группы препаратов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Вакансия открыта всвязи с расширением отдела маркетинга.</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Формирование маркетинговых стратегий продвижения препарата на основе анализа рынка и конкурентов. Подготовка маркетинговых планов по продуктам.</li> <li>Рыночный анализ, сегментация потребителей, позиционирование и дифференциация продуктов, анализ эффективности работы с ЦА.</li> <li>Инициация, планирование и проведение маркетинговых исследований</li> <li>Формирование бюджета продаж и затрат, управление ими.</li> <li>Разработка и реализация комплекса маркетинговых мероприятий, анализ и контроль их эффективности.</li> <li>Обучение медицинских представителей, контроль выполнения ими маркетинговых задач.</li> <li>Подготовка и проведение презентаций, федеральных и региональных конференций для целевых аудиторий: ЛПР в стационарах, врачи.</li> <li>Разработка необходимых РИМ для целевых аудиторий, контроль их изготовления и размещения.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы на аналогичной позиции от 2 лет;</li> <li>Знание действующих федеральных законодательных актов по вопросам медицинской, фармацевтической деятельности, знание законов о рекламе;</li> <li>Знание методов, инструментов продвижения и продаж продукции на фармацевтическом рынке;</li> <li>Знание правил формирования маркетингового плана по продуктам;</li> <li>Навык ведения переговоров, практические навыки проведения презентации;</li> <li>Способность планировать и принимать решения.</li> <li><strong><em> Готовность к релокации в г. Санкт-Петербург будет вашим преимуществом, так же возможен гибридный формат работы в режиме командировочной активности (часть работы в офисе г. Санкт-Петербург, часть в офисе г. Москва)</em></strong></li> </ul> <strong>Условия:</strong> <ul> <li>Официальное оформление по ТК РФ.</li> <li>Достойные условия труда (оклад + Квартальная бонусная система)</li> <li>Корпоративный ДМС (после испытательного срока), фитнес, изучение английского языка.</li> <li>Возможность профессионального роста.</li> <li>Пятидневный график работы (с 10.00 до 18.30).</li> <li><strong><em>Офис компании в г. Санкт-Петербург: Красногвардейский район, Львовская улица дом 27, БЦ L27.</em></strong></li> <li><strong><em>Офис компании в г. Москва: БЦ &quot;Белая Площадь&quot; ст. метро Белорусская</em></strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Навыки презентации"}, {"name": "Маркетинговый анализ"}, {"name": "Ведение переговоров"}, {"name": "Английский язык"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.138", "name": "Маркетинг", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "65", "name": "Медицинский представитель"}], "driver_license_types": [], "employer": {"id": "1228187", "name": "SOLOPHARM", "url": "https://api.hh.ru/employers/1228187?host=hh.ru", "alternate_url": "https://hh.ru/employer/1228187", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/373085.jpg", "90": "https://hhcdn.ru/employer-logo/1934598.jpeg", "240": "https://hhcdn.ru/employer-logo/1934599.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1228187&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:34:13+0300", "created_at": "2022-04-25T12:34:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49471832", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вакансия открыта всвязи с расширением отдела маркетинга. обязанности:  формирование маркетинговых стратегий продвижения препарата на основе анализа рынка и конкурентов. подготовка маркетинговых планов по продуктам. рыночный анализ, сегментация потребителей, позиционирование и дифференциация продуктов, анализ эффективности работы с ца. инициация, планирование и проведение маркетинговых исследований формирование бюджета продаж и затрат, управление ими. разработка и реализация комплекса маркетинговых мероприятий, анализ и контроль их эффективности. обучение медицинских представителей, контроль выполнения ими маркетинговых задач. подготовка и проведение презентаций, федеральных и региональных конференций для целевых аудиторий: лпр в стационарах, врачи. разработка необходимых рим для целевых аудиторий, контроль их изготовления и размещения.  требования:  опыт работы на аналогичной позиции от 2 лет; знание действующих федеральных законодательных актов по вопросам медицинской, фармацевтической деятельности, знание законов о рекламе; знание методов, инструментов продвижения и продаж продукции на фармацевтическом рынке; знание правил формирования маркетингового плана по продуктам; навык ведения переговоров, практические навыки проведения презентации; способность планировать и принимать решения.  готовность к релокации в г. санкт-петербург будет вашим преимуществом, так же возможен гибридный формат работы в режиме командировочной активности (часть работы в офисе г. санкт-петербург, часть в офисе г. москва)  условия:  официальное оформление по тк рф. достойные условия труда (оклад + квартальная бонусная система) корпоративный дмс (после испытательного срока), фитнес, изучение английского языка. возможность профессионального роста. пятидневный график работы (с 10.00 до 18.30). офис компании в г. санкт-петербург: красногвардейский район, львовская улица дом 27, бц l27. офис компании в г. москва: бц ;белая площадь; ст. метро белорусская ", "bonus_description": ":  официальное оформление по тк рф. достойные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}