{"id": "55105862", "name": "Ведущий бухгалтер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании</strong><br />Mandarin - финтех компания, входит в топ-10 платежных сервисов России. Победитель конкурса Visa Everywhere Initiative 2021, лауреат премии FINAWARD 2021, победитель трека FinTech акселератора GenerationS-2018. Резидент Сколково. Аккредитованная ИТ-компания.</p> <p><strong>О продукте</strong><br />С 2016 г. мы помогаем бизнесу принимать оплаты от клиентов по всему миру, осуществлять моментальные выплаты пользователям и партнерам и продавать больше с помощью сервисов оплаты в рассрочку.</p> <p>Кредитные сервисы Mandarin позволяют за 10 минут получить рассрочку на конкретную покупку без звонков, поручителей, бумажной волокиты, полностью онлайн. Процесс оформления рассрочки настолько прост, понятен и выгоден, что даже сотрудники конкурентов делают покупки через Mandarin.<br /><br /><strong>О важных моментах работы бухгалтерии</strong><br />На сегодня бухгалтерия состоит из 3-х сотрудников: главный бухгалтер, ведущий бухгалтер и бухгалтер, поэтому так или иначе каждый ведет какую-то часть первичной бухгалтерии.<br />Нам бы очень хотелось, чтобы ведущий бухгалтер после полного знакомства с компанией и погружения в процессы смог заменять главного на время его недолгого отсутсвия.<br /><br />Формат работы - гибридный. Офис по адресу пр. Лениградский, д. 47 (3 минуты от м.Аэропорт). В офисе 1-2 раза в неделю. Остальное время - удаленно в режиме полного рабочего дня.</p> <p><strong>С каких задач вы начнете:</strong></p> <ol> <li>Ежемесячное формирование реализаций по контрагентам, включая формирования пакета документов и отправку контрагентам (объем порядка 70-90 ежемесячно);</li> <li>Сверка с банками по комиссионному вознаграждению;</li> <li>Сверка с контрагентами, проведение проводок по счетам бух. учета 62 и 76.</li> <li>Ежедневное проведение банковской выписки.</li> <li>Проведение ежемесячных взаиморасчетов со страховой компанией (реестр, оплата, проводки).</li> <li>Формирование управленческой отчетности (еженедельная выручка, P&amp;L, статистика по ежедневной выручке).</li> <li>Ежедневное формирование и оплата платежных поручений.</li> <li>Подготовка реестра к выплате заработной платы (расчет по графикам, внесение премий, 40-50 сотрудников).Частичное ведение кадрового документооборота (многие документы подписываются в формах простой электронной подписью).</li> <li>Работа с закрывающими документами от поставщиков.</li> <li>Сдача отчетности ИФНС, ПФР, ФСС.</li> </ol> <p><strong>Требования к кандидату:</strong></p> <ol> <li>Опыт работы бухгалтером с услугами от 5 лет.</li> <li>Отличное знание 1С: Предприятие и 1С:ЗУП., ЭДО (используем Диадок), опыт работы в Контур.Экстерн.</li> <li>Уверенное знание офисных программ. Excel на уровне использования сложных формул, ВПР и др. функций.</li> <li>Знание участков - налоги, расчет зарплаты, отпускных, кадры, банк, валютные операции;</li> <li>Умение оперативно реагировать на разноплановые задачи.</li> <li>Опыт ведения отчетности по международным стандартм будет большим преимуществом;</li> <li>Проживание в г. Москва (1-2 раза в неделю работа в офисе, м. Аэропорт).</li> </ol> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Оформление по ТК РФ с первого дня; испытательный срок - 3 месяца.</li> <li>Белую зарплату, 70 000 - 80 000 руб. на руки на испытательный срок. Далее - до 90 000 руб.</li> <li>Гибридный формат работы со значительным перевесом в удаленку; график 5/2 (с 10:00 до 19:00).</li> <li>Лояльное руководство, быстрое принятие решений, никакой бюрократии.</li> <li>В компании действует опционная программа, треть команды Mandarin уже имеют опционы;</li> <li>Корпоративный английский и повышение квалификации за счет компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Расчет заработной платы"}, {"name": "Контур.Диадок"}, {"name": "Контур-Экстерн"}, {"name": "1С: Предприятие 8"}, {"name": "1С: Бухгалтерия"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.43", "name": "Бухгалтер", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.335", "name": "Учет заработной платы", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.463", "name": "Бухгалтер-калькулятор", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.337", "name": "Учет счетов и платежей", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.469", "name": "Первичная документация", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "18", "name": "Бухгалтер"}], "driver_license_types": [], "employer": {"id": "1690577", "name": "Мандарин", "url": "https://api.hh.ru/employers/1690577?host=hh.ru", "alternate_url": "https://hh.ru/employer/1690577", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/777161.png", "240": "https://hhcdn.ru/employer-logo/3549536.png", "90": "https://hhcdn.ru/employer-logo/3549535.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1690577&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T16:45:15+0300", "created_at": "2022-04-30T16:45:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105862", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компанииmandarin - финтех компания, входит в топ-10 платежных сервисов россии. победитель конкурса visa everywhere initiative 2021, лауреат премии finaward 2021, победитель трека fintech акселератора generations-2018. резидент сколково. аккредитованная ит-компания. о продуктес 2016 г. мы помогаем бизнесу принимать оплаты от клиентов по всему миру, осуществлять моментальные выплаты пользователям и партнерам и продавать больше с помощью сервисов оплаты в рассрочку. кредитные сервисы mandarin позволяют за 10 минут получить рассрочку на конкретную покупку без звонков, поручителей, бумажной волокиты, полностью онлайн. процесс оформления рассрочки настолько прост, понятен и выгоден, что даже сотрудники конкурентов делают покупки через mandarin.о важных моментах работы бухгалтериина сегодня бухгалтерия состоит из 3-х сотрудников: главный бухгалтер, ведущий бухгалтер и бухгалтер, поэтому так или иначе каждый ведет какую-то часть первичной бухгалтерии.нам бы очень хотелось, чтобы ведущий бухгалтер после полного знакомства с компанией и погружения в процессы смог заменять главного на время его недолгого отсутсвия.формат работы - гибридный. офис по адресу пр. лениградский, д. 47 (3 минуты от м.аэропорт). в офисе 1-2 раза в неделю. остальное время - удаленно в режиме полного рабочего дня. с каких задач вы начнете:  ежемесячное формирование реализаций по контрагентам, включая формирования пакета документов и отправку контрагентам (объем порядка 70-90 ежемесячно); сверка с банками по комиссионному вознаграждению; сверка с контрагентами, проведение проводок по счетам бух. учета 62 и 76. ежедневное проведение банковской выписки. проведение ежемесячных взаиморасчетов со страховой компанией (реестр, оплата, проводки). формирование управленческой отчетности (еженедельная выручка, p&amp;l, статистика по ежедневной выручке). ежедневное формирование и оплата платежных поручений. подготовка реестра к выплате заработной платы (расчет по графикам, внесение премий, 40-50 сотрудников).частичное ведение кадрового документооборота (многие документы подписываются в формах простой электронной подписью). работа с закрывающими документами от поставщиков. сдача отчетности ифнс, пфр, фсс.  требования к кандидату:  опыт работы бухгалтером с услугами от 5 лет. отличное знание 1с: предприятие и 1с:зуп., эдо (используем диадок), опыт работы в контур.экстерн. уверенное знание офисных программ. excel на уровне использования сложных формул, впр и др. функций. знание участков - налоги, расчет зарплаты, отпускных, кадры, банк, валютные операции; умение оперативно реагировать на разноплановые задачи. опыт ведения отчетности по международным стандартм будет большим преимуществом; проживание в г. москва (1-2 раза в неделю работа в офисе, м. аэропорт).  мы предлагаем:  оформление по тк рф с первого дня; испытательный срок - 3 месяца. белую зарплату, 70 000 - 80 000 руб. на руки на испытательный срок. далее - до 90 000 руб. гибридный формат работы со значительным перевесом в удаленку; график 5/2 (с 10:00 до 19:00). лояльное руководство, быстрое принятие решений, никакой бюрократии. в компании действует опционная программа, треть команды mandarin уже имеют опционы; корпоративный английский и повышение квалификации за счет компании. ", "bonus_description": ":  оформление по тк рф с первого дня; испытательный срок - 3 месяца. белую зарплату, 70 000 - 80 000 руб. на руки на испытательный срок. далее - до 90 000 руб. гибридный формат работы со значительным перевесом в удаленку; график 5/2 (с 10:00 до 19:00). лояльное руководство, быстрое принятие решений, никакой бюрократии. в компании действует опционная программа, треть команды mandarin уже имеют опционы; корпоративный английский и повышение квалификации за счет компании. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}