{"id": "48311198", "name": "Маркетолог", "area": {"id": "1240", "name": "Новокузнецк", "url": "https://api.hh.ru/areas/1240?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новокузнецк", "street": "проспект Н.С. Ермакова", "building": "9А", "description": null, "lat": 53.767815, "lng": 87.133726, "raw": "Новокузнецк, проспект Н.С. Ермакова, 9А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «Разрез Тайлепский» - угольная компания (г. Калтан, Кемеровская область-Кузбасс). Предприятие ведет деятельность по добыче угля с июля 2016 года и является довольно молодым для угольного рынка, но перед предприятием стоит множество задач, которые позволят обеспечить интенсивный рост и развитие как самой компании, так и ее работников.</p> <p><strong>Выбирая работу в ООО «Разрез Тайлепский» Вы получи</strong>те:</p> <p>- возможность работать в коллективе профессионалов, любящих свою работу и уважающих работу друг-друга;</p> <p>- возможности для личностного и карьерного роста (реализуется внутрифирменное и внешнее обучение);</p> <p>- яркую и насыщенную корпоративную жизнь (праздники, спортивные мероприятия, тренинги);</p> <p>- стабильную конкурентоспособную «белую» заработную плату.</p> <p><strong>К основным задачам маркетолога относятся: </strong></p> <p><em>Анализ рынка:</em></p> <ul> <li>подготовка статистических отчетов и их аналитического сопровождения по деятельности конкурентов и потребителей;</li> <li>сбор и аккумулирование новостей угольного и целевых рынков;</li> <li>ведение базы данных по конкурентам, действующим и потенциальным покупателям;</li> <li>подготовка оперативной сводки по деятельности конкурентов;</li> <li>подготовка презентационных материалов по проведенным исследованиям.</li> </ul> <p><em>- Участие в проекте по внедрению Power BI (без навыка, обучаем на месте):</em></p> <ul> <li>обработка информации для подготовки материалов для использования в отчетах;</li> <li>подготовка визуальной составляющей отчетов по анализу рынка.</li> </ul> <p><strong>Мы предъявляем следующие требования к кандидатам на данную должность:</strong></p> <ul> <li>высшее профессиональное образование по специальности «Маркетинг»/ «Реклама»/ «Экономика» (обязательно);</li> <li>опыт работы с аналитикой данных или в проведении маркетинговых исследований от 1 года (обязательно);</li> <li>опыт работы в Power BI и опыт работы промышленном предприятии (уголь, металлургия) (желательно).</li> </ul> <p><strong>Мы предлагаем:</strong></p> <p>- Работу в коллективе профессионалов, любящих свою работу;</p> <p>- Работу в комфортном офисе в центре г. Новокузнецк (БЦ Сити);</p> <p>- Стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть);</p> <p>- Оформление согласно ТК РФ, оплата отпусков, больничных;</p> <p>- Оплату корпоративной сотовой связи;</p> <p>- Пятидневный график работы с 08.00 до 17.00</p> <p>Если Вас заинтересовала возможность работать у нас, Вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в вакансии.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговые исследования"}, {"name": "Вывод компании на рынок"}, {"name": "Вирусный маркетинг"}, {"name": "Федеральные бренды"}, {"name": "B2B Marketing"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.244", "name": "Радио реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "1092970", "name": "Разрез Тайлепский", "url": "https://api.hh.ru/employers/1092970?host=hh.ru", "alternate_url": "https://hh.ru/employer/1092970", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3397709.png", "240": "https://hhcdn.ru/employer-logo/3397710.png", "original": "https://hhcdn.ru/employer-logo-original/739183.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1092970&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T04:15:44+0300", "created_at": "2022-04-13T04:15:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48311198", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «разрез тайлепский» - угольная компания (г. калтан, кемеровская область-кузбасс). предприятие ведет деятельность по добыче угля с июля 2016 года и является довольно молодым для угольного рынка, но перед предприятием стоит множество задач, которые позволят обеспечить интенсивный рост и развитие как самой компании, так и ее работников. выбирая работу в ооо «разрез тайлепский» вы получите: - возможность работать в коллективе профессионалов, любящих свою работу и уважающих работу друг-друга; - возможности для личностного и карьерного роста (реализуется внутрифирменное и внешнее обучение); - яркую и насыщенную корпоративную жизнь (праздники, спортивные мероприятия, тренинги); - стабильную конкурентоспособную «белую» заработную плату. к основным задачам маркетолога относятся:  анализ рынка:  подготовка статистических отчетов и их аналитического сопровождения по деятельности конкурентов и потребителей; сбор и аккумулирование новостей угольного и целевых рынков; ведение базы данных по конкурентам, действующим и потенциальным покупателям; подготовка оперативной сводки по деятельности конкурентов; подготовка презентационных материалов по проведенным исследованиям.  - участие в проекте по внедрению power bi (без навыка, обучаем на месте):  обработка информации для подготовки материалов для использования в отчетах; подготовка визуальной составляющей отчетов по анализу рынка.  мы предъявляем следующие требования к кандидатам на данную должность:  высшее профессиональное образование по специальности «маркетинг»/ «реклама»/ «экономика» (обязательно); опыт работы с аналитикой данных или в проведении маркетинговых исследований от 1 года (обязательно); опыт работы в power bi и опыт работы промышленном предприятии (уголь, металлургия) (желательно).  мы предлагаем: - работу в коллективе профессионалов, любящих свою работу; - работу в комфортном офисе в центре г. новокузнецк (бц сити); - стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть); - оформление согласно тк рф, оплата отпусков, больничных; - оплату корпоративной сотовой связи; - пятидневный график работы с 08.00 до 17.00 если вас заинтересовала возможность работать у нас, вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в вакансии.", "bonus_description": ": - работу в коллективе профессионалов, любящих свою работу; - работу в комфортном офисе в центре г. новокузнецк (бц сити); - стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть); - оформление согласно тк рф, оплата отпусков, больничных; - оплату корпоративной сотовой связи; - пятидневный график работы с 08.00 до 17.00 если вас заинтересовала возможность работать у нас, вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в вакансии.", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}