{"id": "53682768", "name": "Специалист 2 категории планово-экономического отдела", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Плетешковский переулок", "building": "2", "description": null, "lat": 55.771408, "lng": 37.674409, "raw": "Москва, Плетешковский переулок, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Формировать и анализировать исполнение Бюджета доходов и расходов (далее БДР)</li> <li>Планировать, анализировать и контролировать исполнения бюджетов подразделений в соответствии с утвержденным Бизнес-планом Общества</li> <li>Составлять пояснительные (аналитические) записки по исполнению квартальных и годовых планов по БДР в составе оперативного и Бизнес-плана Общества</li> <li>Оказывать структурными подразделениями Общества необходимую консультационную и методологическую помощь в части формирования цен на услуги, оказываемые сторонним организациям</li> <li>Готовить информацию в рамках проведения проверок финансово-хозяйственной деятельности Общества в части себестоимости услуг по прочим видам деятельности и прочим доходам и расходам</li> <li>Осуществлять подготовку писем по различным вопросам внутренней переписки в пределах выполняемых функций</li> <li>Выполнять поручения начальника Подразделения или лица его замещающего</li> <li>Участвовать в разработке и изменении справочников БДР</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Знать теорию, методику управленческого учета на коммерческом предприятии и уметь применять знания в различных ситуациях</li> <li>Понимать методы учета затрат, ценообразование, принципы бюджетирования и бюджетного контроля, принципы бухгалтерского учета и взаимосвязь между ними</li> <li>Обладать навыками сбора, обработки, систематизации, хранения значительных объемов отчетной и плановой информации о финансово-хозяйственной деятельности предприятия</li> <li>Обладать навыками ведения деловой переписки</li> <li>Обладать навыками создания, ввода и обработки форм управленческого учета в Excel, в том числе: сводные таблицы, ВПР, СУММЕСЛИМН, «умные» таблицы</li> <li>Ответственность</li> <li>Внимательность</li> <li>Обучаемость</li> <li>Способность к аналитической работе</li> <li>Умение работать в команде</li> <li>Нацеленность на результат</li> <li> <p>Работа по специальности не менее 2 лет</p> </li> <li> <p>Образование высшее по специальности (экономическое)</p> </li> </ul> <p><strong>Желательные:</strong></p> <ul> <li>Специалист должен быть в состоянии рассмотреть практическую ситуацию и определить проблемы. Должен уметь применить предлагаемое решение проблемы и затем обсудить вопросы, связанные с его применением.</li> <li>Уметь определять возможные решения проблемы, обсуждать сильные и слабые стороны, после чего давать рекомендации и обоснования наиболее подходящих решений.</li> <li>Знать отраслевое законодательство РФ в сфере водоснабжения и водоотведения.</li> <li>Опыт работы с бухгалтерскими и учетными системами на предприятиях (1С, Oracle)</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Пятидневная рабочая неделя</li> <li>Оформление в соответствии с Трудовым Кодексом</li> <li>Социальные гарантии (оплата отпусков и больничных листов)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Бюджетирование"}, {"name": "Управленческая отчетность"}, {"name": "Деловая переписка"}, {"name": "1С: Предприятие 8"}, {"name": "Работа с большим объемом информации"}, {"name": "Бизнес-планирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "71052", "name": "Мосводоканал", "url": "https://api.hh.ru/employers/71052?host=hh.ru", "alternate_url": "https://hh.ru/employer/71052", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=71052&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:36:46+0300", "created_at": "2022-04-28T10:36:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53682768", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  формировать и анализировать исполнение бюджета доходов и расходов (далее бдр) планировать, анализировать и контролировать исполнения бюджетов подразделений в соответствии с утвержденным бизнес-планом общества составлять пояснительные (аналитические) записки по исполнению квартальных и годовых планов по бдр в составе оперативного и бизнес-плана общества оказывать структурными подразделениями общества необходимую консультационную и методологическую помощь в части формирования цен на услуги, оказываемые сторонним организациям готовить информацию в рамках проведения проверок финансово-хозяйственной деятельности общества в части себестоимости услуг по прочим видам деятельности и прочим доходам и расходам осуществлять подготовку писем по различным вопросам внутренней переписки в пределах выполняемых функций выполнять поручения начальника подразделения или лица его замещающего участвовать в разработке и изменении справочников бдр  требования:  знать теорию, методику управленческого учета на коммерческом предприятии и уметь применять знания в различных ситуациях понимать методы учета затрат, ценообразование, принципы бюджетирования и бюджетного контроля, принципы бухгалтерского учета и взаимосвязь между ними обладать навыками сбора, обработки, систематизации, хранения значительных объемов отчетной и плановой информации о финансово-хозяйственной деятельности предприятия обладать навыками ведения деловой переписки обладать навыками создания, ввода и обработки форм управленческого учета в excel, в том числе: сводные таблицы, впр, суммеслимн, «умные» таблицы ответственность внимательность обучаемость способность к аналитической работе умение работать в команде нацеленность на результат  работа по специальности не менее 2 лет   образование высшее по специальности (экономическое)   желательные:  специалист должен быть в состоянии рассмотреть практическую ситуацию и определить проблемы. должен уметь применить предлагаемое решение проблемы и затем обсудить вопросы, связанные с его применением. уметь определять возможные решения проблемы, обсуждать сильные и слабые стороны, после чего давать рекомендации и обоснования наиболее подходящих решений. знать отраслевое законодательство рф в сфере водоснабжения и водоотведения. опыт работы с бухгалтерскими и учетными системами на предприятиях (1с, oracle)  условия:  пятидневная рабочая неделя оформление в соответствии с трудовым кодексом социальные гарантии (оплата отпусков и больничных листов) ", "bonus_description": "ое решение проблемы и затем обсудить вопросы, связанные с его применением. уметь определять возможные решения проблемы, обсуждать сильные и слабые стороны, после чего давать рекомендации и обоснования наиболее подходящих решений. знать отраслевое законодательство рф в сфере водоснабжения и водоотведения. опыт работы с бухгалтерскими и учетными системами на предприятиях (1с, oracle)  условия:  пятидневная рабочая неделя оформление в соответствии с трудовым кодексом социальные гарантии (оплата отпусков и больничных листов) ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}