{"id": "54413629", "name": "Специалист Планово-экономического отдела / Экономист / Финансовый менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Малая Калужская улица", "building": "15", "description": null, "lat": 55.71843, "lng": 37.59904, "raw": "Москва, Малая Калужская улица, 15", "metro": {"station_name": "Октябрьская", "line_name": "Кольцевая", "station_id": "5.93", "line_id": "5", "lat": 55.729264, "lng": 37.611049}, "metro_stations": [{"station_name": "Октябрьская", "line_name": "Кольцевая", "station_id": "5.93", "line_id": "5", "lat": 55.729264, "lng": 37.611049}, {"station_name": "Шаболовская", "line_name": "Калужско-Рижская", "station_id": "6.157", "line_id": "6", "lat": 55.718828, "lng": 37.607892}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Требования: </strong></p> <ul> <li>Высшее образование (финансово-экономическое по специализации «бухгалтерский учет и аудит» (желательно)).</li> <li><strong>Глубокие знания в области бухгалтерского (РСБУ) и налогового учета – обязательно</strong>, знание концепции и основных положений МСФО – желательно.</li> <li>Практические навыки финансово-экономического анализа, сбора и систематизации больших объемов данных - обязательно.</li> <li>Знание MS Excel на уровне Advanced - обязательно.</li> <li>Опыт работы в сфере бизнес-планирования, подготовки управленческой отчетности.</li> <li>Знание нормативной базы в сфере тарифного регулирования, опыт согласования тарифов в регулирующих органах - желательно.</li> <li>Приветствуется наличие опыта работы старшим/главным (исключить) бухгалтером/аудитором с практическим применением методов консолидации финансовой отчетности.</li> <li>Приветствуется опыт внедрения программных продуктов на платформе 1С: описание процессов, формирования технических заданий, тестирование, контроль.</li> <li>Навык подготовки презентаций и аналитических материалов.</li> <li><strong>Многозадачность, стрессоустойчивость, коммуникабельность, готовность к ненормированному рабочему дню.</strong></li> <li>Приветствуется наличие сертификатов DipIFR/ACCА/CIMA.</li> </ul> <p> </p> <p><strong>Обязанности: </strong></p> <ul> <li>Анализ финансово-хозяйственной деятельности филиалов и обособленных подразделений.</li> <li>Участие в процессе подготовки управленческой отчетности, презентационных материалов и факторного анализа выполнения плана.</li> <li>Участие в подготовке консолидированного бизнес-плана.</li> <li>Расчет стоимости оказываемых услуг по регулируемым и нерегулируемым видам деятельности.</li> <li>Подготовка обосновывающих документов для подтверждения уровня тарифов в органах государственного регулирования.</li> <li>Консультирование профильных подразделений по вопросам применения норм законодательства в сфере ценового регулирования.</li> <li>Ведение процесса постановки КПЭ.</li> <li>Подготовка предложений руководству и координация работы служб по внедрению новых направлений автоматизации процессов управленческого учета.</li> <li>Разработка ТЗ по автоматизации бизнес-процессов в 1С, взаимодействие с разработчиками.</li> <li>Работа с корпоративными инструкциями, регламентами по направлению деятельности и разработка собственных адаптированных к специфике бизнеса.</li> </ul> <p> </p> <p><strong>Условия: </strong></p> <ul> <li>Заработная плата по результатам собеседования.</li> <li>Премии по результатам работы.</li> <li>Добровольное медицинское страхование.</li> <li>Оформление по ТК РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "708720", "name": "РН-Аэро", "url": "https://api.hh.ru/employers/708720?host=hh.ru", "alternate_url": "https://hh.ru/employer/708720", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=708720&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:29:48+0300", "created_at": "2022-04-27T12:29:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54413629", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования:   высшее образование (финансово-экономическое по специализации «бухгалтерский учет и аудит» (желательно)). глубокие знания в области бухгалтерского (рсбу) и налогового учета – обязательно, знание концепции и основных положений мсфо – желательно. практические навыки финансово-экономического анализа, сбора и систематизации больших объемов данных - обязательно. знание ms excel на уровне advanced - обязательно. опыт работы в сфере бизнес-планирования, подготовки управленческой отчетности. знание нормативной базы в сфере тарифного регулирования, опыт согласования тарифов в регулирующих органах - желательно. приветствуется наличие опыта работы старшим/главным (исключить) бухгалтером/аудитором с практическим применением методов консолидации финансовой отчетности. приветствуется опыт внедрения программных продуктов на платформе 1с: описание процессов, формирования технических заданий, тестирование, контроль. навык подготовки презентаций и аналитических материалов. многозадачность, стрессоустойчивость, коммуникабельность, готовность к ненормированному рабочему дню. приветствуется наличие сертификатов dipifr/accа/cima.    обязанности:   анализ финансово-хозяйственной деятельности филиалов и обособленных подразделений. участие в процессе подготовки управленческой отчетности, презентационных материалов и факторного анализа выполнения плана. участие в подготовке консолидированного бизнес-плана. расчет стоимости оказываемых услуг по регулируемым и нерегулируемым видам деятельности. подготовка обосновывающих документов для подтверждения уровня тарифов в органах государственного регулирования. консультирование профильных подразделений по вопросам применения норм законодательства в сфере ценового регулирования. ведение процесса постановки кпэ. подготовка предложений руководству и координация работы служб по внедрению новых направлений автоматизации процессов управленческого учета. разработка тз по автоматизации бизнес-процессов в 1с, взаимодействие с разработчиками. работа с корпоративными инструкциями, регламентами по направлению деятельности и разработка собственных адаптированных к специфике бизнеса.    условия:   заработная плата по результатам собеседования. премии по результатам работы. добровольное медицинское страхование. оформление по тк рф. ", "bonus_description": ":   заработная плата по результатам собеседования. премии по результатам работы. добровольное медицинское страхование. оформление по тк рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}