{"id": "55080816", "name": "Стажер ВТБ Юниор в HR-направление", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p><strong>ВТБ Юниор</strong> — это оплачиваемая стажировка для начинающих специалистов в головном офисе ВТБ по направлениям: корпоративно-инвестиционный бизнес, средний и малый бизнес, розничный бизнес, технологический блок, а также поддержка и контроль. С первых дней вам предстоит работать над серьезными проектами. Вы научитесь находить решения сложных бизнес-задач под руководством экспертов команды банка. А после стажировки получите возможность продолжить карьеру в ВТБ.</p> <p><strong>В направлении HR</strong> мы отвечаем за разработку и реализацию стратегии управления человеческими ресурсами, поиск высокопрофессиональных кандидатов, управляем ежегодным процессом постановки целей и оценки результатов деятельности сотрудников компании, а также реализуем проекты по обучению и развитию, управляем процессом адаптации сотрудников и организуем командообразующие мероприятия.</p> <p>В зависимости от ваших интересов вас ждет:</p> <ul> <li>Подготовка HR-аналитики;</li> <li>Участие в проведении собеседований, в процессах найма, адаптации, переводов и увольнений сотрудников;</li> <li>Подготовка и проверка кадровых документов и консультирование руководителей подразделений по кадровым вопросам;</li> <li>Оценка деятельности сотрудников и HR-проектов;</li> <li>Мотивация, обучение и развитие персонала;</li> <li>Консультация коллег по работе с внутренними системам;</li> <li>Ведение внутреннего документооборота, поддержка и ведение базы данных по обучению;</li> <li>Взаимодействие с клиентами кадровых информационных систем (HRIS) и IT-службой, а также другие HR-функции</li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Студенты 4 курса бакалавриата, 1-2 курса магистратуры и выпускники <strong>по направлениям: </strong>экономика, менеджмент, финансы, управление персоналом, психология;</p> </li> <li> <p>Английский язык на уровне Intermediate и выше;</p> </li> <li> <p>Возможность работать полный рабочий день.</p> </li> <li> <p><strong>Большим преимуществом</strong> при отборе будет опыт участия в кейс-чемпионатах, научных конференциях и олимпиадах, а также наличие сертификатов CIMA, ACCA, CFA, CIA, FRM, GMAT и другие.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Трудоустройство согласно Законодательству;</p> </li> <li> <p>Полный рабочий день;</p> </li> <li> <p>Конкурентная заработная плата;</p> </li> <li> <p>Профессиональное обучение и развитие;</p> </li> <li> <p>ДМС, льготные условия кредитования;</p> </li> <li> <p>Возможность построить карьеру в ведущем банке России.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "MS PowerPoint"}, {"name": "MS Excel"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "1304253", "name": "Changellenge", "url": "https://api.hh.ru/employers/1304253?host=hh.ru", "alternate_url": "https://hh.ru/employer/1304253", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1536838.png", "original": "https://hhcdn.ru/employer-logo-original/273577.png", "240": "https://hhcdn.ru/employer-logo/1536839.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1304253&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T18:36:02+0300", "created_at": "2022-04-26T18:36:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55080816", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "втб юниор — это оплачиваемая стажировка для начинающих специалистов в головном офисе втб по направлениям: корпоративно-инвестиционный бизнес, средний и малый бизнес, розничный бизнес, технологический блок, а также поддержка и контроль. с первых дней вам предстоит работать над серьезными проектами. вы научитесь находить решения сложных бизнес-задач под руководством экспертов команды банка. а после стажировки получите возможность продолжить карьеру в втб. в направлении hr мы отвечаем за разработку и реализацию стратегии управления человеческими ресурсами, поиск высокопрофессиональных кандидатов, управляем ежегодным процессом постановки целей и оценки результатов деятельности сотрудников компании, а также реализуем проекты по обучению и развитию, управляем процессом адаптации сотрудников и организуем командообразующие мероприятия. в зависимости от ваших интересов вас ждет:  подготовка hr-аналитики; участие в проведении собеседований, в процессах найма, адаптации, переводов и увольнений сотрудников; подготовка и проверка кадровых документов и консультирование руководителей подразделений по кадровым вопросам; оценка деятельности сотрудников и hr-проектов; мотивация, обучение и развитие персонала; консультация коллег по работе с внутренними системам; ведение внутреннего документооборота, поддержка и ведение базы данных по обучению; взаимодействие с клиентами кадровых информационных систем (hris) и it-службой, а также другие hr-функции  требования:   студенты 4 курса бакалавриата, 1-2 курса магистратуры и выпускники по направлениям: экономика, менеджмент, финансы, управление персоналом, психология;   английский язык на уровне intermediate и выше;   возможность работать полный рабочий день.   большим преимуществом при отборе будет опыт участия в кейс-чемпионатах, научных конференциях и олимпиадах, а также наличие сертификатов cima, acca, cfa, cia, frm, gmat и другие.   условия:   трудоустройство согласно законодательству;   полный рабочий день;   конкурентная заработная плата;   профессиональное обучение и развитие;   дмс, льготные условия кредитования;   возможность построить карьеру в ведущем банке россии.  ", "bonus_description": ":   трудоустройство согласно законодательству;   полный рабочий день;   конкурентная заработная плата;   профессиональное обучение и развитие;   дмс, льготные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}