{"id": "55148008", "name": "Главный аудитор отдела внутреннего аудита", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Главный аудитор отдела внутреннего аудита ООО &quot;Газпром недра&quot;</p> <p><strong>Обязанности:</strong></p> <p>- Участие в соответствии с утвержденными планами во внутренних аудиторских проверках и ревизиях финансово-хозяйственной деятельности Общества, его обособленных подразделений (филиалов, управлений), во внеплановых тематических проверках и ревизиях, а также иных контрольных мероприятиях.</p> <p>- Осуществление руководства внутренними аудиторскими проверками (членами аудиторской группы).</p> <p>- Подготовка планов и программ внутренних аудиторских проверок.</p> <p>- Проведение оценки качества актов и отчетов, оформленных членами аудиторской группы по результатам проведенных внутренних аудиторских проверок и иных контрольных мероприятий.</p> <p>- Оценка проектов решений по результатам внутренних аудиторских проверок, ревизий и иных контрольных мероприятий, предложенных объектом проверки, внесение предложений по устранению выявленных недостатков и нарушений.</p> <p>- Внесение рекомендаций и предложений в области построения системы управления рисками (СУР) Общества, осуществление оценки эффективности действующей в Обществе СУР.</p> <p>- Согласовывать в установленном в Обществе порядке договоры, заключаемые на выполнение работ, оказание услуг, а также на приобретение и реализацию материальных ценностей.</p> <strong>Требования:</strong> <p>Высшее профессиональное (экономическое, финансовое, юридическое, второе высшее техническое образование по профилю основного вида деятельности Общества приветствуется) образование, дополнительная квалификация профессионального бухгалтера (ИПБ) или дополнительная специальная подготовка по общему или внутреннему аудиту.</p> <p>- Опыт работы в должности заместителя главного бухгалтера или ведущего аудитора не менее 3 лет.</p> <p>- Кандидат должен знать:</p> <p>Законодательные и нормативные акты Российской Федерации в области внутреннего аудита;</p> <p>Правила проведения внутренних аудиторских проверок и документальных ревизий;</p> <p>Требования к оформлению документации при проведении внутренних аудиторских проверок и иных контрольных мероприятий, принципы разработки и подготовки отчетности по результатам проведенных проверок и иных контрольных мероприятий;</p> <p>Основные принципы теории рисков и инструменты их оценки;</p> <p>Порядок ведения бухгалтерского учета и составления отчетности;</p> <p>Основы налоговой системы и порядок исчисления налогов;</p> <p>Методы анализа финансово-хозяйственной деятельности организации;</p> <p>- Продвинутый пользователь программ MS Office Word и Excel (аналитические таблицы, сводные таблицы, формулы);</p> <p>-- <strong>Профессиональная сертификация: аттестат профессионального бухгалтера, аттестат аудитора, аттестат CIA.</strong></p> <p>Условия:</p> <p>- режим работы: неполная рабочая неделя;</p> <p>- Командировки;</p> <p>- Своевременная заработная плата, уровень финансового вознаграждения обсуждается индивидуально с успешно прошедшим собеседование кандидатом;</p> <p>- ДМС;</p> <p>- Дополнительные льготы, выплаты и услуги социального характера;</p> <p>- Оформление по ТК РФ;</p> <p>- Рабочее место находится по адресу: г. Москва, метро Новочеремушкинская, 8 минут от метро;<strong> </strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Аудиторские проверки"}, {"name": "Внутренний аудит"}, {"name": "Аудит"}, {"name": "Финансовая отчетность"}, {"name": "Бухгалтерский учет"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.450", "name": "Кредитование малого и среднего бизнеса", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "1464991", "name": "Газпром Недра", "url": "https://api.hh.ru/employers/1464991?host=hh.ru", "alternate_url": "https://hh.ru/employer/1464991", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3413246.png", "90": "https://hhcdn.ru/employer-logo/3413245.png", "original": "https://hhcdn.ru/employer-logo-original/743071.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1464991&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:39:31+0300", "created_at": "2022-04-29T13:39:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148008", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "главный аудитор отдела внутреннего аудита ооо ;газпром недра; обязанности: - участие в соответствии с утвержденными планами во внутренних аудиторских проверках и ревизиях финансово-хозяйственной деятельности общества, его обособленных подразделений (филиалов, управлений), во внеплановых тематических проверках и ревизиях, а также иных контрольных мероприятиях. - осуществление руководства внутренними аудиторскими проверками (членами аудиторской группы). - подготовка планов и программ внутренних аудиторских проверок. - проведение оценки качества актов и отчетов, оформленных членами аудиторской группы по результатам проведенных внутренних аудиторских проверок и иных контрольных мероприятий. - оценка проектов решений по результатам внутренних аудиторских проверок, ревизий и иных контрольных мероприятий, предложенных объектом проверки, внесение предложений по устранению выявленных недостатков и нарушений. - внесение рекомендаций и предложений в области построения системы управления рисками (сур) общества, осуществление оценки эффективности действующей в обществе сур. - согласовывать в установленном в обществе порядке договоры, заключаемые на выполнение работ, оказание услуг, а также на приобретение и реализацию материальных ценностей. требования: высшее профессиональное (экономическое, финансовое, юридическое, второе высшее техническое образование по профилю основного вида деятельности общества приветствуется) образование, дополнительная квалификация профессионального бухгалтера (ипб) или дополнительная специальная подготовка по общему или внутреннему аудиту. - опыт работы в должности заместителя главного бухгалтера или ведущего аудитора не менее 3 лет. - кандидат должен знать: законодательные и нормативные акты российской федерации в области внутреннего аудита; правила проведения внутренних аудиторских проверок и документальных ревизий; требования к оформлению документации при проведении внутренних аудиторских проверок и иных контрольных мероприятий, принципы разработки и подготовки отчетности по результатам проведенных проверок и иных контрольных мероприятий; основные принципы теории рисков и инструменты их оценки; порядок ведения бухгалтерского учета и составления отчетности; основы налоговой системы и порядок исчисления налогов; методы анализа финансово-хозяйственной деятельности организации; - продвинутый пользователь программ ms office word и excel (аналитические таблицы, сводные таблицы, формулы); -- профессиональная сертификация: аттестат профессионального бухгалтера, аттестат аудитора, аттестат cia. условия: - режим работы: неполная рабочая неделя; - командировки; - своевременная заработная плата, уровень финансового вознаграждения обсуждается индивидуально с успешно прошедшим собеседование кандидатом; - дмс; - дополнительные льготы, выплаты и услуги социального характера; - оформление по тк рф; - рабочее место находится по адресу: г. москва, метро новочеремушкинская, 8 минут от метро; ", "bonus_description": ": - режим работы: неполная рабочая неделя; - командировки; - своевременная заработная плата, уровень финансового вознаграждения обсуждается индивидуально с успешно прошедшим собеседование кандидатом; - дмс; - дополнительные льготы, выплаты и услуги социального характера; - оформление по тк рф; - рабочее место находится по адресу: г. москва, метро новочеремушкинская, 8 минут от метро; ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}