{"id": "49276215", "name": "Специалист по таможенному оформлению", "area": {"id": "22", "name": "Владивосток", "url": "https://api.hh.ru/areas/22?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Владивосток", "street": "Авроровская улица", "building": "10", "description": null, "lat": 43.12694, "lng": 131.885718, "raw": "Владивосток, Авроровская улица, 10", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ПАО «НБАМР» — одна из крупнейших рыбодобывающих компаний в Азиатско-Тихоокеанском регионе. Собственный рыбопромысловый и транспортный флот</strong><strong>, в том числе крупнейший в России КРКПБ &quot;Царь&quot;.</strong><strong>Штаб-квартира расположена в Москве, ключевой бизнес – Владивосток, Находка.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Осуществлять проверку предоставленных службами и отделами документов и сведений, необходимых для подачи таможенных деклараций;</li> <li>По требованию таможенных органов предъявлять декларируемые товары;</li> <li>Контролировать своевременную уплату таможенных платежей;</li> <li>Осматривать, брать образцы и пробы подлежащих декларированию товаров, в том числе до подачи таможенной декларации;</li> <li>Присутствовать при проведении таможенного осмотра и таможенного досмотра</li> <li> <p>декларируемых товаров;</p> </li> <li>Оформлять в таможенных органах убытия поручения на погрузку товаров и подтверждать фактический вывоз товаров за пределы таможенной территории;</li> <li>Вести контроль перемещения товаров (сроки нахождения и иное) в зоне таможенного контроля (ПЗТК, ВЗТК, СВХ);</li> <li>Своевременно отвечать на запросы таможенных органов;</li> <li>Консультировать и оказывать помощь отделам и службам Компании по вопросам перемещения товаров через таможенную границу Евразийского экономического союза;</li> <li>Выполнять иные действия, необходимые для своевременного таможенного оформления и перемещения товаров, в том числе являться представителем Компании в таможенных органах при осуществлении своей текущей деятельности;</li> <li>Своевременно предоставлять сведения и документы (декларации, счета, акты и прочие документы) в финансово-экономический отдел и бухгалтерию для отчетности.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование;</li> <li>приветствуется опыт работы в рыбодобывающей отрасли;</li> <li> <p>знание таможенного кодекса Евразийского экономического союза;</p> </li> <li> <p>знание законодательных актов, постановлений, приказов, другие нормативные акты под редакцией Федеральной таможенной службы (ФТС) РФ;</p> </li> <li> <p>знание правил заполнения декларации на товары (ДТ), ее электронной копии;</p> </li> <li> <p>классификацию товаров в Товарной номенклатуре внешнеэкономической деятельности (ТН ВЭД).</p> </li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство в соответствии с ТК РФ;</li> <li>место работы: комфортный офис БЦ &quot;Дредноутъ&quot;, г. Владивосток, Авроровская,10;</li> <li>официальное трудоустройство (белая ЗП, отпуск, больничный);</li> <li>график работы: 5/2;</li> <li>бизнес-ланчи за счет компании;</li> <li>команда сильных, талантливых людей.</li> </ul> <p>Ждем ваше резюме!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Навыки составления отчетности"}, {"name": "Работа с таможенными органами"}, {"name": "Таможенное оформление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.292", "name": "Таможенное оформление", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.53", "name": "ВЭД", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "67", "name": "Менеджер по логистике, менеджер по ВЭД"}], "driver_license_types": [], "employer": {"id": "66802", "name": "Находкинская база активного морского рыболовства", "url": "https://api.hh.ru/employers/66802?host=hh.ru", "alternate_url": "https://hh.ru/employer/66802", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3273828.jpeg", "240": "https://hhcdn.ru/employer-logo/3273829.jpeg", "original": "https://hhcdn.ru/employer-logo-original/708178.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=66802&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T02:22:35+0300", "created_at": "2022-04-18T02:22:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49276215", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "пао «нбамр» — одна из крупнейших рыбодобывающих компаний в азиатско-тихоокеанском регионе. собственный рыбопромысловый и транспортный флот, в том числе крупнейший в россии кркпб ;царь;.штаб-квартира расположена в москве, ключевой бизнес – владивосток, находка. обязанности:  осуществлять проверку предоставленных службами и отделами документов и сведений, необходимых для подачи таможенных деклараций; по требованию таможенных органов предъявлять декларируемые товары; контролировать своевременную уплату таможенных платежей; осматривать, брать образцы и пробы подлежащих декларированию товаров, в том числе до подачи таможенной декларации; присутствовать при проведении таможенного осмотра и таможенного досмотра  декларируемых товаров;  оформлять в таможенных органах убытия поручения на погрузку товаров и подтверждать фактический вывоз товаров за пределы таможенной территории; вести контроль перемещения товаров (сроки нахождения и иное) в зоне таможенного контроля (пзтк, взтк, свх); своевременно отвечать на запросы таможенных органов; консультировать и оказывать помощь отделам и службам компании по вопросам перемещения товаров через таможенную границу евразийского экономического союза; выполнять иные действия, необходимые для своевременного таможенного оформления и перемещения товаров, в том числе являться представителем компании в таможенных органах при осуществлении своей текущей деятельности; своевременно предоставлять сведения и документы (декларации, счета, акты и прочие документы) в финансово-экономический отдел и бухгалтерию для отчетности.  требования:  высшее образование; приветствуется опыт работы в рыбодобывающей отрасли;  знание таможенного кодекса евразийского экономического союза;   знание законодательных актов, постановлений, приказов, другие нормативные акты под редакцией федеральной таможенной службы (фтс) рф;   знание правил заполнения декларации на товары (дт), ее электронной копии;   классификацию товаров в товарной номенклатуре внешнеэкономической деятельности (тн вэд).   условия:  трудоустройство в соответствии с тк рф; место работы: комфортный офис бц ;дредноутъ;, г. владивосток, авроровская,10; официальное трудоустройство (белая зп, отпуск, больничный); график работы: 5/2; бизнес-ланчи за счет компании; команда сильных, талантливых людей.  ждем ваше резюме!", "bonus_description": ":  трудоустройство в соответствии с тк рф; место работы: комфортный офис бц ;дредноутъ;, г. владивосток, авроровская,10; официальное трудоустройство (белая зп, отпуск, больничный); график работы: 5/2; бизнес-ланчи за счет компании; команда сильных, талантливых людей.  ждем ваше резюме!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}