{"id": "54769157", "name": "Комьюнити-менеджер / Менеджер по работе с клиентами", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Романов переулок", "building": "4", "description": null, "lat": 55.754755, "lng": 37.609065, "raw": "Москва, Романов переулок, 4", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "            <p><strong>Привет! Меня зовут Олеся, я твой будущий руководитель и в этой вакансии я расскажу: чем тебе предстоит заниматься, в какой атмосфере и что классного в этой работе.</strong></p> <p><strong>“Атланты” - это закрытый бизнес-клуб </strong>для осознанных предпринимателей и ТОП-менеджеров, созданный основателем известного ивент-агентства, Михаилом Ворониным и российским миллиардером, Рубеном Варданяном</p> <p><strong>В нашем клубе более 400 владельцев среднего и крупного бизнеса</strong>, для которых мы устраиваем около 300 мероприятий в год: стратегические сессии, встречи со значимыми представителями бизнеса и государства, бизнес-завтраки/ужины, экскурсии в интересные компании, мастермайнды, мастер-классы по личному росту и развитию бизнеса, нетворкинги, путешествия, управленческие поединки, совместные просмотры и обсуждения фильмов и книг, клубы по интересам и т.д.</p> <p><strong>На этой работе ты:</strong></p> <ul> <li> <p>Сможешь бесплатно посещать все эти мероприятия, за которые каждый наш клиент платит от 700 000 рублей в год</p> </li> <li> <p>Ежедневно общаться с интереснейшими владельцами компаний с оборотами от 60 миллионов рублей в год</p> </li> <li> <p>Приходить в шикарный офис в 5 минутах от Кремля в одном из самых дорогих бизнес-центров России - “Романовом дворе” на территории МГУ</p> </li> <li> <p>Расширять кругозор и обучаться на мастер-классах у ТОПовых спикеров мира, представителей списка Forbes</p> </li> <li> <p>Получать новый опыт во взаимодействии с бизнесменами и их наставниками, узнавая как устроены разные сферы бизнеса</p> </li> <li> <p>Через год успешной работы сможешь пройти обучение на коуча, и получить новую профессию в нашей компании</p> </li> </ul> <p><strong>Эта работа подходит тебе, если:</strong></p> <ul> <li> <p>Твои знакомые часто говорят, что ты очень энергичный, отзывчивый, заботливый, понимающий и эмпатичный человек</p> </li> <li> <p>Тебе нравится помогать людям, раскрывать их потенциал, знакомить их между собой и объединять, организовывать теплую атмосферу</p> </li> <li> <p>Тебе интересно всё, что связано с личностным ростом, бизнесом, созданием сообществ по интересам</p> </li> <li> <p>Стараешься всегда что-то улучшить в работе: заметить недостатки, докрутить и предложить решения</p> </li> <li> <p>Умеешь четко организовать свой рабочий день, структурировать хаос и справляться с большим объемом работы в условиях многозадачности</p> </li> <li> <p>Хочешь приносить пользу и не ограничиваться только своими должностными обязанностями, но и участвовать в улучшении работы всей компании</p> </li> </ul> <p><strong>Главная цель твоей работы: </strong>создавать доброжелательную и вовлекающую атмосферу среди участников клуба, знакомить их друг с другом и с активностями клуба, помогать решать организационные вопросы, координировать, дружить и поддерживать: по телефону, очно или в переписке в мессенджерах.</p> <p><strong>Что конкретно нужно делать: </strong></p> <ul> <li> <p>Проводить интервью с новыми участниками для выявления их целей и запросов, знакомить их со всеми возможностями клуба</p> </li> <li> <p>Помогать резиденту в составлении индивидуальной стратегии развития в клубе, чутко наблюдать за его движением по этой стратегии, отслеживать состояния, поддерживать в достижении результатов;</p> </li> <li> <p>Объединять подходящих друг другу резидентов и организовывать для них “форум-группы” по 6-10 человек, которые встречаются раз в месяц и обсуждают глубокие личные запросы вместе с модератором</p> </li> <li> <p>Подбирать и менять модераторов для форум-групп (из нашей базы модераторов) на основе запросов и обратной связи от резидентов</p> </li> <li> <p>Создавать и координировать чаты форум-групп (приветствие, календарь мероприятий, напоминания), в случае возникновения конфликтов - помогать участникам решить их</p> </li> <li> <p>Размещать в чатах клуба актуальную информацию о событиях, переписываться и созваниваться с резидентами, отвечать на вопросы, т.е. быть всегда на связи</p> </li> <li> <p>Участвовать в мероприятиях клуба (от 3 мероприятий в неделю): общаться с на них с резидентами, узнавать как дела, помогать им знакомиться с другими резидентами</p> </li> <li> <p>Участвовать в мозговых штурмах и собраниях компании, в улучшении продуктов клуба и формировании новых на общих встречах, предоставлять продуктологам обратную связь и отзывы от резидентов для анализа CSI, NPS.</p> </li> <li> <p>Ежедневно вносить полученную информацию о резидентах в в CRM-систему, составлять отчеты по проделанной работе</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Полностью белая з/п: оклад 52 750 руб. + kpi 45 000 руб.</p> </li> <li> <p>Официальное оформление по ТК РФ</p> </li> <li> <p>Уютная атмосфера в офисе с собственным баром и лаундж зоной</p> </li> <li> <p>Возможность иногда работать удаленно из дома</p> </li> <li> <p>График 5/2, ненормированный, гибкое начало рабочего дня</p> </li> <li> <p>Топовая среда для личного и профессионального развития, постоянные знакомства с интересными людьми</p> </li> <li> <p>Коллектив, максимально вовлеченный в общие цели: поддерживаем друг друга, обсуждаем проблемы, помогаем, устраиваем тёплые вечерние посиделки</p> </li> <li> <p>Поддержка руководителя, возможность реализовывать собственные идеи на проекте вместе с командой</p> </li> <li> <p>Прокачка профессиональных навыков на специальных обучающих мероприятиях компании (конференции, тренинги, видео-обучение, бизнес-игры)</p> </li> </ul>\r\n          ", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.255", "name": "Ресепшен", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4460841", "name": "Атланты", "url": "https://api.hh.ru/employers/4460841?host=hh.ru", "alternate_url": "https://hh.ru/employer/4460841", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3732124.png", "90": "https://hhcdn.ru/employer-logo/3732123.png", "original": "https://hhcdn.ru/employer-logo-original/822809.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4460841&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T16:53:35+0300", "created_at": "2022-04-12T16:53:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54769157", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "            привет! меня зовут олеся, я твой будущий руководитель и в этой вакансии я расскажу: чем тебе предстоит заниматься, в какой атмосфере и что классного в этой работе. “атланты” - это закрытый бизнес-клуб для осознанных предпринимателей и топ-менеджеров, созданный основателем известного ивент-агентства, михаилом ворониным и российским миллиардером, рубеном варданяном в нашем клубе более 400 владельцев среднего и крупного бизнеса, для которых мы устраиваем около 300 мероприятий в год: стратегические сессии, встречи со значимыми представителями бизнеса и государства, бизнес-завтраки/ужины, экскурсии в интересные компании, мастермайнды, мастер-классы по личному росту и развитию бизнеса, нетворкинги, путешествия, управленческие поединки, совместные просмотры и обсуждения фильмов и книг, клубы по интересам и т.д. на этой работе ты:   сможешь бесплатно посещать все эти мероприятия, за которые каждый наш клиент платит от 700 000 рублей в год   ежедневно общаться с интереснейшими владельцами компаний с оборотами от 60 миллионов рублей в год   приходить в шикарный офис в 5 минутах от кремля в одном из самых дорогих бизнес-центров россии - “романовом дворе” на территории мгу   расширять кругозор и обучаться на мастер-классах у топовых спикеров мира, представителей списка forbes   получать новый опыт во взаимодействии с бизнесменами и их наставниками, узнавая как устроены разные сферы бизнеса   через год успешной работы сможешь пройти обучение на коуча, и получить новую профессию в нашей компании   эта работа подходит тебе, если:   твои знакомые часто говорят, что ты очень энергичный, отзывчивый, заботливый, понимающий и эмпатичный человек   тебе нравится помогать людям, раскрывать их потенциал, знакомить их между собой и объединять, организовывать теплую атмосферу   тебе интересно всё, что связано с личностным ростом, бизнесом, созданием сообществ по интересам   стараешься всегда что-то улучшить в работе: заметить недостатки, докрутить и предложить решения   умеешь четко организовать свой рабочий день, структурировать хаос и справляться с большим объемом работы в условиях многозадачности   хочешь приносить пользу и не ограничиваться только своими должностными обязанностями, но и участвовать в улучшении работы всей компании   главная цель твоей работы: создавать доброжелательную и вовлекающую атмосферу среди участников клуба, знакомить их друг с другом и с активностями клуба, помогать решать организационные вопросы, координировать, дружить и поддерживать: по телефону, очно или в переписке в мессенджерах. что конкретно нужно делать:    проводить интервью с новыми участниками для выявления их целей и запросов, знакомить их со всеми возможностями клуба   помогать резиденту в составлении индивидуальной стратегии развития в клубе, чутко наблюдать за его движением по этой стратегии, отслеживать состояния, поддерживать в достижении результатов;   объединять подходящих друг другу резидентов и организовывать для них “форум-группы” по 6-10 человек, которые встречаются раз в месяц и обсуждают глубокие личные запросы вместе с модератором   подбирать и менять модераторов для форум-групп (из нашей базы модераторов) на основе запросов и обратной связи от резидентов   создавать и координировать чаты форум-групп (приветствие, календарь мероприятий, напоминания), в случае возникновения конфликтов - помогать участникам решить их   размещать в чатах клуба актуальную информацию о событиях, переписываться и созваниваться с резидентами, отвечать на вопросы, т.е. быть всегда на связи   участвовать в мероприятиях клуба (от 3 мероприятий в неделю): общаться с на них с резидентами, узнавать как дела, помогать им знакомиться с другими резидентами   участвовать в мозговых штурмах и собраниях компании, в улучшении продуктов клуба и формировании новых на общих встречах, предоставлять продуктологам обратную связь и отзывы от резидентов для анализа csi, nps.   ежедневно вносить полученную информацию о резидентах в в crm-систему, составлять отчеты по проделанной работе   условия:   полностью белая з/п: оклад 52 750 руб. + kpi 45 000 руб.   официальное оформление по тк рф   уютная атмосфера в офисе с собственным баром и лаундж зоной   возможность иногда работать удаленно из дома   график 5/2, ненормированный, гибкое начало рабочего дня   топовая среда для личного и профессионального развития, постоянные знакомства с интересными людьми   коллектив, максимально вовлеченный в общие цели: поддерживаем друг друга, обсуждаем проблемы, помогаем, устраиваем тёплые вечерние посиделки   поддержка руководителя, возможность реализовывать собственные идеи на проекте вместе с командой   прокачка профессиональных навыков на специальных обучающих мероприятиях компании (конференции, тренинги, видео-обучение, бизнес-игры)  \r\n          ", "bonus_description": " решения   умеешь четко организовать свой рабочий день, структурировать хаос и справляться с большим объемом работы в условиях многозадачности   хочешь приносить пользу и не ограничиваться только своими должностными обязанностями, но и участвовать в улучшении работы всей компании   главная цель твоей работы: создавать доброжелательную и вовлекающую атмосферу среди участников клуба, знакомить их друг с другом и с активностями клуба, помогать решать организационные вопросы, координировать, дружить и поддерживать: по телефону, очно или в переписке в мессенджерах. что конкретно нужно делать:    проводить интервью с новыми участниками для выявления их целей и запросов, знакомить их со всеми возможностями клуба   помогать резиденту в составлении индивидуальной стратегии развития в клубе, чутко наблюдать за его движением по этой стратегии, отслеживать состояния, поддерживать в достижении результатов;   объединять подходящих друг другу резидентов и организовывать для них “форум-группы” по 6-10 человек, которые встречаются раз в месяц и обсуждают глубокие личные запросы вместе с модератором   подбирать и менять модераторов для форум-групп (из нашей базы модераторов) на основе запросов и обратной связи от резидентов   создавать и координировать чаты форум-групп (приветствие, календарь мероприятий, напоминания), в случае возникновения конфликтов - помогать участникам решить их   размещать в чатах клуба актуальную информацию о событиях, переписываться и созваниваться с резидентами, отвечать на вопросы, т.е. быть всегда на связи   участвовать в мероприятиях клуба (от 3 мероприятий в неделю): общаться с на них с резидентами, узнавать как дела, помогать им знакомиться с другими резидентами   участвовать в мозговых штурмах и собраниях компании, в улучшении продуктов клуба и формировании новых на общих встречах, предоставлять продуктологам обратную связь и отзывы от резидентов для анализа csi, nps.   ежедневно вносить полученную информацию о резидентах в в crm-систему, составлять отчеты по проделанной работе   условия:   полностью белая з/п: оклад 52 750 руб. + kpi 45 000 руб.   официальное оформление по тк рф   уютная атмосфера в офисе с собственным баром и лаундж зоной   возможность иногда работать удаленно из дома   график 5/2, ненормированный, гибкое начало рабочего дня   топовая среда для личного и профессионального развития, постоянные знакомства с интересными людьми   коллектив, максимально вовлеченный в общие цели: поддерживаем друг друга, обсуждаем проблемы, помогаем, устраиваем тёплые вечерние посиделки   поддержка руководителя, возможность реализовывать собственные идеи на проекте вместе с командой   прокачка профессиональных навыков на специальных обучающих мероприятиях компании (конференции, тренинги, видео-обучение, бизнес-игры)  \r\n          ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}