{"id": "55142620", "name": "Дизайнер коммуникаций / графический дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Международное маркетинговое агентство <strong>H1.Marketing</strong> ищет дизайнера коммуникаций (удаленка/офис/гибрид).</p> <p>Мы помогаем брендам выходить на международный рынок и перфомить Worldwide. Формируем образ для компаний различных сфер и направлений. Разрабатываем рекламные креативы, создаем контент для социальных сетей, сайтов, лендингов. Делаем айдентику, разрабатываем концепции с нуля, презентации, баннеры и много других интересных вещей. Задачи разнообразные, большие и маленькие. Скучно не будет точно!</p> <p>Клиентов становится все больше, поэтому мы ищем дизайнера коммуникаций. Нам нужен креативный человек, который будет вместе с нами генерировать идеи и создавать классный продукт, независимо от того, какая это будет сфера: финтех или автопром. Взаимодействие будет тесное с руководителем направления Дизайн, копирайтером и другими ребятами из креативной команды.</p> <p>У нас более 10 лет опыта работы в маркетинге на международном рынке. Мы развиваем бренды, делаем их уникальными и узнаваемыми во всем мире. Мы ищем того, кто хочет так же, как и мы, работать в кайф и добиваться лучших результатов.</p> <p><strong>Наши ожидания от кандидата:</strong></p> <p> </p> <ul> <li>Figma, Adobe - на профессиональном уровне;</li> <li>Tilda (если что-то не умеешь – научим);</li> <li>круто, если умеешь делать анимацию и самостоятельно работать с текстом (выделять из текста информацию, которую можно использовать в коммуникациях);</li> <li>хорошо, если есть опыт работы в брендинге;</li> <li>мы ценим внимательность к деталям, насмотренность и любовь к хорошим креативам;</li> <li>для нас важен опыт работы в области дизайна от 3-х лет и <strong>портфолио </strong>с реализованными проектами.</li> </ul> <p><strong>Основные задачи:</strong></p> <ul> <li> <p>создавать креативы для рекламы и SMM;</p> </li> <li> <p>разрабатывать новые концепции и воплощать их. Мы любим проводить мозговые штурмы, исследования, аналитику;</p> </li> <li> <p>масштабировать креативы с разными стратегиями, посылами, и форматами для продвижения по маркетинговым каналам;</p> </li> <li> <p>создавать графические материалы для проектов;</p> </li> <li> <p>развивать (иногда и создавать) визуальный язык проектов.</p> </li> </ul> <p><strong>Мы готовы предложить:</strong></p> <ul> <li>высокий и стабильный доход;</li> <li>формат работы на выбор - офис, гибрид или удаленка;</li> <li>гибкое начало рабочего дня (до 11.00);</li> <li>уютный офис в Питере;</li> <li>возможность участия в топовых российских и международных конференциях, тренингах и обучениях;</li> <li>гибкий соцпакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Figma"}, {"name": "Креативность"}, {"name": "Adobe Photoshop"}, {"name": "Графический дизайн"}, {"name": "Adobe Illustrator"}, {"name": "Branding"}, {"name": "Tilda"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5190309", "name": "H1.marketing", "url": "https://api.hh.ru/employers/5190309?host=hh.ru", "alternate_url": "https://hh.ru/employer/5190309", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4278392.png", "240": "https://hhcdn.ru/employer-logo/4278393.png", "original": "https://hhcdn.ru/employer-logo-original/959467.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5190309&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:02:43+0300", "created_at": "2022-04-29T11:02:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55142620", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "международное маркетинговое агентство h1.marketing ищет дизайнера коммуникаций (удаленка/офис/гибрид). мы помогаем брендам выходить на международный рынок и перфомить worldwide. формируем образ для компаний различных сфер и направлений. разрабатываем рекламные креативы, создаем контент для социальных сетей, сайтов, лендингов. делаем айдентику, разрабатываем концепции с нуля, презентации, баннеры и много других интересных вещей. задачи разнообразные, большие и маленькие. скучно не будет точно! клиентов становится все больше, поэтому мы ищем дизайнера коммуникаций. нам нужен креативный человек, который будет вместе с нами генерировать идеи и создавать классный продукт, независимо от того, какая это будет сфера: финтех или автопром. взаимодействие будет тесное с руководителем направления дизайн, копирайтером и другими ребятами из креативной команды. у нас более 10 лет опыта работы в маркетинге на международном рынке. мы развиваем бренды, делаем их уникальными и узнаваемыми во всем мире. мы ищем того, кто хочет так же, как и мы, работать в кайф и добиваться лучших результатов. наши ожидания от кандидата:    figma, adobe - на профессиональном уровне; tilda (если что-то не умеешь – научим); круто, если умеешь делать анимацию и самостоятельно работать с текстом (выделять из текста информацию, которую можно использовать в коммуникациях); хорошо, если есть опыт работы в брендинге; мы ценим внимательность к деталям, насмотренность и любовь к хорошим креативам; для нас важен опыт работы в области дизайна от 3-х лет и портфолио с реализованными проектами.  основные задачи:   создавать креативы для рекламы и smm;   разрабатывать новые концепции и воплощать их. мы любим проводить мозговые штурмы, исследования, аналитику;   масштабировать креативы с разными стратегиями, посылами, и форматами для продвижения по маркетинговым каналам;   создавать графические материалы для проектов;   развивать (иногда и создавать) визуальный язык проектов.   мы готовы предложить:  высокий и стабильный доход; формат работы на выбор - офис, гибрид или удаленка; гибкое начало рабочего дня (до 11.00); уютный офис в питере; возможность участия в топовых российских и международных конференциях, тренингах и обучениях; гибкий соцпакет. ", "bonus_description": ":  высокий и стабильный доход; формат работы на выбор - офис, гибрид или удаленка; гибкое начало рабочего дня (до 11.00); уютный офис в питере; возможность участия в топовых российских и международных конференциях, тренингах и обучениях; гибкий соцпакет. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}