{"id": "38874062", "name": "Инженер - механик (статическое оборудование)", "area": {"id": "1930", "name": "Щекино", "url": "https://api.hh.ru/areas/1930?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "рабочий поселок Первомайский", "street": "Симферопольская улица", "building": "19", "description": null, "lat": 54.037657, "lng": 37.537964, "raw": "рабочий поселок Первомайский, Симферопольская улица, 19", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>АО &quot;Щекиноазот&quot; продолжает реализацию проекта по строительству комплекса АММИАК - КАРБАМИД и приглашает в команду проектной группы <strong>инженера- механика (по статическому оборудованию аммиака и/или карбамида) (с последующим трудоустройством на действующем производстве).</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Решать технические вопросы (связанные с технологическим оборудованием) по вводу в действие оборудования проекта «Производство аммиака и карбамида», своевременно и качественно выполнять все административные и технические распоряжения руководства.</li> <li>Обеспечивать своевременное выполнение графиков и сроков строительства, монтажа технологического оборудования и пуско-наладочных работ на проекте «Производство аммиака и карбамида».</li> <li>Контролировать качество выполняемых работ, соответствие их утвержденной проектно-сметной документации, рабочим чертежам, строительным нормам, техническим условиям, правилам и нормам охраны труда и окружающей среды, промышленной безопасности.</li> <li>Обеспечивать бесперебойную работу статического оборудования, его ремонт и обслуживание, организация своевременных проверок оборудования, изучение условий работы оборудования, а так - же отдельных деталей, элементов внутренних устройств, для выявления причины преждевременного износа.</li> <li>Осуществлять техническое руководство ремонтной службой цеха, решение технических вопросов, связанных с выбором, изготовлением, монтажом, испытанием, эксплуатацией и ремонтом статического оборудования.</li> <li>Осуществлять контроль:</li> </ul> <ol> <li>за техническим уровнем принимаемых проектных решений, сроками монтажа оборудования и коммуникаций;</li> <li>за подготовкой документации, необходимой для внедрения проекта «Производство аммиака и карбамида»;</li> <li>за соблюдением строительных, экологических и санитарно - эпидемиологических норм при эксплуатации зданий, сооружений и оборудования проекта «Производство аммиака и карбамида».</li> </ol> <ul> <li>Механик по статическому оборудованию должен знать устройство и технологию ремонта следующего оборудования для производства аммиака и карбамида: емкостное оборудование; теплообменное; печи риформинга; котлы; реакторы; трубопроводные сети, эстакады; статическое оборудование погрузочных комплексов аммиака и карбамида</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>высшее профессиональное образование (техническое);</li> <li>опыт аналогичной работы от 3-х лет,</li> <li>навыки выполнения работ по капитальному и текущему ремонтам статического оборудования различных типов (емкостное, теплообменное, стриппинг - процесс, конверсионное), а также диверторы и делители потоков, стендеры жидкостные (оборудование погрузочных комплексов аммиака и карбамида);</li> <li>знать методы диагностики состояния статического оборудования;</li> <li>уверенный пользователь ПК (MS Office), навыки работы с оргтехникой;</li> <li>профессионализм, ответственность, инициативность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье),</li> <li>заработная плата– по результатам собеседования.</li> <li>социальный пакет (партнерство с профсоюзом, коллективный договор, доставка к месту работы из Тулы комфортабельными автобусами за счет предприятия (из Заречье, из Криволучье), санаторно-курортное лечение и дотации на летний отдых в пансионате г. Анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих ВУЗАх);</li> <li>2 столовые на территории предприятия;</li> <li><strong>возможность профессионального роста </strong>(ПНР, работа с современным оборудованием ведущих мировых производителей и лицензиаров);</li> <li>должность вводится впервые (дополнительно) в связи с увеличением объема работ.</li> <li><strong>иногородним кандидатам предлагаем компенсацию съемного жилья.</strong></li> <li><strong>жилищная программа</strong>(корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке);</li> <li><strong>корпоративные программы лояльности от компаний-партнеров. </strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Производство пусконаладочных работ"}, {"name": "AutoCAD"}, {"name": "Техническое обслуживание"}, {"name": "Ремонтные работы"}, {"name": "Контроль качества"}, {"name": "Монтаж оборудования"}, {"name": "Контроль исправности оборудования"}, {"name": "аммиак"}, {"name": "карбамид"}, {"name": "ремонт статического оборудования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.431", "name": "Главный механик", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "115", "name": "Слесарь"}], "driver_license_types": [], "employer": {"id": "31286", "name": "ОХК Щекиноазот", "url": "https://api.hh.ru/employers/31286?host=hh.ru", "alternate_url": "https://hh.ru/employer/31286", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3766887.jpeg", "240": "https://hhcdn.ru/employer-logo/3766888.jpeg", "original": "https://hhcdn.ru/employer-logo-original/831501.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=31286&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:06:04+0300", "created_at": "2022-04-26T08:06:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/38874062", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ао ;щекиноазот; продолжает реализацию проекта по строительству комплекса аммиак - карбамид и приглашает в команду проектной группы инженера- механика (по статическому оборудованию аммиака и/или карбамида) (с последующим трудоустройством на действующем производстве). обязанности:  решать технические вопросы (связанные с технологическим оборудованием) по вводу в действие оборудования проекта «производство аммиака и карбамида», своевременно и качественно выполнять все административные и технические распоряжения руководства. обеспечивать своевременное выполнение графиков и сроков строительства, монтажа технологического оборудования и пуско-наладочных работ на проекте «производство аммиака и карбамида». контролировать качество выполняемых работ, соответствие их утвержденной проектно-сметной документации, рабочим чертежам, строительным нормам, техническим условиям, правилам и нормам охраны труда и окружающей среды, промышленной безопасности. обеспечивать бесперебойную работу статического оборудования, его ремонт и обслуживание, организация своевременных проверок оборудования, изучение условий работы оборудования, а так - же отдельных деталей, элементов внутренних устройств, для выявления причины преждевременного износа. осуществлять техническое руководство ремонтной службой цеха, решение технических вопросов, связанных с выбором, изготовлением, монтажом, испытанием, эксплуатацией и ремонтом статического оборудования. осуществлять контроль:   за техническим уровнем принимаемых проектных решений, сроками монтажа оборудования и коммуникаций; за подготовкой документации, необходимой для внедрения проекта «производство аммиака и карбамида»; за соблюдением строительных, экологических и санитарно - эпидемиологических норм при эксплуатации зданий, сооружений и оборудования проекта «производство аммиака и карбамида».   механик по статическому оборудованию должен знать устройство и технологию ремонта следующего оборудования для производства аммиака и карбамида: емкостное оборудование; теплообменное; печи риформинга; котлы; реакторы; трубопроводные сети, эстакады; статическое оборудование погрузочных комплексов аммиака и карбамида  требования:  высшее профессиональное образование (техническое); опыт аналогичной работы от 3-х лет, навыки выполнения работ по капитальному и текущему ремонтам статического оборудования различных типов (емкостное, теплообменное, стриппинг - процесс, конверсионное), а также диверторы и делители потоков, стендеры жидкостные (оборудование погрузочных комплексов аммиака и карбамида); знать методы диагностики состояния статического оборудования; уверенный пользователь пк (ms office), навыки работы с оргтехникой; профессионализм, ответственность, инициативность.  условия:  график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье), заработная плата– по результатам собеседования. социальный пакет (партнерство с профсоюзом, коллективный договор, доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречье, из криволучье), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах); 2 столовые на территории предприятия; возможность профессионального роста (пнр, работа с современным оборудованием ведущих мировых производителей и лицензиаров); должность вводится впервые (дополнительно) в связи с увеличением объема работ. иногородним кандидатам предлагаем компенсацию съемного жилья. жилищная программа(корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке); корпоративные программы лояльности от компаний-партнеров.  ", "bonus_description": "м, правилам и нормам охраны труда и окружающей среды, промышленной безопасности. обеспечивать бесперебойную работу статического оборудования, его ремонт и обслуживание, организация своевременных проверок оборудования, изучение условий работы оборудования, а так - же отдельных деталей, элементов внутренних устройств, для выявления причины преждевременного износа. осуществлять техническое руководство ремонтной службой цеха, решение технических вопросов, связанных с выбором, изготовлением, монтажом, испытанием, эксплуатацией и ремонтом статического оборудования. осуществлять контроль:   за техническим уровнем принимаемых проектных решений, сроками монтажа оборудования и коммуникаций; за подготовкой документации, необходимой для внедрения проекта «производство аммиака и карбамида»; за соблюдением строительных, экологических и санитарно - эпидемиологических норм при эксплуатации зданий, сооружений и оборудования проекта «производство аммиака и карбамида».   механик по статическому оборудованию должен знать устройство и технологию ремонта следующего оборудования для производства аммиака и карбамида: емкостное оборудование; теплообменное; печи риформинга; котлы; реакторы; трубопроводные сети, эстакады; статическое оборудование погрузочных комплексов аммиака и карбамида  требования:  высшее профессиональное образование (техническое); опыт аналогичной работы от 3-х лет, навыки выполнения работ по капитальному и текущему ремонтам статического оборудования различных типов (емкостное, теплообменное, стриппинг - процесс, конверсионное), а также диверторы и делители потоков, стендеры жидкостные (оборудование погрузочных комплексов аммиака и карбамида); знать методы диагностики состояния статического оборудования; уверенный пользователь пк (ms office), навыки работы с оргтехникой; профессионализм, ответственность, инициативность.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}