{"id": "49695193", "name": "Механик тяжелой техники Caterpillar в цех", "area": {"id": "1950", "name": "Артем", "url": "https://api.hh.ru/areas/1950?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Артём", "street": "улица Вахрушева", "building": null, "description": null, "lat": 43.348268, "lng": 132.122972, "raw": "Артём, улица Вахрушева", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Мы ООО «Амур Машинери», с 1996 года являемся официальным дилером компании Caterpillar («Катерпиллар») и надежным партнером предприятий дальневосточного региона с более чем 20-летним опытом работы на рынке.</em></p> <p><em>Мы стремимся быть лидером в каждом сегменте, который мы обслуживаем, способствуя успешному бизнесу наших заказчиков лучше, чем наши конкуренты.</em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Ремонт и сервисное обслуживание техники согласно техническим руководствам</li> <li>Диагностические работы с целью выявления технических дефектов и поломок. Работа с диагностическим оборудованием, в т.ч проведение начальной компьютерной диагностику электронных компонентов техники</li> <li>По результатам инспекции составлять списки запасных частей необходимых для полноценного ремонта техники</li> <li>Подготовка актов выполненных работ и сервисных отчеты</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование по специальностям: СЭУ, ПТСДМ, ДВС, Машиностроение, Сервис транспортных и технологических машин и оборудования и т.д.</li> <li>Опыт работы по ремонту тяжелой техники желателен.</li> <li>Знание основ гидравлики, электрики, механики, ДВС, чтение схем и чертежей.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Опыт работы в международной компании входящей в группу компаний Borusan.</li> <li>Полное соблюдение требований ТК РФ, полностью официальную заработную плату без задержек.</li> <li>Оклад, оплата сверхурочной работы, ежемесячное и квартальное премирование <strong>(уровень заработной платы обсуждается с кандидатами на собеседовании в зависимости от опыта и квалификации).</strong></li> <li>Уникальная программа компенсаций затрат работника и членов его семьи (лекарства, лечение, садик, дополнительно образование, проезд к месту отдыха, фитнес и т.д.)</li> <li>Соблюдение требований по охране труда (выдача комплекта формы, СИЗ, персональный набор инструментов).</li> <li>Соблюдение норм оформления командировки (оплата проезда, проживания, командировочные, премирование).</li> <li>Карьерный рост, профессиональное развитие и корпоративное обучение.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "7.235", "name": "Производство", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.503", "name": "Автослесарь", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.392", "name": "Начальный уровень, Мало опыта", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "29.510", "name": "Слесарь", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.552", "name": "Механик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "18.431", "name": "Главный механик", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "669132", "name": "Амур Машинери", "url": "https://api.hh.ru/employers/669132?host=hh.ru", "alternate_url": "https://hh.ru/employer/669132", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/636168.jpg", "90": "https://hhcdn.ru/employer-logo/2985824.jpeg", "240": "https://hhcdn.ru/employer-logo/2985825.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=669132&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T03:39:52+0300", "created_at": "2022-05-01T03:39:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49695193", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ооо «амур машинери», с 1996 года являемся официальным дилером компании caterpillar («катерпиллар») и надежным партнером предприятий дальневосточного региона с более чем 20-летним опытом работы на рынке. мы стремимся быть лидером в каждом сегменте, который мы обслуживаем, способствуя успешному бизнесу наших заказчиков лучше, чем наши конкуренты. обязанности:  ремонт и сервисное обслуживание техники согласно техническим руководствам диагностические работы с целью выявления технических дефектов и поломок. работа с диагностическим оборудованием, в т.ч проведение начальной компьютерной диагностику электронных компонентов техники по результатам инспекции составлять списки запасных частей необходимых для полноценного ремонта техники подготовка актов выполненных работ и сервисных отчеты  требования:  образование по специальностям: сэу, птсдм, двс, машиностроение, сервис транспортных и технологических машин и оборудования и т.д. опыт работы по ремонту тяжелой техники желателен. знание основ гидравлики, электрики, механики, двс, чтение схем и чертежей.  что мы предлагаем:  опыт работы в международной компании входящей в группу компаний borusan. полное соблюдение требований тк рф, полностью официальную заработную плату без задержек. оклад, оплата сверхурочной работы, ежемесячное и квартальное премирование (уровень заработной платы обсуждается с кандидатами на собеседовании в зависимости от опыта и квалификации). уникальная программа компенсаций затрат работника и членов его семьи (лекарства, лечение, садик, дополнительно образование, проезд к месту отдыха, фитнес и т.д.) соблюдение требований по охране труда (выдача комплекта формы, сиз, персональный набор инструментов). соблюдение норм оформления командировки (оплата проезда, проживания, командировочные, премирование). карьерный рост, профессиональное развитие и корпоративное обучение. ", "bonus_description": ":  опыт работы в международной компании входящей в группу компаний borusan. полное соблюдение требований тк рф, полностью официальную заработную плату без задержек. оклад, оплата сверхурочной работы, ежемесячное и квартальное премирование (уровень заработной платы обсуждается с кандидатами на собеседовании в зависимости от опыта и квалификации). уникальная программа компенсаций затрат работника и членов его семьи (лекарства, лечение, садик, дополнительно образование, проезд к месту отдыха, фитнес и т.д.) соблюдение требований по охране труда (выдача комплекта формы, сиз, персональный набор инструментов). соблюдение норм оформления командировки (оплата проезда, проживания, командировочные, премирование). карьерный рост, профессиональное развитие и корпоративное обучение. ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 1, "sport": 1}