{"id": "54488121", "name": "Principal Mechanical & Piping Engineer", "area": {"id": "153", "name": "Атырау", "url": "https://api.hh.ru/areas/153?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Duties:</strong></p> <p>Ensure that all work designed or supplied by the mechanical and piping engineering disciplines comply with the relevant standards, health and safety requirements, including any regulations or codes referred to within the required jurisdiction for the Project with due consideration of relevant client engineering standards</p> <p>Develop a thorough understanding of the project requirements as they relate to scope, execution strategy, cost and schedule with the Engineering Manager</p> <p>Prepare lists of engineering deliverables and time-based functions to facilitate the planning and control of the engineering budget</p> <p>Develop the work plan for insertion into the Project specific execution plan and develop and maintain the Project’s scope of work documentation and revise as required during the design evolution</p> <p>Manage and review the engineering work packages associated with all deliverables and time-based functions to ensure that budgets and schedules are being met, and take corrective action if necessary</p> <p>Review and approve technical deliverables</p> <p>Assist in the preparation and development of project specific procedures</p> <p>Manage system requirements to achieve the Project results and monitor effectiveness</p> <p>Represent the Mechanical/Piping practice in project engineering co-ordination meetings</p> <p>Ensure coordination, between the Mechanical/Piping team and other disciplines of all activities being performed as the design evolves</p> <p>Ensure that audits of engineering work are carried out in accordance with Project procedures and the quality assurance plan and maintain technical documentation</p> <p>Assist/support the quality assurance and control activities, including the technical and productivity wise development of engineers / designers.</p> <p>Participate in HAZOP reviews</p> <p>Ensure resolution of engineering issues during Project lifecycle, including planning phase, design, procurement, fabrication, construction and commissioning</p> <p>Promote and maintain the application of ethical and professional practices in the execution of engineering work</p> <p>Adhere to and promote the Hatch corporate safety culture</p> <p><strong>Qualification:</strong></p> <p>Must have sound knowledge and understanding of technical terms and conditions.</p> <p>Familiar with all phases of Contracts.</p> <p>Awareness of Compliance and ISO Audit Processes.</p> <p>Ability to identify changes and improvements to the technical documentation and procedures to reflect Client’s changing requirements.</p> <p>Knowledge of computer based systems including, Database Management systems, Microsoft Project, Primavera, Microsoft Office or equivalent software packages.</p> <p>Be proactive, a self-starter and ability to work without supervision.</p> <p>Systematic thinker and good organizational skills/ time management.</p> <p>Strong personality with ability to be firm and persuasive without authority.</p> <p>Team player within and across functions.</p> <p>Sensitive to Client’s requirements and Client-focused.</p> <p>Education: Bachelor degree in engineering is minimum requirement.</p> <p>Master degree preferred</p> <p>Language skills: Kazakh and Russian are mandatory.</p> <p>English is advantageous</p> <p>Professional experience: Min 10 years, (Min 5 years – managerial experience)</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "18.431", "name": "Главный механик", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "4121231", "name": "FSSA", "url": "https://api.hh.ru/employers/4121231?host=hh.ru", "alternate_url": "https://hh.ru/employer/4121231", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3743903.png", "240": "https://hhcdn.ru/employer-logo/3743904.png", "original": "https://hhcdn.ru/employer-logo-original/825754.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4121231&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T13:31:19+0300", "created_at": "2022-03-31T13:31:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54488121", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "duties: ensure that all work designed or supplied by the mechanical and piping engineering disciplines comply with the relevant standards, health and safety requirements, including any regulations or codes referred to within the required jurisdiction for the project with due consideration of relevant client engineering standards develop a thorough understanding of the project requirements as they relate to scope, execution strategy, cost and schedule with the engineering manager prepare lists of engineering deliverables and time-based functions to facilitate the planning and control of the engineering budget develop the work plan for insertion into the project specific execution plan and develop and maintain the project’s scope of work documentation and revise as required during the design evolution manage and review the engineering work packages associated with all deliverables and time-based functions to ensure that budgets and schedules are being met, and take corrective action if necessary review and approve technical deliverables assist in the preparation and development of project specific procedures manage system requirements to achieve the project results and monitor effectiveness represent the mechanical/piping practice in project engineering co-ordination meetings ensure coordination, between the mechanical/piping team and other disciplines of all activities being performed as the design evolves ensure that audits of engineering work are carried out in accordance with project procedures and the quality assurance plan and maintain technical documentation assist/support the quality assurance and control activities, including the technical and productivity wise development of engineers / designers. participate in hazop reviews ensure resolution of engineering issues during project lifecycle, including planning phase, design, procurement, fabrication, construction and commissioning promote and maintain the application of ethical and professional practices in the execution of engineering work adhere to and promote the hatch corporate safety culture qualification: must have sound knowledge and understanding of technical terms and conditions. familiar with all phases of contracts. awareness of compliance and iso audit processes. ability to identify changes and improvements to the technical documentation and procedures to reflect client’s changing requirements. knowledge of computer based systems including, database management systems, microsoft project, primavera, microsoft office or equivalent software packages. be proactive, a self-starter and ability to work without supervision. systematic thinker and good organizational skills/ time management. strong personality with ability to be firm and persuasive without authority. team player within and across functions. sensitive to client’s requirements and client-focused. education: bachelor degree in engineering is minimum requirement. master degree preferred language skills: kazakh and russian are mandatory. english is advantageous professional experience: min 10 years, (min 5 years – managerial experience)  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}