{"id": "54972323", "name": "Инженер по ремонту 1-й категории", "area": {"id": "1302", "name": "Среднеуральск", "url": "https://api.hh.ru/areas/1302?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Что Вы будете делать: </strong></p> <p>Ведение ремонтной деятельности на оборудовании химводоподготовки, оборудования ТФК (ОСИВ- очистные сооружения исходной воды) , водоподготовительной установки (ВУУ), планирование ремонтов, контроль за выполнением работ, закупка необходимого материала для ремонта, списание материала, проведение выполненых работ в системе SAP.</p> <p>Поведение антикорозийных работ на оборудовании всей станции.</p> <p><strong>Что мы предлагаем:</strong></p> <p>- Место работы - г. Среднеуральск (17 км от Екатеринбурга);</p> <p>- График работы - пятидневная рабочая неделя;</p> <p>- Соблюдение требований законодательства;</p> <p>- Расширенный социальный пакет (медицинская страховка, надбавка за выслугу лет, материальная помощь к отпуску, выплаты к жизненным событиям, компенсация санаторно-курортного оздоровления, затрат на отдых, лечение, обучение для детей сотрудников, компенсация тренажерного зала/бассейна);</p> <p>- Регулярная индексация зарплаты;</p> <p>- Уютное кафе-столовая на территории;</p> <p>- Современный офис с кухонной зоной;</p> <p>- Охраняемая стоянка для сотрудников.</p> <p><strong>Кто мы:</strong></p> <p><strong>ПАО «Энел Россия»</strong> является генерирующей компанией и ключевым активом Группы Enel в России.</p> <p><strong>Среднеуральская ГРЭС</strong> — тепловая газовая электростанция с общей установленной электрической мощностью 1578,5 МВт. Установленная тепловая мощность станции — 1327 Гкал/ч. В качестве основного топлива на Среднеуральской ГРЭС используется природный газ. Электростанция расположена в 16 км от Екатеринбурга.</p> <p><strong>Инновации, Доверие, Проактивность и Ответственность </strong>являются основными ценностями нашей компании. Мы всегда открыты новым перспективам, идеям и точкам зрения. Каждый человек важен для нас независимо от его пола, возраста, национальности, способностей или любой другой формы разнообразия или специфики. Мы - компания, <strong>ориентированная на людей</strong>, и мы работаем, чтобы расширить возможности всех наших коллег с помощью программ развития и обучения на протяжении всей жизни.</p> <p>Мы поддерживаем гибкий подход в работе, признавая важность хорошего самочувствия и баланса между работой и личной жизнью.</p> <p><strong>Кто Вы: </strong></p> <p>Уверенное пользование пакетом MS Office ( Excel, Word, PowerPoint) .</p> <p>Навыки организации ремонтов, профильное знание специфики оборудования, технологических процессов.</p> <p>Навыки планирования и контроля , разработки годовых планов, графиков, умение работать с чертежами, схемами, технической литературой.</p> <p>Обучаемость, целеустремленность.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.557", "name": "Сантехник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "18.431", "name": "Главный механик", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.752", "name": "Другое", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "14868", "name": "Энел Россия", "url": "https://api.hh.ru/employers/14868?host=hh.ru", "alternate_url": "https://hh.ru/employer/14868", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1676527.png", "original": "https://hhcdn.ru/employer-logo-original/308539.png", "90": "https://hhcdn.ru/employer-logo/1676526.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=14868&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T11:14:29+0300", "created_at": "2022-04-21T11:14:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54972323", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "что вы будете делать:  ведение ремонтной деятельности на оборудовании химводоподготовки, оборудования тфк (осив- очистные сооружения исходной воды) , водоподготовительной установки (вуу), планирование ремонтов, контроль за выполнением работ, закупка необходимого материала для ремонта, списание материала, проведение выполненых работ в системе sap. поведение антикорозийных работ на оборудовании всей станции. что мы предлагаем: - место работы - г. среднеуральск (17 км от екатеринбурга); - график работы - пятидневная рабочая неделя; - соблюдение требований законодательства; - расширенный социальный пакет (медицинская страховка, надбавка за выслугу лет, материальная помощь к отпуску, выплаты к жизненным событиям, компенсация санаторно-курортного оздоровления, затрат на отдых, лечение, обучение для детей сотрудников, компенсация тренажерного зала/бассейна); - регулярная индексация зарплаты; - уютное кафе-столовая на территории; - современный офис с кухонной зоной; - охраняемая стоянка для сотрудников. кто мы: пао «энел россия» является генерирующей компанией и ключевым активом группы enel в россии. среднеуральская грэс — тепловая газовая электростанция с общей установленной электрической мощностью 1578,5 мвт. установленная тепловая мощность станции — 1327 гкал/ч. в качестве основного топлива на среднеуральской грэс используется природный газ. электростанция расположена в 16 км от екатеринбурга. инновации, доверие, проактивность и ответственность являются основными ценностями нашей компании. мы всегда открыты новым перспективам, идеям и точкам зрения. каждый человек важен для нас независимо от его пола, возраста, национальности, способностей или любой другой формы разнообразия или специфики. мы - компания, ориентированная на людей, и мы работаем, чтобы расширить возможности всех наших коллег с помощью программ развития и обучения на протяжении всей жизни. мы поддерживаем гибкий подход в работе, признавая важность хорошего самочувствия и баланса между работой и личной жизнью. кто вы:  уверенное пользование пакетом ms office ( excel, word, powerpoint) . навыки организации ремонтов, профильное знание специфики оборудования, технологических процессов. навыки планирования и контроля , разработки годовых планов, графиков, умение работать с чертежами, схемами, технической литературой. обучаемость, целеустремленность.", "bonus_description": ": - место работы - г. среднеуральск (17 км от екатеринбурга); - график работы - пятидневная рабочая неделя; - соблюдение требований законодательства; - расширенный социальный пакет (медицинская страховка, надбавка за выслугу лет, материальная помощь к отпуску, выплаты к жизненным событиям, компенсация санаторно-курортного оздоровления, затрат на отдых, лечение, обучение для детей сотрудников, компенсация тренажерного зала/бассейна); - регулярная индексация зарплаты; - уютное кафе-столовая на территории; - современный офис с кухонной зоной; - охраняемая стоянка для сотрудников. кто мы: пао «энел россия» является генерирующей компанией и ключевым активом группы enel в россии. среднеуральская грэс — тепловая газовая электростанция с общей установленной электрической мощностью 1578,5 мвт. установленная тепловая мощность станции — 1327 гкал/ч. в качестве основного топлива на среднеуральской грэс используется природный газ. электростанция расположена в 16 км от екатеринбурга. инновации, доверие, проактивность и ответственность являются основными ценностями нашей компании. мы всегда открыты новым перспективам, идеям и точкам зрения. каждый человек важен для нас независимо от его пола, возраста, национальности, способностей или любой другой формы разнообразия или специфики. мы - компания, ориентированная на людей, и мы работаем, чтобы расширить возможности всех наших коллег с помощью программ развития и обучения на протяжении всей жизни. мы поддерживаем гибкий подход в работе, признавая важность хорошего самочувствия и баланса между работой и личной жизнью. кто вы:  уверенное пользование пакетом ms office ( excel, word, powerpoint) . навыки организации ремонтов, профильное знание специфики оборудования, технологических процессов. навыки планирования и контроля , разработки годовых планов, графиков, умение работать с чертежами, схемами, технической литературой. обучаемость, целеустремленность.", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 1, "sport": 1}