{"id": "54615246", "name": "Финансовый специалист (Эквайринг)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Москва, м. Шаболовская, Шаболовка, 31 а", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "8582-8582-lmofis", "name": "Леруа Мерлен. Центральный офис"}, "contacts": null, "description": "<p><strong>Задачи позиции: </strong>От казначейства курирование продуктов Эквайринг, Инкассация, банкоматы</p> <p> </p> <p><strong>Обязанности:</strong></p> <p><strong>1/ Организация и ведение эквайринга</strong></p> <p>- От казначейства курирование эквайринга, контроль графиков подключения новых магазинов, коммуникация с банками, командой домена Платежи;</p> <p>- Экспертиза, согласование, заключение централизованных договоров по эквайрингу и SLA.</p> <p>- Участие в процессах по развитию и внедрению платежных/финансовых сервисов (СБП, плати QR)</p> <p>- Согласование, ведение банковских тарифов по эквайрингу.</p> <p>- Мониторинг рынка, участие в переговорах с действующими / потенциальными партнерами, проведение тендеров.</p> <p>- Ведение статистики по видам платежей: эквайринг, оплата картами/ наличными, комиссии.</p> <p> </p> <p><strong>2/ Организация и ведение инкассации магазинов</strong></p> <p>- Взаимодействие с кредитными учреждениями по вопросам инкассации, расчетно-кассового обслуживания;</p> <p><strong>- </strong>Заключение договоров/ДС по инкассации (контактная, бесконтактная, самоинкассация), поддержка действующих контрактов, согласование изменений условий договора, сервисное обслуживание, поломки АДМ.</p> <p>- Подключение новых точек на обслуживание по инкассации, выбор инкассирующего банка.</p> <p>- Сопровождение, операционная поддержка, консультация коллег ЦО и магазинов по всем возникающим вопросам.</p> <p>- Согласование, ведение банковских тарифов по инкассации.</p> <p> </p> <p><strong>3/ Организация установки АТМ и ведение рамочных договоров.</strong></p> <p>-Координация процессов по установке банковского оборудования: согласование суммы арендной платы, согласование договоров, актов, уведомлений, информационных писем.</p> <p> </p> <p><strong>4/ Активное участие в общих проектах, задачах команды казначейства.</strong></p> <p> </p> <p><strong>Требования:</strong></p> <p>- Опыт работы в казначействе компании сектора ритейл или коммерческих банках – не менее 3-х лет</p> <p>- Знание процедур в рамках всей цепочки организации процесса инкассации/эквайринга магазинов со стороны компании/банка. Понимание специфики платежных сервисов-обязательное требование!</p> <p>- Английский язык –средний уровень.</p> <p>- Способность работать в динамичном темпе. Большой объем работы связан с коммуникациями (банки, магазины, бух-ия). Желание общаться, оказывать поддержку по текущим вопросам магазинов.</p> <p>- Работа в команде, желание выходить за рамки своего периметра и подключаться к общим задачам отдела.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Ведение переговоров"}, {"name": "Английский язык"}, {"name": "Деловая переписка"}, {"name": "Заключение договоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"id": "8582", "name": "Леруа Мерлен", "url": "https://api.hh.ru/employers/8582?host=hh.ru", "alternate_url": "https://hh.ru/employer/8582", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2123246.png", "original": "https://hhcdn.ru/employer-logo-original/420293.png", "240": "https://hhcdn.ru/employer-logo/2123247.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=8582&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T10:04:24+0300", "created_at": "2022-04-06T10:04:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54615246", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "задачи позиции: от казначейства курирование продуктов эквайринг, инкассация, банкоматы   обязанности: 1/ организация и ведение эквайринга - от казначейства курирование эквайринга, контроль графиков подключения новых магазинов, коммуникация с банками, командой домена платежи; - экспертиза, согласование, заключение централизованных договоров по эквайрингу и sla. - участие в процессах по развитию и внедрению платежных/финансовых сервисов (сбп, плати qr) - согласование, ведение банковских тарифов по эквайрингу. - мониторинг рынка, участие в переговорах с действующими / потенциальными партнерами, проведение тендеров. - ведение статистики по видам платежей: эквайринг, оплата картами/ наличными, комиссии.   2/ организация и ведение инкассации магазинов - взаимодействие с кредитными учреждениями по вопросам инкассации, расчетно-кассового обслуживания; - заключение договоров/дс по инкассации (контактная, бесконтактная, самоинкассация), поддержка действующих контрактов, согласование изменений условий договора, сервисное обслуживание, поломки адм. - подключение новых точек на обслуживание по инкассации, выбор инкассирующего банка. - сопровождение, операционная поддержка, консультация коллег цо и магазинов по всем возникающим вопросам. - согласование, ведение банковских тарифов по инкассации.   3/ организация установки атм и ведение рамочных договоров. -координация процессов по установке банковского оборудования: согласование суммы арендной платы, согласование договоров, актов, уведомлений, информационных писем.   4/ активное участие в общих проектах, задачах команды казначейства.   требования: - опыт работы в казначействе компании сектора ритейл или коммерческих банках – не менее 3-х лет - знание процедур в рамках всей цепочки организации процесса инкассации/эквайринга магазинов со стороны компании/банка. понимание специфики платежных сервисов-обязательное требование! - английский язык –средний уровень. - способность работать в динамичном темпе. большой объем работы связан с коммуникациями (банки, магазины, бух-ия). желание общаться, оказывать поддержку по текущим вопросам магазинов. - работа в команде, желание выходить за рамки своего периметра и подключаться к общим задачам отдела.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}