{"id": "54668007", "name": "Руководитель казначейства", "area": {"id": "22", "name": "Владивосток", "url": "https://api.hh.ru/areas/22?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Определение финансовой политики Общества, разработка и осуществление мер по обеспечению его финансовой устойчивости.</li> <li>Проведение работы по управлению финансами исходя из стратегических целей и перспектив развития Общества.</li> <li>Проведение работы по изучению и анализу рынка кредитных ресурсов и банковских услуг с целью поиска наиболее выгодных условий кредитования.</li> <li>Осуществление взаимодействия с кредитными организациями по вопросам размещения временно свободных денежных средств, получения кредитов, проведения операций с ценными бумагами.</li> <li>Определение источников финансирования с учетом рыночной конъюнктуры.</li> <li>Открытие лимитов кредитования, факторингового обслуживания, лизинга, проведение работы от переговоров до получения финансирования.</li> <li>Оформление кредитной и обеспечительной документации, последующее сопровождение сделки.</li> <li>Согласование кредитной и обеспечительной документации.</li> <li>Подготовка технико-экономического обоснования получения кредита и ПДДС на период кредитования.</li> <li>Расчёт эффективной стоимости финансирования.</li> <li>Расчёт и контроль исполнения установленных ковенант.</li> <li>Анализ и оценка финансово-хозяйственной деятельности предприятия.</li> <li>Обеспечение и контроль своевременного распределения и привлечения финансовых ресурсов Общества для обеспечения бесперебойной работы и финансовой устойчивости.</li> <li>Осуществление анализа и оценки финансовых рисков, разработка мер по сведению их к минимуму.</li> <li>Обеспечение и контроль финансовой дисциплины, своевременного и полного выполнения договорных обязательств и поступления доходов, порядка оформления финансово-хозяйственных операций с поставщиками, заказчиками, кредитными организациями, а также операций внешнеэкономической деятельности.</li> <li>Проведение работы по составлению перспективных и текущих финансовых планов, и бюджетов движения денежных средств.</li> <li>Принятие мер по обеспечению платежеспособности Общества.</li> <li>Осуществление и контроль за состоянием, движением и целевым использованием финансовых средств, результатами финансово-хозяйственной деятельности.</li> <li>Подготовка ежедневных, ежемесячных и готовых Отчетов по ДДС</li> <li>Подготовка ежегодного прогнозного ДДС к бюджету и ежемесячный план –факт ДДС</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее экономическое образование.</li> <li>Опыт работы от 5 лет в банковской сфере или сфере производства, строительства.</li> <li> <p>Опыт привлечения проектного и/или инвестиционного и/или оборотного финансирования обязателен.</p> </li> <li> <p>Опыт работы с ВЭД, факторингом приветствуется.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство.</li> <li>Корпоративная доставка.</li> <li>Уютный офис в стабильно развивающейся Компании.</li> <li>Заработная плата обсуждается на собеседовании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Факторинг"}, {"name": "Привлечение внутрикорпоративного финансирования"}, {"name": "Кредитные договоры"}, {"name": "Финансовый анализ"}, {"name": "Ведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"name": "Крупная стабильно развивающаяся компания приглашает на работу Руководителя казначейства"}, "published_at": "2022-04-08T02:37:03+0300", "created_at": "2022-04-08T02:37:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54668007", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  определение финансовой политики общества, разработка и осуществление мер по обеспечению его финансовой устойчивости. проведение работы по управлению финансами исходя из стратегических целей и перспектив развития общества. проведение работы по изучению и анализу рынка кредитных ресурсов и банковских услуг с целью поиска наиболее выгодных условий кредитования. осуществление взаимодействия с кредитными организациями по вопросам размещения временно свободных денежных средств, получения кредитов, проведения операций с ценными бумагами. определение источников финансирования с учетом рыночной конъюнктуры. открытие лимитов кредитования, факторингового обслуживания, лизинга, проведение работы от переговоров до получения финансирования. оформление кредитной и обеспечительной документации, последующее сопровождение сделки. согласование кредитной и обеспечительной документации. подготовка технико-экономического обоснования получения кредита и пддс на период кредитования. расчёт эффективной стоимости финансирования. расчёт и контроль исполнения установленных ковенант. анализ и оценка финансово-хозяйственной деятельности предприятия. обеспечение и контроль своевременного распределения и привлечения финансовых ресурсов общества для обеспечения бесперебойной работы и финансовой устойчивости. осуществление анализа и оценки финансовых рисков, разработка мер по сведению их к минимуму. обеспечение и контроль финансовой дисциплины, своевременного и полного выполнения договорных обязательств и поступления доходов, порядка оформления финансово-хозяйственных операций с поставщиками, заказчиками, кредитными организациями, а также операций внешнеэкономической деятельности. проведение работы по составлению перспективных и текущих финансовых планов, и бюджетов движения денежных средств. принятие мер по обеспечению платежеспособности общества. осуществление и контроль за состоянием, движением и целевым использованием финансовых средств, результатами финансово-хозяйственной деятельности. подготовка ежедневных, ежемесячных и готовых отчетов по ддс подготовка ежегодного прогнозного ддс к бюджету и ежемесячный план –факт ддс  требования:  высшее экономическое образование. опыт работы от 5 лет в банковской сфере или сфере производства, строительства.  опыт привлечения проектного и/или инвестиционного и/или оборотного финансирования обязателен.   опыт работы с вэд, факторингом приветствуется.   условия:  официальное трудоустройство. корпоративная доставка. уютный офис в стабильно развивающейся компании. заработная плата обсуждается на собеседовании. ", "bonus_description": ":  официальное трудоустройство. корпоративная доставка. уютный офис в стабильно развивающейся компании. заработная плата обсуждается на собеседовании. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}