{"id": "54733514", "name": "Начальник отдела казначейства", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Погодинская улица", "building": "22", "description": null, "lat": 55.729432, "lng": 37.560907, "raw": "Москва, Погодинская улица, 22", "metro": {"station_name": "Спортивная", "line_name": "Сокольническая", "station_id": "1.135", "line_id": "1", "lat": 55.722388, "lng": 37.562041}, "metro_stations": [{"station_name": "Спортивная", "line_name": "Сокольническая", "station_id": "1.135", "line_id": "1", "lat": 55.722388, "lng": 37.562041}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Открытие и ведение валютных и рублевых банковских счетов.</p> </li> <li> <p>Осуществление всех типов расчётов в рамках Финансовой политики ГК «Росатом».</p> </li> <li> <p>Организация и предоставление в банки документов, необходимых для своевременного оформления банковских карточек.</p> </li> <li> <p>Контроль и своевременное продление срока действия/замена электронно-цифровых подписей сотрудников Общества, уполномоченных согласно карточке подписей, подписывать финансовые, платежные и другие документы в системах: ДБО, РЦК.</p> </li> <li> <p>Обеспечение сотрудников Общества банковскими картами в рамках зарплатных проектов.</p> </li> <li> <p>Контроль корректности исполнения платежей и своевременности поступлений.</p> </li> <li> <p>Мониторинг состояния задолженностей, тесное сотрудничество с ключевыми контрагентами по вопросам сумм и сроков поступлений и выплат.</p> </li> <li> <p>Мониторинг и своевременное исполнение обязательств по оплате.</p> </li> <li> <p>Формирование платежного календаря в рамках бюджета движения денежных средств на основании текущего состояния платежей, заключенных контрактов, подписанных договоров и фактических обязательств.</p> </li> <li> <p>Осуществление функций валютного контроля.</p> </li> <li> <p>Взаимодействие с банками по вопросам открытия кредитных линий, получения банковских гарантий, подготовка всей необходимой документации по банковским продуктам и отчетности.</p> </li> <li> <p>Взаимодействие с Госкорпорацией «Росатом» по вопросам привлечения финансирования, размещения свободных денежных средств.</p> </li> <li> <p>Взаимодействие с Инспекцией Федеральной налоговой службы и таможенными органами по исполнению валютного законодательства РФ.</p> </li> <li> <p>Контроль отражения в бухгалтерском и налогом учете операций связанных с поступлением рублевых средств на рублевые счета.</p> </li> <li> <p>Контроль отражения в бухгалтерском и налогом учете операций связанных с поступлением валютных средств на валютные счета.</p> </li> <li> <p>Осуществление расчета и выплаты процентов по кредитам и займам. Контроль исполнения обязательств по договорам займов.</p> </li> <li> <p>Разработка методических рекомендаций, связанных с функционалом Казначейства.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профессиональное (экономическое) образование;</p> </li> <li> <p>Стаж работы по специальности не менее 3 лет;</p> </li> <li>Должен знать:</li> <li>Федеральный закон «О валютном регулировании и валютном контроле»;</li> <li>Федеральный Закон &quot;О государственном оборонном заказе&quot;</li> <li>Инструкцию ЦБ РФ «О порядке предоставления резидентами и нерезидентами уполномоченным банкам документов и информации при осуществлении валютных операций, порядке учета уполномоченными банками валютных операций и оформления паспортов сделок, валютных операций»;</li> <li>Положение Банка России &quot;О правилах осуществления перевода денежных средств».</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по ТК РФ;</li> <li>Наличие годового бонуса;</li> <li>ДМС после испытательного срока работы (3 мес.);</li> <li>Уровень заработной платы обсуждается по итогам собеседования;</li> <li>Шаговая доступность от м. Спортивная, МЦК Лужники.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Привлечение внутрикорпоративного финансирования"}, {"name": "Валютный контроль"}, {"name": "Деловая переписка"}, {"name": "Работа с большим объемом информации"}, {"name": "Валютное законодательство"}, {"name": "Управление персоналом"}, {"name": "ERP-системы на базе 1С"}, {"name": "EOCDO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"id": "1764311", "name": "В/О Изотоп", "url": "https://api.hh.ru/employers/1764311?host=hh.ru", "alternate_url": "https://hh.ru/employer/1764311", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/250965.jpg", "240": "https://hhcdn.ru/employer-logo/1446534.jpeg", "90": "https://hhcdn.ru/employer-logo/1446533.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1764311&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T15:32:43+0300", "created_at": "2022-04-11T15:32:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54733514", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   открытие и ведение валютных и рублевых банковских счетов.   осуществление всех типов расчётов в рамках финансовой политики гк «росатом».   организация и предоставление в банки документов, необходимых для своевременного оформления банковских карточек.   контроль и своевременное продление срока действия/замена электронно-цифровых подписей сотрудников общества, уполномоченных согласно карточке подписей, подписывать финансовые, платежные и другие документы в системах: дбо, рцк.   обеспечение сотрудников общества банковскими картами в рамках зарплатных проектов.   контроль корректности исполнения платежей и своевременности поступлений.   мониторинг состояния задолженностей, тесное сотрудничество с ключевыми контрагентами по вопросам сумм и сроков поступлений и выплат.   мониторинг и своевременное исполнение обязательств по оплате.   формирование платежного календаря в рамках бюджета движения денежных средств на основании текущего состояния платежей, заключенных контрактов, подписанных договоров и фактических обязательств.   осуществление функций валютного контроля.   взаимодействие с банками по вопросам открытия кредитных линий, получения банковских гарантий, подготовка всей необходимой документации по банковским продуктам и отчетности.   взаимодействие с госкорпорацией «росатом» по вопросам привлечения финансирования, размещения свободных денежных средств.   взаимодействие с инспекцией федеральной налоговой службы и таможенными органами по исполнению валютного законодательства рф.   контроль отражения в бухгалтерском и налогом учете операций связанных с поступлением рублевых средств на рублевые счета.   контроль отражения в бухгалтерском и налогом учете операций связанных с поступлением валютных средств на валютные счета.   осуществление расчета и выплаты процентов по кредитам и займам. контроль исполнения обязательств по договорам займов.   разработка методических рекомендаций, связанных с функционалом казначейства.   требования:   высшее профессиональное (экономическое) образование;   стаж работы по специальности не менее 3 лет;  должен знать: федеральный закон «о валютном регулировании и валютном контроле»; федеральный закон ;о государственном оборонном заказе; инструкцию цб рф «о порядке предоставления резидентами и нерезидентами уполномоченным банкам документов и информации при осуществлении валютных операций, порядке учета уполномоченными банками валютных операций и оформления паспортов сделок, валютных операций»; положение банка россии ;о правилах осуществления перевода денежных средств».  условия:  официальное трудоустройство по тк рф; наличие годового бонуса; дмс после испытательного срока работы (3 мес.); уровень заработной платы обсуждается по итогам собеседования; шаговая доступность от м. спортивная, мцк лужники. ", "bonus_description": ":  официальное трудоустройство по тк рф; наличие годового бонуса; дмс после испытательного срока работы (3 мес.); уровень заработной платы обсуждается по итогам собеседования; шаговая доступность от м. спортивная, мцк лужники. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}