{"id": "55137680", "name": "Руководитель отдела казначейства", "area": {"id": "68", "name": "Омск", "url": "https://api.hh.ru/areas/68?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Омск", "street": "Семиреченская улица", "building": "102", "description": null, "lat": 54.93226, "lng": 73.296859, "raw": "Омск, Семиреченская улица, 102", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «Енисей-сервис» - крупнейший поставщик полнокомплектной техники, запасных частей и расходных материалов в Сибири и за Уралом. Более 1 млн покупателей, свыше 15 000 проданных товаров в сутки, 20 регионов РФ в географическом списке интернет продаж и 165 филиалов в 10 регионах Российской Федерации. Мы реализуем проекты в сфере аграрного и технического образования, развития массового спорта, а также поддерживаем программы и мероприятия, направленные на возрождение национальных культур и сохранения исторических ценностей.<br /><br /><strong>В нашу команду </strong><strong>мы приглашаем Руководителя отдела казначейства!</strong><br /><br /><strong>Что нужно делать</strong><strong>:</strong></p> <ul> <li>оперативно поддерживать бизнес по текущим вопросам экономики и финансов (подготовка аналитических отчетов, контроль выполнения бюджета и т.д.),</li> <li>управлять операционной эффективностью, искать пути снижения затрат и максимизации прибыли,</li> <li>внедрять бизнес-цели и обеспечивать контроль за их выполнением,</li> <li>сопровождать инструментами контроллинга ключевые бизнес-процессы, инициировать их изменения,</li> <li>готовить сводную аналитическую отчетность и рекомендации по повышению эффективности процессов, контролировать критические точки.</li> </ul> <p><strong>Мы ждем, что вы</strong><strong>:</strong></p> <ul> <li>имеете аналогичный опыт работы от 5 лет,</li> <li>имеете профильное высшее образование (экономическое, математическое),</li> <li>имеете высокий навык работы в Excel (сводные таблицы, ВПР, сложные формулы, макросы), 1 С,</li> <li>умеете структурировать, расставлять приоритеты, доводить задачу до финала,</li> <li>обладаете такими качествами как системность, последовательность и внимательность, желанием вникать в суть процесса.</li> </ul> <p><br /><strong>Мы</strong><strong> </strong><strong>готовы предложить</strong><strong>:</strong></p> <p><strong>Высокий уровень оплаты труда </strong>по итогам собеседования</p> <p><strong>Уверенность в завтрашнем дне:</strong> компания 25 лет на рынке, растем и развиваемся вместе!</p> <p><strong>Социальный пакет:</strong> оформление по ТК РФ, своевременную заработную плату, прозрачную систему мотивации</p> <p><strong>Карьерный рост</strong> и разноплановые задачи</p> <p><strong>Бесплатную доставку</strong> корпоративным транспортом на работу и с работы, с двух направлений города Омска: Нефтяники (от ост.КДЦ Кристалл), Левый берег (от ост.поселок Солнечный)</p> <p><strong>Медпомощь:</strong> на территории есть медпункт</p> <p><strong>Дружный коллектив:</strong> молодых, инициативных, творческих людей, любящих свое дело</p> <p><strong>Корпоративный отдых:</strong> семейные праздники, коллективные игры, совместные выезды на природу.<br /><br /><strong>Добро пожаловать в мир компании «Енисей-сервис»!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Анализ текущих финансовых показателей"}, {"name": "Аналитическое мышление"}, {"name": "MS PowerPoint"}, {"name": "Экономический анализ"}, {"name": "Работа с большим объемом информации"}, {"name": "ВПР"}, {"name": "Макросы"}, {"name": "Сводные таблицы"}, {"name": "Финансовая отчетность"}, {"name": "Продвинутый пользователь Excel"}, {"name": "Умение слушать"}, {"name": "1С"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"id": "935302", "name": "Енисей-сервис", "url": "https://api.hh.ru/employers/935302?host=hh.ru", "alternate_url": "https://hh.ru/employer/935302", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/875150.png", "240": "https://hhcdn.ru/employer-logo/3941476.png", "90": "https://hhcdn.ru/employer-logo/3941475.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=935302&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:26:39+0300", "created_at": "2022-04-29T08:26:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55137680", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «енисей-сервис» - крупнейший поставщик полнокомплектной техники, запасных частей и расходных материалов в сибири и за уралом. более 1 млн покупателей, свыше 15 000 проданных товаров в сутки, 20 регионов рф в географическом списке интернет продаж и 165 филиалов в 10 регионах российской федерации. мы реализуем проекты в сфере аграрного и технического образования, развития массового спорта, а также поддерживаем программы и мероприятия, направленные на возрождение национальных культур и сохранения исторических ценностей.в нашу команду мы приглашаем руководителя отдела казначейства!что нужно делать:  оперативно поддерживать бизнес по текущим вопросам экономики и финансов (подготовка аналитических отчетов, контроль выполнения бюджета и т.д.), управлять операционной эффективностью, искать пути снижения затрат и максимизации прибыли, внедрять бизнес-цели и обеспечивать контроль за их выполнением, сопровождать инструментами контроллинга ключевые бизнес-процессы, инициировать их изменения, готовить сводную аналитическую отчетность и рекомендации по повышению эффективности процессов, контролировать критические точки.  мы ждем, что вы:  имеете аналогичный опыт работы от 5 лет, имеете профильное высшее образование (экономическое, математическое), имеете высокий навык работы в excel (сводные таблицы, впр, сложные формулы, макросы), 1 с, умеете структурировать, расставлять приоритеты, доводить задачу до финала, обладаете такими качествами как системность, последовательность и внимательность, желанием вникать в суть процесса.  мы готовы предложить: высокий уровень оплаты труда по итогам собеседования уверенность в завтрашнем дне: компания 25 лет на рынке, растем и развиваемся вместе! социальный пакет: оформление по тк рф, своевременную заработную плату, прозрачную систему мотивации карьерный рост и разноплановые задачи бесплатную доставку корпоративным транспортом на работу и с работы, с двух направлений города омска: нефтяники (от ост.кдц кристалл), левый берег (от ост.поселок солнечный) медпомощь: на территории есть медпункт дружный коллектив: молодых, инициативных, творческих людей, любящих свое дело корпоративный отдых: семейные праздники, коллективные игры, совместные выезды на природу.добро пожаловать в мир компании «енисей-сервис»!", "bonus_description": ": высокий уровень оплаты труда по итогам собеседования уверенность в завтрашнем дне: компания 25 лет на рынке, растем и развиваемся вместе! социальный пакет: оформление по тк рф, своевременную заработную плату, прозрачную систему мотивации карьерный рост и разноплановые задачи бесплатную доставку корпоративным транспортом на работу и с работы, с двух направлений города омска: нефтяники (от ост.кдц кристалл), левый берег (от ост.поселок солнечный) медпомощь: на территории есть медпункт дружный коллектив: молодых, инициативных, творческих людей, любящих свое дело корпоративный отдых: семейные праздники, коллективные игры, совместные выезды на природу.добро пожаловать в мир компании «енисей-сервис»!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}