{"id": "50001319", "name": "Риелтор-стажер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Флотская улица", "building": "6/21", "description": null, "lat": 55.850014, "lng": 37.478711, "raw": "Москва, Флотская улица, 6/21", "metro": {"station_name": "Речной вокзал", "line_name": "Замоскворецкая", "station_id": "2.125", "line_id": "2", "lat": 55.854152, "lng": 37.476728}, "metro_stations": [{"station_name": "Речной вокзал", "line_name": "Замоскворецкая", "station_id": "2.125", "line_id": "2", "lat": 55.854152, "lng": 37.476728}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Компания &quot;БЕСТ-На Речном&quot;, ведет набор сотрудников на вакансию <strong>&quot;Риэлтор-стажер&quot;</strong>.</p> <p>Наша компания, более 27 лет, успешно, представляет себя и своих клиентов на рынке недвижимости, являясь его ровесником. Наша профессиональная ответственность застрахована, а услуги сертифицированы.</p> <p>Слоган нашей компании: <strong><em>«Все работают с недвижимостью, а мы с людьми»!</em></strong> Для нас это не просто слова, а основной принцип и золотое правило, на базе которого мы выстраиваем свои взаимоотношения с нашими сотрудниками и клиентами!</p> <p>Опыт в сфере недвижимости не требуется. В нашем отделении, действует кадровая школа, по обучению специалистов, благодаря которой, вы станете первоклассным консультантом в сфере недвижимости, с четким пониманием ценности услуги, которую несете в массы, а для более быстрой и эффективной адаптации, разработана система наставничества.</p> <p>Следуя нашим рекомендациям и предписаниям, в течение первого года, в статусе «агента по недвижимости», вы гарантированно будете зарабатывать от 60 000 рублей. Будучи «экспертом» нашей компании, вы будете зарабатывать от 90 000 рублей.</p> <p>А если у Вас обнаружатся амбиции руководителя и Вы захотите развивать в себе управленческие и организаторские качества, то вслед за должностью &quot;Эксперта&quot;, Вы можете перейти в статус Наставника/Руководителя отдела и начать формировать уже свою собственную команду. Такие порывы в нашей компании приветствуются, более того, компания оказывает содействие и поддержку в, подобного рода, начинаниях (дополнительное обучение, курсы, семинары, тренинги по продажам и управлению людьми, за счет компании).</p> <p>Данная профессия подразумевает ежедневное общение с широким кругом людей, в самых разных отраслях. Вам потребуется ежедневно пропускать через себя массу информации (юриспруденция, психология, маркетинг, налогообложение…), что непременно, будет способствовать личностному и карьерному росту, но и требовать много сил.</p> <p>Вы должны быть к этому готовы!!!</p> <p> </p> <p><strong>Требования:</strong></p> <p>- Вы умеете быстро обучаться и включаться в любой процесс;</p> <p>- Вы любите работать в команде;</p> <p>- Вы нацелены на результат;</p> <p>- Вы коммуникабельны;</p> <p>- Вы склонны планировать свою деятельность, доход, жизнь;</p> <p>- Вы любите переговоры и хотите научиться проведению переговоров любой сложности;</p> <p>- Вы умеете расставлять приоритеты и адекватно реагировать на изменение ситуации;</p> <p>- Вы любите и способны работать в режиме многозадачности, вы активны, много улыбаетесь, стрессоустойчивы и готовы к ненормированному рабочему дню;</p> <p>- Вы обладаете организаторскими способностями, владеете письменной и устной речью и навыками межличностного общения.</p> <p> </p> <p><strong>Условия:</strong></p> <p>- Заработная плата (доход) от 100 000 рублей;</p> <p>- Рост личного дохода обусловлен Вашими способностями и усилиями;</p> <p>- В случае успешного выполнения планов, исполнения обязанностей и успешного решения задач, компанией гарантирован карьерный рост;</p> <p>- График работы ненормированный (по 6-10 часов в день), нет необходимости сидеть в офисе по 8 часов в день;</p> <p>- Обучение и тренинги за счёт компании;</p> <p>- Разработана система наставничества (кураторства);</p> <p>- Персональное рабочее место (компьютер, телефон);</p> <p>- Технологическая, рекламная и юридическая поддержка;</p> <p>- офис расположен в трёх минутах от метро Речной вокзал</p> <p> </p> <p><strong>Должностные обязанности:</strong></p> <p>1. Консультации клиентов по вопросам недвижимости и услугам компании.</p> <p>2. Консультации клиентов по вопросам налогообложения и ипотеки.</p> <p>3. Поиск клиентов и наработка клиентской базы.</p> <p>4. Ведение переговоров.</p> <p>5. Подготовка и проведение сделок купли-продажи/аренды недвижимости.</p> <p>6. Работа с документами.</p> <p>7. Проведение сравнительно-маркетингового анализа объектов недвижимости.</p> <p>8. Взаимодействие с банками, страховыми и оценочными компаниями, контрагентами, нотариусами и т.д.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.526", "name": "Оценка", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.186", "name": "Начальный уровень, Мало опыта", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "15.288", "name": "Строительство, Архитектура", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "1899046", "name": "БЕСТ-Недвижимость", "url": "https://api.hh.ru/employers/1899046?host=hh.ru", "alternate_url": "https://hh.ru/employer/1899046", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1540130.png", "original": "https://hhcdn.ru/employer-logo-original/274400.png", "240": "https://hhcdn.ru/employer-logo/1540131.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1899046&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T18:44:58+0300", "created_at": "2022-04-25T18:44:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50001319", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;бест-на речном;, ведет набор сотрудников на вакансию ;риэлтор-стажер;. наша компания, более 27 лет, успешно, представляет себя и своих клиентов на рынке недвижимости, являясь его ровесником. наша профессиональная ответственность застрахована, а услуги сертифицированы. слоган нашей компании: «все работают с недвижимостью, а мы с людьми»! для нас это не просто слова, а основной принцип и золотое правило, на базе которого мы выстраиваем свои взаимоотношения с нашими сотрудниками и клиентами! опыт в сфере недвижимости не требуется. в нашем отделении, действует кадровая школа, по обучению специалистов, благодаря которой, вы станете первоклассным консультантом в сфере недвижимости, с четким пониманием ценности услуги, которую несете в массы, а для более быстрой и эффективной адаптации, разработана система наставничества. следуя нашим рекомендациям и предписаниям, в течение первого года, в статусе «агента по недвижимости», вы гарантированно будете зарабатывать от 60 000 рублей. будучи «экспертом» нашей компании, вы будете зарабатывать от 90 000 рублей. а если у вас обнаружатся амбиции руководителя и вы захотите развивать в себе управленческие и организаторские качества, то вслед за должностью ;эксперта;, вы можете перейти в статус наставника/руководителя отдела и начать формировать уже свою собственную команду. такие порывы в нашей компании приветствуются, более того, компания оказывает содействие и поддержку в, подобного рода, начинаниях (дополнительное обучение, курсы, семинары, тренинги по продажам и управлению людьми, за счет компании). данная профессия подразумевает ежедневное общение с широким кругом людей, в самых разных отраслях. вам потребуется ежедневно пропускать через себя массу информации (юриспруденция, психология, маркетинг, налогообложение...), что непременно, будет способствовать личностному и карьерному росту, но и требовать много сил. вы должны быть к этому готовы!!!   требования: - вы умеете быстро обучаться и включаться в любой процесс; - вы любите работать в команде; - вы нацелены на результат; - вы коммуникабельны; - вы склонны планировать свою деятельность, доход, жизнь; - вы любите переговоры и хотите научиться проведению переговоров любой сложности; - вы умеете расставлять приоритеты и адекватно реагировать на изменение ситуации; - вы любите и способны работать в режиме многозадачности, вы активны, много улыбаетесь, стрессоустойчивы и готовы к ненормированному рабочему дню; - вы обладаете организаторскими способностями, владеете письменной и устной речью и навыками межличностного общения.   условия: - заработная плата (доход) от 100 000 рублей; - рост личного дохода обусловлен вашими способностями и усилиями; - в случае успешного выполнения планов, исполнения обязанностей и успешного решения задач, компанией гарантирован карьерный рост; - график работы ненормированный (по 6-10 часов в день), нет необходимости сидеть в офисе по 8 часов в день; - обучение и тренинги за счёт компании; - разработана система наставничества (кураторства); - персональное рабочее место (компьютер, телефон); - технологическая, рекламная и юридическая поддержка; - офис расположен в трёх минутах от метро речной вокзал   должностные обязанности: 1. консультации клиентов по вопросам недвижимости и услугам компании. 2. консультации клиентов по вопросам налогообложения и ипотеки. 3. поиск клиентов и наработка клиентской базы. 4. ведение переговоров. 5. подготовка и проведение сделок купли-продажи/аренды недвижимости. 6. работа с документами. 7. проведение сравнительно-маркетингового анализа объектов недвижимости. 8. взаимодействие с банками, страховыми и оценочными компаниями, контрагентами, нотариусами и т.д.", "bonus_description": ": - заработная плата (доход) от 100 000 рублей; - рост личного дохода обусловлен вашими способностями и усилиями; - в случае успешного выполнения планов, исполнения обязанностей и успешного решения задач, компанией гарантирован карьерный рост; - график работы ненормированный (по 6-10 часов в день), нет необходимости сидеть в офисе по 8 часов в день; - обучение и тренинги за счёт компании; - разработана система наставничества (кураторства); - персональное рабочее место (компьютер, телефон); - технологическая, рекламная и юридическая поддержка; - офис расположен в трёх минутах от метро речной вокзал   должностные обязанности: 1. консультации клиентов по вопросам недвижимости и услугам компании. 2. консультации клиентов по вопросам налогообложения и ипотеки. 3. поиск клиентов и наработка клиентской базы. 4. ведение переговоров. 5. подготовка и проведение сделок купли-продажи/аренды недвижимости. 6. работа с документами. 7. проведение сравнительно-маркетингового анализа объектов недвижимости. 8. взаимодействие с банками, страховыми и оценочными компаниями, контрагентами, нотариусами и т.д.", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}