{"id": "47995283", "name": "Директор департамента маркетинга", "area": {"id": "102", "name": "Хабаровск", "url": "https://api.hh.ru/areas/102?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Формирование маркетинговой и PR стратегии компании, управление брендом. Управление департаментом маркетинга: постановка задач и контроль их выполнения. В подчинении 8 сотрудников.</p> </li> <li> <p>Реализация маркетинговых мероприятий, акций, программ (онлайн/оффлайн), опыт продвижения товаров на рынке в различных каналах сбыта: интернет, выставки, конференции и семинары, СМИ, наружная реклама.</p> </li> <li> <p>Запуск новых и ведение существующих проектов, достижение целевых показателей.</p> </li> <li> <p>Исследование рынка и конкурентной среды, анализ трендов, позиционирование.</p> </li> <li> <p>Анализ особенностей целевой аудитории, конкурентов, подготовка предложений по продвижению и развитию.</p> </li> <li> <p>Участие в управлении ассортиментной и ценовой политикой, опыт разработки и управления ассортиментом (продакт-менеджер, руководитель ассортиментной категории и т. п.). Опыт вывода нового продукта на рынок, успешный опыт реализованных проектов.</p> </li> <li> <p>Медиапланирование, бюджетирование, оптимизация бизнес-процессов, стандартизация маркетинговых процедур.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Успешный опыт в продажах, наличие подтвержденного карьерного роста в рамках компании.</li> <li>Знания и навыки в интернет - маркетинге, лидогенерации, CEO и контекст.<br />Навыки продвижения и рекламы в Яндекс/Гугл, соц.сети, таргетированная реклама. Умение работать со сквозной аналитикой.</li> <li> <p>Аналитический склад ума, ответственность, нацеленность на результат, умение организовать работу команды, управленческие компетенции, инициативность, стрессоустойчивость, умение работать в режиме многозадачности.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Работа в крупной компании федерального уровня</li> <li>Полная занятость, официальное трудоустройство</li> <li>Социальный пакет по действующему законодательству Благодарим за интерес, проявленный к нашей Компании!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Стратегический маркетинг"}, {"name": "Маркетинговые исследования"}, {"name": "Планирование маркетинговых кампаний"}, {"name": "Продвижение бренда"}, {"name": "Маркетинговые коммуникации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "606706", "name": "Би Си Ай,ООО", "url": "https://api.hh.ru/employers/606706?host=hh.ru", "alternate_url": "https://hh.ru/employer/606706", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=606706&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T05:48:21+0300", "created_at": "2022-04-22T05:48:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47995283", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   формирование маркетинговой и pr стратегии компании, управление брендом. управление департаментом маркетинга: постановка задач и контроль их выполнения. в подчинении 8 сотрудников.   реализация маркетинговых мероприятий, акций, программ (онлайн/оффлайн), опыт продвижения товаров на рынке в различных каналах сбыта: интернет, выставки, конференции и семинары, сми, наружная реклама.   запуск новых и ведение существующих проектов, достижение целевых показателей.   исследование рынка и конкурентной среды, анализ трендов, позиционирование.   анализ особенностей целевой аудитории, конкурентов, подготовка предложений по продвижению и развитию.   участие в управлении ассортиментной и ценовой политикой, опыт разработки и управления ассортиментом (продакт-менеджер, руководитель ассортиментной категории и т. п.). опыт вывода нового продукта на рынок, успешный опыт реализованных проектов.   медиапланирование, бюджетирование, оптимизация бизнес-процессов, стандартизация маркетинговых процедур.   требования:  успешный опыт в продажах, наличие подтвержденного карьерного роста в рамках компании. знания и навыки в интернет - маркетинге, лидогенерации, ceo и контекст.навыки продвижения и рекламы в яндекс/гугл, соц.сети, таргетированная реклама. умение работать со сквозной аналитикой.  аналитический склад ума, ответственность, нацеленность на результат, умение организовать работу команды, управленческие компетенции, инициативность, стрессоустойчивость, умение работать в режиме многозадачности.   условия:  работа в крупной компании федерального уровня полная занятость, официальное трудоустройство социальный пакет по действующему законодательству благодарим за интерес, проявленный к нашей компании! ", "bonus_description": ":  работа в крупной компании федерального уровня полная занятость, официальное трудоустройство социальный пакет по действующему законодательству благодарим за интерес, проявленный к нашей компании! ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}