{"id": "51238890", "name": "Специалист отдела управления программами лояльности", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Бессонова", "building": "2", "description": null, "lat": 54.7402291741, "lng": 55.9921155093, "raw": "Уфа, улица Бессонова, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Проводить работу с обращениями потребителей, поступающими по различным каналам, подготавливать ответы на обращения;</li> <li>Взаимодействовать с АЗС по вопросам, входящим в компетенцию специалиста, подготавливать инструкции, памятки, прочие документы для сотрудников АЗС по вопросам программ лояльности, осуществлять контроль знаний по вопросам программ лояльности;</li> <li>Обрабатывать обращения АЗС по вопросам, входящим в компетенцию отдела управления программами лояльности;</li> <li>Осуществлять информирование участников программы лояльности путем рассылки сообщений, уведомлений;</li> <li>Проводить работу с поступающими коммерческими предложениями, запросами сторонних организаций, осуществлять коммуникации, подготавливать ответы;</li> <li>Подготавливать оперативные и регулярные отчеты по программам лояльности, а также по осуществляемой деятельности. В том числе отчеты о ходе акций, маркетинговых мероприятий, отчеты по проекту «Горячая линия»;</li> <li>Принимать участие в работах по планированию и проведению маркетинговых мероприятий на базе программ лояльности Общества;</li> <li>Принимать участие в мониторинге работы системы программы лояльности, готовить рекомендации;</li> <li>Принимать участие в разработке механик акций, проводимых среди участников программы лояльности Общества;</li> <li>Принимать участие в мониторинге социальных сетей, СМИ, ресурсов сети Интернет по направлению деятельности;</li> <li>Принимать участие в разработке технических заданий, положений, распорядительных документов, инструкций, памяток, подготовке сметы затрат, прочих документов, обеспечивающих функционирование программ лояльности Общества, проведение маркетинговых мероприятий;</li> <li>Инициировать и проводить закупочные процедуры с целью выбора исполнителей для реализации маркетинговых мероприятий, оказания маркетинговых услуг, а также выбора поставщиков рекламной, информационной, полиграфической продукции, прочих услуг по направлению деятельности;</li> <li>Осуществлять подготовку, согласование, заключение и курирование договоров с контрагентами;</li> <li>Предоставлять в бухгалтерскую службу документы по проводимым маркетинговым, рекламным и имиджевым мероприятиям, по курируемым договорам;</li> <li>Участвовать в распределении, организации передачи на АЗС рекламно-информационных материалов, призового фонда маркетинговых мероприятий, осуществлять контроль их размещения, выдачи, списания;</li> <li>Принимать участие в разработке, организации и проведении маркетинговых и социологических исследований.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее профессиональное образование в области маркетинга, рекламы, социологии, экономики;</p> </li> <li> <p>Стаж работы по специальности не менее 2 лет;</p> </li> <li> <p>Уверенный пользователь Excel, Word, Power Point, Outlook.</p> </li> </ul> <p><strong>Знания:</strong></p> <ul> <li>Законодательство Российской Федерации в области маркетинга и рекламы;</li> <li>Основы организации производства и управления;</li> <li>Основы маркетинга;</li> <li>Методы проведения маркетинговых исследований;</li> <li>Методы маркетингового анализа;</li> <li>Методы изучения рынка товаров и услуг;</li> <li>Методы изучения потребительского поведения;</li> <li>Теорию и практику деятельности предприятия в области маркетинга и рекламы;</li> <li>Основы экономики и менеджмента, организации производства, труда и управления, порядок ценообразования, налогообложения;</li> <li>Основы делопроизводства. Порядок систематизации, учета и ведения документации и отчетности с использованием современных компьютерных программ и информационных технологий;</li> <li>Правила, требования деловой этики.</li> </ul> <p><strong>Навыки:</strong></p> <ul> <li>Подготовка и защита презентаций;</li> <li>Устная и письменная коммуникация в деловой среде;</li> <li>Грамотная устная и письменная речь.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Крупнейшая нефтяная компания России;</li> <li>Полис Добровольного Медицинского Страхование (ДМС) с обслуживанием в лучших медицинских учреждениях города.</li> <li>Место работы г. Уфа ул. Бессонова, д. 2.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинг"}, {"name": "Маркетинговые коммуникации"}, {"name": "Маркетинговое планирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.305", "name": "Торговый маркетинг(Trade marketing)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1604297", "name": "Башнефть-Розница", "url": "https://api.hh.ru/employers/1604297?host=hh.ru", "alternate_url": "https://hh.ru/employer/1604297", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/249364.png", "90": "https://hhcdn.ru/employer-logo/1440129.png", "240": "https://hhcdn.ru/employer-logo/1440130.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1604297&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:00:34+0300", "created_at": "2022-04-22T09:00:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51238890", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  проводить работу с обращениями потребителей, поступающими по различным каналам, подготавливать ответы на обращения; взаимодействовать с азс по вопросам, входящим в компетенцию специалиста, подготавливать инструкции, памятки, прочие документы для сотрудников азс по вопросам программ лояльности, осуществлять контроль знаний по вопросам программ лояльности; обрабатывать обращения азс по вопросам, входящим в компетенцию отдела управления программами лояльности; осуществлять информирование участников программы лояльности путем рассылки сообщений, уведомлений; проводить работу с поступающими коммерческими предложениями, запросами сторонних организаций, осуществлять коммуникации, подготавливать ответы; подготавливать оперативные и регулярные отчеты по программам лояльности, а также по осуществляемой деятельности. в том числе отчеты о ходе акций, маркетинговых мероприятий, отчеты по проекту «горячая линия»; принимать участие в работах по планированию и проведению маркетинговых мероприятий на базе программ лояльности общества; принимать участие в мониторинге работы системы программы лояльности, готовить рекомендации; принимать участие в разработке механик акций, проводимых среди участников программы лояльности общества; принимать участие в мониторинге социальных сетей, сми, ресурсов сети интернет по направлению деятельности; принимать участие в разработке технических заданий, положений, распорядительных документов, инструкций, памяток, подготовке сметы затрат, прочих документов, обеспечивающих функционирование программ лояльности общества, проведение маркетинговых мероприятий; инициировать и проводить закупочные процедуры с целью выбора исполнителей для реализации маркетинговых мероприятий, оказания маркетинговых услуг, а также выбора поставщиков рекламной, информационной, полиграфической продукции, прочих услуг по направлению деятельности; осуществлять подготовку, согласование, заключение и курирование договоров с контрагентами; предоставлять в бухгалтерскую службу документы по проводимым маркетинговым, рекламным и имиджевым мероприятиям, по курируемым договорам; участвовать в распределении, организации передачи на азс рекламно-информационных материалов, призового фонда маркетинговых мероприятий, осуществлять контроль их размещения, выдачи, списания; принимать участие в разработке, организации и проведении маркетинговых и социологических исследований.  требования:   высшее профессиональное образование в области маркетинга, рекламы, социологии, экономики;   стаж работы по специальности не менее 2 лет;   уверенный пользователь excel, word, power point, outlook.   знания:  законодательство российской федерации в области маркетинга и рекламы; основы организации производства и управления; основы маркетинга; методы проведения маркетинговых исследований; методы маркетингового анализа; методы изучения рынка товаров и услуг; методы изучения потребительского поведения; теорию и практику деятельности предприятия в области маркетинга и рекламы; основы экономики и менеджмента, организации производства, труда и управления, порядок ценообразования, налогообложения; основы делопроизводства. порядок систематизации, учета и ведения документации и отчетности с использованием современных компьютерных программ и информационных технологий; правила, требования деловой этики.  навыки:  подготовка и защита презентаций; устная и письменная коммуникация в деловой среде; грамотная устная и письменная речь.  условия:  крупнейшая нефтяная компания россии; полис добровольного медицинского страхование (дмс) с обслуживанием в лучших медицинских учреждениях города. место работы г. уфа ул. бессонова, д. 2. ", "bonus_description": ":  крупнейшая нефтяная компания россии; полис добровольного медицинского страхование (дмс) с обслуживанием в лучших медицинских учреждениях города. место работы г. уфа ул. бессонова, д. 2. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}