{"id": "55133969", "name": "Бизнес-аналитик Rx (Market Insights and Research)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": null, "building": null, "description": null, "lat": 55.781747, "lng": 37.633032, "raw": "Москва", "metro": {"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}, "metro_stations": [{"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Продукция данной международной компании распространяется в 80 странах мира, при этом более 80 % всех продаж приходится на страны Северной Америки и Европы. Научно-производственная база компании включает 44 завода по производству готовых лекарственных форм, 18 предприятий по производству химических субстанций и 15 научно-исследовательских центров.</strong><br /><br /><strong>Обязанности:</strong><br /><ul> <li>Работа с данными розничного и тендерного аудита (IQVIA, AlphaRM) для анализа данных о структуре и динамике рынка, положении компании и деятельности конкурентов.</li> <li>Подготовка ежемесячной регулярной отчетности, как в формате презентаций, так и в формате OLAP кубов в excel.</li> <li>Работа с инструментами Ipsos как в рамках формирования регулярной отчетности, так и под запрос.</li> <li>Работа с BI командой для формирования новых отчетов и дэшбордов.</li> <li>Подготовка отчетов, аналитики и слайдов под запрос для различных встреч, с последующей презентацией подготовленного материала.</li> <li>Анализ рыночных трендов и потенциальных возможностей для бизнеса с использованием вторичных данных и внешних источников.</li> <li>Формирование релевантных инсайтов и рекомендаций бизнесу на основе рыночных данных.</li> <li>Проведение всестороннего анализа перформанса наших и конкурентных продуктов – на основе данных розничного и тендерного аудита, синдикативных данных Ipsos.</li> <li>Проактивное вовлечение в кросс-функциональные проекты, где требуется глубинная экспертиза о рынке и клиентах.</li> <li>Аналитическая поддержка процессов ценообразования, портфельной стратегии и запуску новых для нас продуктов и молекул на рынок.</li> <li>Коммуникация и взаимодействие с внешними агентствами.</li> <li>Организация и проведение обучающих сессий для команд по правильной работе с данными.</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Опыт работы маркетинговым/бизнес аналитиком от 2 лет в Rx подразделении крупной фарм компании.</li> <li>Сильные аналитические навыки.</li> <li>Свободное MS Office (PowerPoint, Excel, Access).</li> <li>Принципы SQL, СУБД (OLAP), VBA.</li> <li>Обязателен опыт работы с данными IQVIA.</li> <li>Умение и готовность работы с большими массивами данных.</li> <li>Внимательность к деталям.</li> <li>Понимание особенностей бизнес-процессов внутри фармакологической компании.</li> <li>Понимание факторов, влияющих на перформанс брендов, и умение правильно анализировать эти факторы для формирования релевантных рекомендаций.</li> <li>Умение просто и доступно объяснять сложные вещи.</li> <li>Уровень английского языка Intermediate.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Срочный трудовой договор (на время декретного отпуска).</li> <li>Конкурентоспособная заработная плата (оклад + бонус).</li> <li>Дотация на питание.</li> <li>Оплата мобильной связи.</li> <li>ДМС.</li> <li>Корпоративное обучение.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "13.578", "name": "Фармацевт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4925", "name": "Kelly Services", "url": "https://api.hh.ru/employers/4925?host=hh.ru", "alternate_url": "https://hh.ru/employer/4925", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/915294.png", "240": "https://hhcdn.ru/employer-logo/4101856.png", "90": "https://hhcdn.ru/employer-logo/4101855.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4925&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:14:55+0300", "created_at": "2022-04-28T18:14:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55133969", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "продукция данной международной компании распространяется в 80 странах мира, при этом более 80 % всех продаж приходится на страны северной америки и европы. научно-производственная база компании включает 44 завода по производству готовых лекарственных форм, 18 предприятий по производству химических субстанций и 15 научно-исследовательских центров.обязанности: работа с данными розничного и тендерного аудита (iqvia, alpharm) для анализа данных о структуре и динамике рынка, положении компании и деятельности конкурентов. подготовка ежемесячной регулярной отчетности, как в формате презентаций, так и в формате olap кубов в excel. работа с инструментами ipsos как в рамках формирования регулярной отчетности, так и под запрос. работа с bi командой для формирования новых отчетов и дэшбордов. подготовка отчетов, аналитики и слайдов под запрос для различных встреч, с последующей презентацией подготовленного материала. анализ рыночных трендов и потенциальных возможностей для бизнеса с использованием вторичных данных и внешних источников. формирование релевантных инсайтов и рекомендаций бизнесу на основе рыночных данных. проведение всестороннего анализа перформанса наших и конкурентных продуктов – на основе данных розничного и тендерного аудита, синдикативных данных ipsos. проактивное вовлечение в кросс-функциональные проекты, где требуется глубинная экспертиза о рынке и клиентах. аналитическая поддержка процессов ценообразования, портфельной стратегии и запуску новых для нас продуктов и молекул на рынок. коммуникация и взаимодействие с внешними агентствами. организация и проведение обучающих сессий для команд по правильной работе с данными. требования к квалификации: опыт работы маркетинговым/бизнес аналитиком от 2 лет в rx подразделении крупной фарм компании. сильные аналитические навыки. свободное ms office (powerpoint, excel, access). принципы sql, субд (olap), vba. обязателен опыт работы с данными iqvia. умение и готовность работы с большими массивами данных. внимательность к деталям. понимание особенностей бизнес-процессов внутри фармакологической компании. понимание факторов, влияющих на перформанс брендов, и умение правильно анализировать эти факторы для формирования релевантных рекомендаций. умение просто и доступно объяснять сложные вещи. уровень английского языка intermediate. условия работы: срочный трудовой договор (на время декретного отпуска). конкурентоспособная заработная плата (оклад + бонус). дотация на питание. оплата мобильной связи. дмс. корпоративное обучение. ", "bonus_description": " работы: срочный трудовой договор (на время декретного отпуска). конкурентоспособная заработная плата (оклад + бонус). дотация на питание. оплата мобильной связи. дмс. корпоративное обучение. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}