{"id": "50786615", "name": "Начальник строительного отдела (Норильск)", "area": {"id": "106", "name": "Чита", "url": "https://api.hh.ru/areas/106?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p><strong>РТ-ИНЖИНИРИНГ - многопрофильный холдинг, созданный при участии Госкорпорации «Ростех» для реализации комплексных проектов области в горнодобывающей промышленности и металлургии, от исследований и проектирования до строительства предприятий &quot;под ключ&quot;.</strong></p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение своевременной и качественной реализации договоров подрядов;</li> <li>Оформление разрешений и допусков, необходимых для производства строительных работ на объекте строительства;</li> <li>Определение ценовой политики в области строительных работ;</li> <li>Определение потребности строительного производства на участке строительства в материально-технических ресурсах;</li> <li>Определение перечня строительной техники, машин и механизмов, требуемых для осуществления строительного производства</li> <li>Определение потребности строительного производства в ресурсах, поставляемых через внешние инженерные сети (вода, электроэнергия, тепло);</li> <li>Оперативное планирование, координация, организация и проведение строительного контроля в процессе строительства;</li> <li>Контроль ведения исполнительной документации;</li> <li>Контроль за рациональным расходованием материальных, технических и трудовых ресурсов, сокращением затрат и повышением качества строительных работ;</li> <li>Контроль за соблюдением правил и норм охраны труда и техники безопасности при выполнении строительных работ;</li> <li>Ведение переговоров с заказчиком строительства;</li> <li>Анализ проектной документации;</li> <li>Составление графика производства работ;</li> <li>Проведение мероприятий по подготовке к сдаче завершенных работ на объекте заказчику;</li> <li>Контроль соответствия итоговых работ по строительству объекта условиям договора и нормативно-техническим документам.</li> </ul> <strong>Требования:</strong> <ul> <li>Стаж работы по специальности на руководящих должностях (строительство) не менее 5 лет;</li> <li> <p>Опыт работы в добывающей и/или строительной отрасли: добыча и обогащение руд черных, цветных, драгоценных, благородных, редких металлов, промышленное и гражданское строительство;</p> </li> <li>Высшее профессиональное (техническое) образование в сфере строительства;</li> <li>Знание требования законодательства к составу, содержанию и оформлению проектной документации;</li> <li>Знание технических регламентов по строительству, строительных норм и правил;</li> <li>Знание организации материально-технического обеспечения строительных работ;</li> <li>Знание технологии производства и способов ведения строительных работ;</li> <li>Знание основ планирования;</li> <li>Организаторские качества, коммуникативные навыки,</li> <li>Умение принимать решения, ответственность, исполнительность, работоспособность, стрессоустойчивость.</li> </ul> <strong>Условия:</strong> <ul> <li><strong><em>Место работы: обособленное подразделение г. Норильск;</em></strong></li> <li>Полное соблюдение ТК РФ;</li> <li>Переезд/релокация на время реализации проекта, местоположение объекта - Красноярский край, 15 км к юго-востоку от г. Норильска;</li> <li>Корпоративная мобильная связь, если это предусмотрено должностным функционалом;</li> <li><strong>В сопроводительном письме просим указать ожидаемый уровень заработной платы.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Инжиниринг"}, {"name": "Разработка технических заданий"}, {"name": "Участие в Тендерах"}, {"name": "Опыт руководящей работы"}, {"name": "Планирование"}, {"name": "Работа с проектной документацией"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "9.289", "name": "Строительство, Недвижимость", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.67", "name": "Добыча cырья", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "4920409", "name": "РТ-Инжиниринг", "url": "https://api.hh.ru/employers/4920409?host=hh.ru", "alternate_url": "https://hh.ru/employer/4920409", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/798575.png", "90": "https://hhcdn.ru/employer-logo/3635187.png", "240": "https://hhcdn.ru/employer-logo/3635188.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4920409&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T12:37:44+0300", "created_at": "2022-04-13T12:37:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50786615", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  рт-инжиниринг - многопрофильный холдинг, созданный при участии госкорпорации «ростех» для реализации комплексных проектов области в горнодобывающей промышленности и металлургии, от исследований и проектирования до строительства предприятий ;под ключ;.   обязанности:  обеспечение своевременной и качественной реализации договоров подрядов; оформление разрешений и допусков, необходимых для производства строительных работ на объекте строительства; определение ценовой политики в области строительных работ; определение потребности строительного производства на участке строительства в материально-технических ресурсах; определение перечня строительной техники, машин и механизмов, требуемых для осуществления строительного производства определение потребности строительного производства в ресурсах, поставляемых через внешние инженерные сети (вода, электроэнергия, тепло); оперативное планирование, координация, организация и проведение строительного контроля в процессе строительства; контроль ведения исполнительной документации; контроль за рациональным расходованием материальных, технических и трудовых ресурсов, сокращением затрат и повышением качества строительных работ; контроль за соблюдением правил и норм охраны труда и техники безопасности при выполнении строительных работ; ведение переговоров с заказчиком строительства; анализ проектной документации; составление графика производства работ; проведение мероприятий по подготовке к сдаче завершенных работ на объекте заказчику; контроль соответствия итоговых работ по строительству объекта условиям договора и нормативно-техническим документам.  требования:  стаж работы по специальности на руководящих должностях (строительство) не менее 5 лет;  опыт работы в добывающей и/или строительной отрасли: добыча и обогащение руд черных, цветных, драгоценных, благородных, редких металлов, промышленное и гражданское строительство;  высшее профессиональное (техническое) образование в сфере строительства; знание требования законодательства к составу, содержанию и оформлению проектной документации; знание технических регламентов по строительству, строительных норм и правил; знание организации материально-технического обеспечения строительных работ; знание технологии производства и способов ведения строительных работ; знание основ планирования; организаторские качества, коммуникативные навыки, умение принимать решения, ответственность, исполнительность, работоспособность, стрессоустойчивость.  условия:  место работы: обособленное подразделение г. норильск; полное соблюдение тк рф; переезд/релокация на время реализации проекта, местоположение объекта - красноярский край, 15 км к юго-востоку от г. норильска; корпоративная мобильная связь, если это предусмотрено должностным функционалом; в сопроводительном письме просим указать ожидаемый уровень заработной платы. ", "bonus_description": "м договора и нормативно-техническим документам.  требования:  стаж работы по специальности на руководящих должностях (строительство) не менее 5 лет;  опыт работы в добывающей и/или строительной отрасли: добыча и обогащение руд черных, цветных, драгоценных, благородных, редких металлов, промышленное и гражданское строительство;  высшее профессиональное (техническое) образование в сфере строительства; знание требования законодательства к составу, содержанию и оформлению проектной документации; знание технических регламентов по строительству, строительных норм и правил; знание организации материально-технического обеспечения строительных работ; знание технологии производства и способов ведения строительных работ; знание основ планирования; организаторские качества, коммуникативные навыки, умение принимать решения, ответственность, исполнительность, работоспособность, стрессоустойчивость.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}