{"id": "54648563", "name": "Инженер ПТО", "area": {"id": "1047", "name": "Печора", "url": "https://api.hh.ru/areas/1047?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Печора", "street": null, "building": null, "description": null, "lat": 65.148606, "lng": 57.223977, "raw": "Печора", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>«ИНТЕР РАО ОЦО» - это общий центр обслуживания Группы компаний «ИНТЕР РАО». Одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинга.<br />«Интер РАО» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.</strong><br /><br /><strong>Обязанности:</strong><br /><br />На данный момент в компании Группы <strong>&quot;Интер РАО - Электрогенерация&quot;</strong>, в которую входят 22 крупнейшие электростанции России, суммарной установленной мощностью 21,8 ГВт, открыта вакансия <strong>&quot;Инженер 2 категории&quot;, производственно-технический отдел, Печорская ГРЭС.</strong><br /><br /><strong>Задачи:</strong><br /><ul> <li>Расчет и анализ технико-экономических показателей работы оборудования за период времени (сутки, месяц, год), выявление причин отклонения ТЭП от плановых и нормативных величин и выработка направлений для повышения эффективности;</li> <li>Формирование баланса электроэнергии и мощности, теплового баланса в процессе производства электрической и тепловой энергии;</li> <li>Участие в формировании тарифных заявок на электрическую и тепловую энергию в части производства и топливообеспечения;</li> <li>Подготовка форм технической отчетности, в том числе месячная, квартальная, годовая отчетность;</li> <li>Контроль выполнения мероприятий по снижению расходов топлива;</li> <li>Организация контроля выполнения организационно-технических мероприятий на Филиале, направленных на повышение уровня эксплуатации и надежности оборудования, на повышение эффективности производства и управления, на повышение энергосбережения и энергоэффективности технологических схем Филиала;</li> <li>Проведение инвентаризации жидкого топлива.</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Высшее образование &quot;тепловые электрические станции&quot;, &quot;Теплоэнергетика и теплотехника&quot;;</li> <li>Навыки анализа технико-экономических показателей работы оборудования;</li> <li>Навыки в подготовке форм технической отчетности;</li> <li>Знания в области НТД по топливоиспользованию; СО 153-34.20.501-2003 «Правила технической эксплуатации электрических станций и сетей Российской Федерации» и пр.); РД 34.08.552-95 «Методические указания по составлению отчета электростанции о тепловой экономичности оборудования»;</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Официальное трудоустройство по ТК РФ и полное его соблюдение;</li> <li>Пятидневная рабочая неделя;</li> <li>Соц. пакет, программа добровольного медицинского страхования;</li> <li>Перспективы профессионального и карьерного роста;</li> <li>Корпоративная сотовая связь;</li> <li>Оплата затрат на переезд (билеты, провоз багажа);</li> <li>Компенсация затрат по найму жилья;</li> <li>Система социальных льгот для сотрудников;</li> <li>Работа в крупной и стабильной российской компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.542", "name": "Дорожные рабочие", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "9.289", "name": "Строительство, Недвижимость", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "3959394", "name": "ИНТЕР РАО ОЦО", "url": "https://api.hh.ru/employers/3959394?host=hh.ru", "alternate_url": "https://hh.ru/employer/3959394", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/631238.png", "90": "https://hhcdn.ru/employer-logo/2966104.png", "240": "https://hhcdn.ru/employer-logo/2966105.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3959394&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T10:36:38+0300", "created_at": "2022-04-07T10:36:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54648563", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«интер рао оцо» - это общий центр обслуживания группы компаний «интер рао». одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинга.«интер рао» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.обязанности:на данный момент в компании группы ;интер рао - электрогенерация;, в которую входят 22 крупнейшие электростанции россии, суммарной установленной мощностью 21,8 гвт, открыта вакансия ;инженер 2 категории;, производственно-технический отдел, печорская грэс.задачи: расчет и анализ технико-экономических показателей работы оборудования за период времени (сутки, месяц, год), выявление причин отклонения тэп от плановых и нормативных величин и выработка направлений для повышения эффективности; формирование баланса электроэнергии и мощности, теплового баланса в процессе производства электрической и тепловой энергии; участие в формировании тарифных заявок на электрическую и тепловую энергию в части производства и топливообеспечения; подготовка форм технической отчетности, в том числе месячная, квартальная, годовая отчетность; контроль выполнения мероприятий по снижению расходов топлива; организация контроля выполнения организационно-технических мероприятий на филиале, направленных на повышение уровня эксплуатации и надежности оборудования, на повышение эффективности производства и управления, на повышение энергосбережения и энергоэффективности технологических схем филиала; проведение инвентаризации жидкого топлива. требования к квалификации: высшее образование ;тепловые электрические станции;, ;теплоэнергетика и теплотехника;; навыки анализа технико-экономических показателей работы оборудования; навыки в подготовке форм технической отчетности; знания в области нтд по топливоиспользованию; со 153-34.20.501-2003 «правила технической эксплуатации электрических станций и сетей российской федерации» и пр.); рд 34.08.552-95 «методические указания по составлению отчета электростанции о тепловой экономичности оборудования»; условия работы: официальное трудоустройство по тк рф и полное его соблюдение; пятидневная рабочая неделя; соц. пакет, программа добровольного медицинского страхования; перспективы профессионального и карьерного роста; корпоративная сотовая связь; оплата затрат на переезд (билеты, провоз багажа); компенсация затрат по найму жилья; система социальных льгот для сотрудников; работа в крупной и стабильной российской компании. ", "bonus_description": " работы: официальное трудоустройство по тк рф и полное его соблюдение; пятидневная рабочая неделя; соц. пакет, программа добровольного медицинского страхования; перспективы профессионального и карьерного роста; корпоративная сотовая связь; оплата затрат на переезд (билеты, провоз багажа); компенсация затрат по найму жилья; система социальных льгот для сотрудников; работа в крупной и стабильной российской компании. ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}