{"id": "54676038", "name": "Менеджер по продаже недвижимости", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Саратов", "street": "Волжская улица", "building": "2/10", "description": null, "lat": 51.528503, "lng": 46.044417, "raw": "Саратов, Волжская улица, 2/10", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Компания «РОСТ-РИЕЛТ» была основана в 2000 году. За годы успешной работы агентство зарекомендовало себя, как надежный партнер, среди клиентов компании и других участников рынка недвижимости. Мы помогаем нашим клиентам продавать и покупать недвижимость во всех сегментах рынка: первичный рынок, вторичный рынок, коммерческая недвижимость г. Саратова.</strong><br /><br /><strong>Обязанности:</strong><br /><ul> <li>Продавать квартиры от собственников на определенной территории города (рядом с местом проживания, авто НЕ требуется).</li> <li>Искать покупателей с помощью рекламы на оплаченных площадках.</li> <li>Продавать НОВОСТРОЙКИ от ведущих застройщиков Саратова, Энгельса, Москвы и Санкт-Петербурга (по желанию)</li> <li>Демонстрировать объекты потенциальным покупателям, вести переговоры о продаже, ценообразовании и пр.</li> <li>Сопровождать сделку.</li> <li>Оформлять юридические документы НЕ нужно, для этого есть юристы.</li> <li>Оформлять ипотеку НЕ нужно, для этого есть ипотечные брокеры</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Порядочность</li> <li>Активная жизненная позиция</li> <li>Желание работать и зарабатывать</li> <li>Опыт не требуется, в компании активно практикуется наставничество (Опытные агенты всегда Вам помогут)<br /></li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Обучение за счёт компании &quot;с нуля&quot; в своем Учебном центре</li> <li>Опытных кураторов-наставников</li> <li>Комфортные условия работы, современный офис</li> <li>Сделки сопровождают проф. юристы и ипотечные специалисты</li> <li>Реклама за счет компании + фотограф</li> <li>Работу в дружном коллективе профессионалов (более 100 сотрудников, 6 офисов продаж в Саратове + Московский офис)</li> <li>Гибкий график (режим работы делится на офисную часть и работу &quot;в полях&quot;, его можно регулировать)</li> <li>Неограниченный доход, верхний предел заработка зависит только от Вас</li> <li>Оформление по ТК РФ (возможно оформление по ГПХ, ИП, самозанятые или совместительству)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.289", "name": "Строительство, Недвижимость", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.186", "name": "Начальный уровень, Мало опыта", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "1689259", "name": "JCat.ru", "url": "https://api.hh.ru/employers/1689259?host=hh.ru", "alternate_url": "https://hh.ru/employer/1689259", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1689259&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T10:39:34+0300", "created_at": "2022-04-08T10:39:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54676038", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «рост-риелт» была основана в 2000 году. за годы успешной работы агентство зарекомендовало себя, как надежный партнер, среди клиентов компании и других участников рынка недвижимости. мы помогаем нашим клиентам продавать и покупать недвижимость во всех сегментах рынка: первичный рынок, вторичный рынок, коммерческая недвижимость г. саратова.обязанности: продавать квартиры от собственников на определенной территории города (рядом с местом проживания, авто не требуется). искать покупателей с помощью рекламы на оплаченных площадках. продавать новостройки от ведущих застройщиков саратова, энгельса, москвы и санкт-петербурга (по желанию) демонстрировать объекты потенциальным покупателям, вести переговоры о продаже, ценообразовании и пр. сопровождать сделку. оформлять юридические документы не нужно, для этого есть юристы. оформлять ипотеку не нужно, для этого есть ипотечные брокеры требования к квалификации: порядочность активная жизненная позиция желание работать и зарабатывать опыт не требуется, в компании активно практикуется наставничество (опытные агенты всегда вам помогут) условия работы: обучение за счёт компании ;с нуля; в своем учебном центре опытных кураторов-наставников комфортные условия работы, современный офис сделки сопровождают проф. юристы и ипотечные специалисты реклама за счет компании + фотограф работу в дружном коллективе профессионалов (более 100 сотрудников, 6 офисов продаж в саратове + московский офис) гибкий график (режим работы делится на офисную часть и работу ;в полях;, его можно регулировать) неограниченный доход, верхний предел заработка зависит только от вас оформление по тк рф (возможно оформление по гпх, ип, самозанятые или совместительству) ", "bonus_description": " работы: обучение за счёт компании ;с нуля; в своем учебном центре опытных кураторов-наставников комфортные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}