{"id": "47144444", "name": "Заместитель начальника отдела кадров / Начальник отдела / Специалист", "area": {"id": "2028", "name": "Истра", "url": "https://api.hh.ru/areas/2028?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Истра", "street": "Советская улица", "building": "12", "description": null, "lat": 55.920492, "lng": 36.860203, "raw": "Истра, Советская улица, 12", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Ведение в полном объеме кадровой документации в соответствии с ТК РФ и 79-ФЗ:<br />- Подготовка приказов (прием, перевод, увольнение) по ТК РФ и приказов, связанных с поступлением на гражданскую службу области, ее прохождением, заключением служебного контракта, назначением на должность государственной гражданской службы области, освобождением от замещаемой должности гражданской службы области, увольнением гражданского служащего с гражданской службы области и выходом его на пенсию за выслугу лет.<br />- Ведение трудовых книжек и личных дел сотрудников.<br />- Работа с личными карточками ф. Т-2.<br />- Ведение штатного расписания.<br />- Оформление приказов на отпуск.<br />- Оформление и учет листков нетрудоспособности.<br />- Оформление присвоения чина государственной гражданской службы.<br />- Подготовка архивных справок о прошлой трудовой деятельности.<br />- Организация и проведение служебных проверок.<br />- Подготовка статистических отчетов в органы статистики РФ.<br />- Подготовка отчетов СЗВ -ТД в ПФ РФ.<br />- Организация повышения квалификации сотрудников<br />- Организация стажировки, адаптации<br />- Организация и участие в работе комиссии по проведению конкурсов на замещение вакантных должностей государственной гражданской службы области, аттестации сотрудников.<br />- Организация работы по формированию кадрового резерва для замещения должностей государственной гражданской службы области.<br />- Организация конкурсной и аттестационной комиссии, комиссии по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликтов интересов, комиссии по установлению стажа государственной службы, для надбавки за выслугу лет.<br />- Организация работы по сбору и проверке сведений о доходах, об имуществе и обязательствах имущественного характера, а также соблюдения гражданским служащим ограничений, установленных Федеральным законом «О государственной гражданской службе Российской Федерации» и другими Федеральными законами.</p> <p>Организация и участие в работе комиссии по проведению конкурсов на замещение вакантных должностей государственной гражданской службы области, аттестации сотрудников<br />- Организация профессиональной переподготовки, повышения квалификации и стажировки сотрудников<br />- Ведение трудовых книжек и личных дел.<br />- Составление штатного расписания.<br />- Оформление и выдача служебных удостоверений.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>наличие высшего Юридического / Экономического образования</p> <p>- опыт работы в Государственных структурах желателен</p> <p>- знание трудового законодательства РФ,</p> <p>- знание Кадрового делопроизводства,</p> </li> <li> <p>Опыт работы в кадрах не менее 3-х лет,</p> - Знание Word, Excel – уровень пользователя, <p>- желание развиваться,</p> <p>- добросовестность</p> </li> </ul> <strong>Условия:</strong> <ul> <li> <p>Среднемесячный доход по окончанию испытательного срока - 80.000 тр.</p> <p>- Гражданская служба (по 79-ФЗ от 27.07.2004)</p> <p>- оформление соответствии с законодательством РФ,</p> <p>- график работы 5/2, с 9 до 18 час, в пятницу с 9 до 16-45.</p> <p>- ежегодный отпуск более 30 календарных дней</p> <p>- возможность отдыха с семьей в оздоровительных лечебных учреждениях ФНС России (Сочи, Анапа, Крым, Подмосковье)</p> <p>- детские летние и зимние оздоровительные лагеря,</p> <p>- прикрепление к ведомственной поликлинике, в т.ч. членов семьи,</p> - карьерный и профессиональный рост.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Штатное расписание"}, {"name": "Статистика"}, {"name": "Электронная почта"}, {"name": "Точность и внимательность к деталям"}, {"name": "Трудовое законодательство РФ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.336", "name": "Учет кадров", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.758", "name": "Другое", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "117", "name": "Специалист по кадрам"}], "driver_license_types": [], "employer": {"id": "5328218", "name": "Инспекция ФНС по г.Истре Московской области", "url": "https://api.hh.ru/employers/5328218?host=hh.ru", "alternate_url": "https://hh.ru/employer/5328218", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5328218&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:36:17+0300", "created_at": "2022-04-29T13:36:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47144444", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   ведение в полном объеме кадровой документации в соответствии с тк рф и 79-фз:- подготовка приказов (прием, перевод, увольнение) по тк рф и приказов, связанных с поступлением на гражданскую службу области, ее прохождением, заключением служебного контракта, назначением на должность государственной гражданской службы области, освобождением от замещаемой должности гражданской службы области, увольнением гражданского служащего с гражданской службы области и выходом его на пенсию за выслугу лет.- ведение трудовых книжек и личных дел сотрудников.- работа с личными карточками ф. т-2.- ведение штатного расписания.- оформление приказов на отпуск.- оформление и учет листков нетрудоспособности.- оформление присвоения чина государственной гражданской службы.- подготовка архивных справок о прошлой трудовой деятельности.- организация и проведение служебных проверок.- подготовка статистических отчетов в органы статистики рф.- подготовка отчетов сзв -тд в пф рф.- организация повышения квалификации сотрудников- организация стажировки, адаптации- организация и участие в работе комиссии по проведению конкурсов на замещение вакантных должностей государственной гражданской службы области, аттестации сотрудников.- организация работы по формированию кадрового резерва для замещения должностей государственной гражданской службы области.- организация конкурсной и аттестационной комиссии, комиссии по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликтов интересов, комиссии по установлению стажа государственной службы, для надбавки за выслугу лет.- организация работы по сбору и проверке сведений о доходах, об имуществе и обязательствах имущественного характера, а также соблюдения гражданским служащим ограничений, установленных федеральным законом «о государственной гражданской службе российской федерации» и другими федеральными законами. организация и участие в работе комиссии по проведению конкурсов на замещение вакантных должностей государственной гражданской службы области, аттестации сотрудников- организация профессиональной переподготовки, повышения квалификации и стажировки сотрудников- ведение трудовых книжек и личных дел.- составление штатного расписания.- оформление и выдача служебных удостоверений.   требования:   наличие высшего юридического / экономического образования - опыт работы в государственных структурах желателен - знание трудового законодательства рф, - знание кадрового делопроизводства,   опыт работы в кадрах не менее 3-х лет, - знание word, excel – уровень пользователя, - желание развиваться, - добросовестность   условия:   среднемесячный доход по окончанию испытательного срока - 80.000 тр. - гражданская служба (по 79-фз от 27.07.2004) - оформление соответствии с законодательством рф, - график работы 5/2, с 9 до 18 час, в пятницу с 9 до 16-45. - ежегодный отпуск более 30 календарных дней - возможность отдыха с семьей в оздоровительных лечебных учреждениях фнс россии (сочи, анапа, крым, подмосковье) - детские летние и зимние оздоровительные лагеря, - прикрепление к ведомственной поликлинике, в т.ч. членов семьи, - карьерный и профессиональный рост. ", "bonus_description": " и 79-фз:- подготовка приказов (прием, перевод, увольнение) по ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}