{"id": "54428073", "name": "Педагог-психолог", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Благотворительный фонд помощи тяжелобольным людям «Гольфстрим»</em> ищет в свою дружную команду <em><strong>Педагога-психолога</strong></em></p> <p><strong><em>Функции:</em></strong></p> <ul> <li>Психопрофилактика (просветительская работа);</li> <li>Психодиагностика;</li> <li>Тренинговая деятельность;</li> <li>Психокоррекция и развитие.</li> <li>Работа по социальной реабилитации;</li> <li>Методическая работа;</li> <li>Психологическое консультирование;</li> <li>Наставничество</li> </ul> <p><strong><em>Обязанности: </em></strong></p> <ul> <li>Работа с подростками с ОВЗ и членами их семей в Москве и регионах.</li> <li>Осуществляет профессиональную деятельность, направленную на сохранение психического, соматического и социального благополучия благополучателей проекта БФ.</li> <li>Диагностика: Проводит психологическую диагностику, используя современные технологии, включая информационные, а также цифровые ресурсы. Определяет у благополучателей степень нарушений (умственных, физиологических, эмоциональных) в развитии, а также различного вида нарушений социального развития и проводит их психолого-педагогическую коррекцию. Определяет факторы, препятствующие социализации и развитию личности благополучателей БФ и принимает меры по оказанию им различных видов психологической помощи (психокоррекционного, реабилитационного, консультативного характера).</li> <li>Ведет мониторинг изменений и эффективности реализуемых мероприятий.</li> <li>Ведет тренинговые и просветительские занятия с инклюзивной группой подростков и молодых людей в офлайн и онлайн форматах. Группа до 15 человек в возрасте от 14 до 25 лет (разные нозологии и глубина дефекта).</li> <li>Направления работы с детьми и молодыми людьми в инклюзивной группе: коммуникативные компетенции, конфликтология, социальная реабилитация, адаптация, интеграция, сепарация, эмоциональный интеллект, самоопределение и профориентация, инклюзивное волонтерство.</li> <li>Проводит по запросам индивидуальное консультирование детей и родителей (законных представителей).</li> <li>Работа со специалистами регионов, работающих с семьями с детьми с ОВЗ.</li> <li>Принимает участие в разработке методических и информационных материалов, диагностике, прогнозировании и планировании подготовки, переподготовки и повышения квалификации специалистов партнерских учреждений, занимающихся работой с семьями с детьми и молодыми людьми с ОВЗ.</li> <li>Осуществляет деятельность по углублению компетенций молодых специалистов, выпускников профильных учреждений, специалистов НКО, работающих с семьями с детьми с ОВЗ. Ведет обучающие мероприятия, тренинги для специалистов партнерских учреждений, занимающихся работой с детьми и молодыми людьми с ОВЗ, в том числе в других регионах России.</li> <li>Оказывает методическую помощь специалистам партнерских учреждений, занимающихся работой с детьми и молодыми людьми с ОВЗ в определении содержания программ, форм, методов и средств обучения, в организации работы по научно-методическому обеспечению деятельности, в разработке рабочих программ (модулей) по направлению социализация, реабилитация, профориентация, инклюзивное волонтерство, в том числе в других регионах России.</li> <li>Консультирует специалистов по вопросам развития подростков с ОВЗ, практического применения психологии для решения педагогических задач, повышения социально-психологической компетентности участников.</li> <li>Оценивает эффективность проектной деятельности специалистов, учитывая развитие личности благополучателей, используя компьютерные технологии, в т.ч. текстовые редакторы и электронные таблицы в своей деятельности.</li> </ul> <p><strong><em>Требования:</em></strong></p> <ul> <li>Образование - высшее по направлению «Клиническая психология» или «Семейная психология». Специализация: социальная, общая, клиническая, возрастная, психология семейных отношений.</li> <li>Опыт тренерской\\ко-тренерской работы не менее 5 лет.</li> <li>Опыт работы с подростками и молодыми людьми с ОВЗ не менее 5 лет.</li> <li>Опыт методической работы (разработки и сопровождения проектов) не менее 3 лет.</li> <li>Опыт наставничества не менее 3 лет.</li> <li>Опыт работы с инклюзивной группой подростков и молодых людей в офлайн и онлайн форматах. Группа до 15 человек в возрасте от 14 до 25 лет (разные нозологии и глубина дефекта).</li> <li>Готовность к командировкам.</li> </ul> <p><strong><em>Условия:</em></strong></p> <ul> <li>заработная плата обсуждается с каждым успешным кандидатом;</li> <li>оформление по ТК РФ, официальная заработная плата;</li> <li>офис - станция метро Дмитровская;</li> <li>испытательный срок – 3 месяца.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Клиническая психология"}, {"name": "Семейная психология"}, {"name": "Тренинги"}, {"name": "Инклюзивная культура"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.447", "name": "Психология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "16.194", "name": "Общественные организации", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}, {"id": "16.38", "name": "Благотворительность", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "3824707", "name": "Лодка", "url": "https://api.hh.ru/employers/3824707?host=hh.ru", "alternate_url": "https://hh.ru/employer/3824707", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/622085.png", "240": "https://hhcdn.ru/employer-logo/2929493.png", "90": "https://hhcdn.ru/employer-logo/2929492.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3824707&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:47:56+0300", "created_at": "2022-04-28T15:47:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54428073", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "благотворительный фонд помощи тяжелобольным людям «гольфстрим» ищет в свою дружную команду педагога-психолога функции:  психопрофилактика (просветительская работа); психодиагностика; тренинговая деятельность; психокоррекция и развитие. работа по социальной реабилитации; методическая работа; психологическое консультирование; наставничество  обязанности:   работа с подростками с овз и членами их семей в москве и регионах. осуществляет профессиональную деятельность, направленную на сохранение психического, соматического и социального благополучия благополучателей проекта бф. диагностика: проводит психологическую диагностику, используя современные технологии, включая информационные, а также цифровые ресурсы. определяет у благополучателей степень нарушений (умственных, физиологических, эмоциональных) в развитии, а также различного вида нарушений социального развития и проводит их психолого-педагогическую коррекцию. определяет факторы, препятствующие социализации и развитию личности благополучателей бф и принимает меры по оказанию им различных видов психологической помощи (психокоррекционного, реабилитационного, консультативного характера). ведет мониторинг изменений и эффективности реализуемых мероприятий. ведет тренинговые и просветительские занятия с инклюзивной группой подростков и молодых людей в офлайн и онлайн форматах. группа до 15 человек в возрасте от 14 до 25 лет (разные нозологии и глубина дефекта). направления работы с детьми и молодыми людьми в инклюзивной группе: коммуникативные компетенции, конфликтология, социальная реабилитация, адаптация, интеграция, сепарация, эмоциональный интеллект, самоопределение и профориентация, инклюзивное волонтерство. проводит по запросам индивидуальное консультирование детей и родителей (законных представителей). работа со специалистами регионов, работающих с семьями с детьми с овз. принимает участие в разработке методических и информационных материалов, диагностике, прогнозировании и планировании подготовки, переподготовки и повышения квалификации специалистов партнерских учреждений, занимающихся работой с семьями с детьми и молодыми людьми с овз. осуществляет деятельность по углублению компетенций молодых специалистов, выпускников профильных учреждений, специалистов нко, работающих с семьями с детьми с овз. ведет обучающие мероприятия, тренинги для специалистов партнерских учреждений, занимающихся работой с детьми и молодыми людьми с овз, в том числе в других регионах россии. оказывает методическую помощь специалистам партнерских учреждений, занимающихся работой с детьми и молодыми людьми с овз в определении содержания программ, форм, методов и средств обучения, в организации работы по научно-методическому обеспечению деятельности, в разработке рабочих программ (модулей) по направлению социализация, реабилитация, профориентация, инклюзивное волонтерство, в том числе в других регионах россии. консультирует специалистов по вопросам развития подростков с овз, практического применения психологии для решения педагогических задач, повышения социально-психологической компетентности участников. оценивает эффективность проектной деятельности специалистов, учитывая развитие личности благополучателей, используя компьютерные технологии, в т.ч. текстовые редакторы и электронные таблицы в своей деятельности.  требования:  образование - высшее по направлению «клиническая психология» или «семейная психология». специализация: социальная, общая, клиническая, возрастная, психология семейных отношений. опыт тренерской\\ко-тренерской работы не менее 5 лет. опыт работы с подростками и молодыми людьми с овз не менее 5 лет. опыт методической работы (разработки и сопровождения проектов) не менее 3 лет. опыт наставничества не менее 3 лет. опыт работы с инклюзивной группой подростков и молодых людей в офлайн и онлайн форматах. группа до 15 человек в возрасте от 14 до 25 лет (разные нозологии и глубина дефекта). готовность к командировкам.  условия:  заработная плата обсуждается с каждым успешным кандидатом; оформление по тк рф, официальная заработная плата; офис - станция метро дмитровская; испытательный срок – 3 месяца. ", "bonus_description": ":  заработная плата обсуждается с каждым успешным кандидатом; оформление по тк рф, официальная заработная плата; офис - станция метро дмитровская; испытательный срок – 3 месяца. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}