{"id": "49260406", "name": "Project менеджер / Руководитель проекта", "area": {"id": "2041", "name": "Мытищи", "url": "https://api.hh.ru/areas/2041?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Мытищи", "street": "улица Колпакова", "building": "24А", "description": null, "lat": 55.917839, "lng": 37.732566, "raw": "Мытищи, улица Колпакова, 24А", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О НАС:</strong></p> <p>METIZ Ортопедия (www.metiz-ortho.ru) — поставщик премиальных ортопедических товаров, эксклюзивный дистрибьютор торговых марок ORLIMAN, OSSUR, OFA Bamberg, CTi brace, владелец обувного бренда FOOTWELL.</p> <p>Ортопедические товары незаменимы в жизни современного человека, так как помогают справиться с проблемами опорно-двигательного аппарата, быстро восстановиться после операции или предупредить множество заболеваний.</p> <p>Уже более 10 лет компания успешно работает в ортопедическом бизнесе. Продукция представлена более чем в 68 регионах и 1000 торговых точек.</p> <p>Мы смогли создать команду единомышленников и выстроить простые и продуманные бизнес-процессы. Это позволяет нам расти ежегодно на 40%, открывать новые направления бизнеса, работать с ведущими поставщиками из Испании, Германии, Исландии, поставлять значимые медицинские продукты для наших клиентов.</p> <p>Самое главное, мы постоянно открываем новых профессионалов внутри команды, которые вырастают в самостоятельных руководителей важных бизнес-направлений.</p> <p>С ростом компании растет количество проектов и их сложность. Мы ищем человека, который способен эффективно управлять стратегией и тактикой проекта, вести диалог с нашими клиентами и эффективно сотрудничать с другими отделами компании.</p> <p> </p> <p><strong>ЧЕМ ВАМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:</strong></p> <p><strong>О направлении:</strong></p> <p>Эксклюзивная дистрибуция премиальных ортопедических товаров испанского производства ORLIMAN. Реализация товара происходит через розничных дилеров по РФ (ортопедические салоны, магазины медтехники), тендеры и маркетплейсы.</p> <p><strong>Цели, зоны ответственности:</strong></p> <p>Конечная цель – это конечно же делать деньги в настоящем и будущем. За счет одновременного увеличения чистой прибыли и повышения прибыли на инвестированный капитал и роста денежных потоков.</p> <p>Ответственность руководителя – развитие и операционный контроль направления, увеличение продаж коммерческой группой и повышение скорости прироста выручки, прибыли. При этом ответственность за реализацию товара и выполнение плана лежит на отделе продаж.</p> <p> </p> <p><strong>Стратегические цели и задачи (на ближайшие 1-2 года)</strong></p> <ul> <li>Разработка и внедрение стратегии (плана) продвижения продукта на рынке (от идеи до реализации).</li> <li>Увеличение выручки, за счёт расширения количественного присутствия и ассортимента у текущих дилеров.</li> <li>Увеличение оборачиваемости товара, за счёт увеличения спроса, скорости сбыта, выписки докторами, повышения качества продаж и знаний о продукции.</li> <li>Увеличение маржинальности, за счёт корректного ценообразования и контроля затрат.</li> <li>Организация медицинских выставок, конференций, семинаров и разработка маркетинговых материалов совместно с отделом маркетинга.</li> <li>Организация создания обучающих материалов по продукту и его продаже совместно с отделом обучения.</li> <li>Аналитика деятельности конкурентов и их активности, анализ сегментов рынка.</li> <li>Аналитика продаж</li> <li>Оптимизации ассортимента.</li> </ul> <p> </p> <p><strong>МЫ БЫ ХОТЕЛИ, ЧТОБЫ КАНДИДАТ ИМЕЛ СЛЕДУЮЩИЙ ОПЫТ И КАЧЕСТВА:</strong></p> <ul> <li>Профессионально владеет 1 из 5 областей: <ul> <li>Оптовая дистрибуция (B2B2С) в мелкосетевую розницу товаров, которые продаются через консультацию (например, бытовая техника, зоотовары, профессиональная косметика, специализированные спорттовары и т.д.)</li> <li>Проектное управление</li> <li>Управление медицинским продвижением</li> <li>Маркетинговое продвижение (B2B)</li> <li>Управление розницей</li> </ul> </li> <li>Знание и понимание основ маркетингового анализа/планирования, ценообразования, прогнозирования.</li> <li>Ответственный, порядочный, самостоятельный, инициативный, результативный и честный человек.</li> <li>Готов к командировками по РФ.</li> </ul> <p> </p> <p><strong>Будет являться преимуществом, но не обязательно:</strong></p> <ul> <li>Есть навыки по определению и решению ключевых проблем (ТОС).</li> <li>Есть навыки по разработке ценностных предложений и бизнес-планов.</li> <li>Медицинское образование.</li> <li>Опыт работы в ортопедической отрасли.</li> </ul> <p> </p> <p><strong>РАБОТА У НАС — ЭТО:</strong></p> <ul> <li>Полностью официальная, стабильная заработная плата (оклад + KPI + %). Обсуждается индивидуально с успешным кандидатом по итогам собеседования.</li> <li>Оформление в соответствии с ТК РФ.</li> <li>Сильная команда и возможность реализовать свой потенциал.</li> <li>Работа в стабильно развивающейся группе компаний, лидере рынка протезирования и ортопедии РФ.</li> <li>Возможность быть причастным к продвижению мировых брендов в России =)</li> <li>Социальный пакет: английский язык, корпоративная библиотека, скидки на продукцию, отпуска и больничные в соответствии с ТК РФ.</li> <li>Офис класса А.</li> <li><strong>ВНИМАНИЕ</strong>! Мы рассматриваем кандидатов, готовых к переезду из регионов. В свою очередь окажем помощь в поиске жилья и обеспечим компенсацию проживания.</li> </ul> <p> </p> <p><strong>Заинтересовала вакансия?</strong></p> <ul> <li>Напишите нам кратко о себе в сопроводительном письме, похвастайтесь своими достижениями, расскажите нам чем хотите заниматься и ваше резюме не останется без внимания.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Управление командой"}, {"name": "Управление проектами"}, {"name": "B2B Продажи"}, {"name": "Стратегическое планирование"}, {"name": "Бизнес-анализ"}, {"name": "Развитие продаж"}, {"name": "Развитие дистрибуции"}, {"name": "Продвижение бренда"}, {"name": "Развитие бренда"}, {"name": "Бизнес-планирование"}, {"name": "B2B маркетинг"}, {"name": "Ценообразование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.305", "name": "Торговый маркетинг(Trade marketing)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "3068904", "name": "МЕТИЗ ИМПЭКС", "url": "https://api.hh.ru/employers/3068904?host=hh.ru", "alternate_url": "https://hh.ru/employer/3068904", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2345969.png", "90": "https://hhcdn.ru/employer-logo/2345968.png", "original": "https://hhcdn.ru/employer-logo-original/476029.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3068904&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T10:35:38+0300", "created_at": "2022-04-20T10:35:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49260406", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о нас: metiz ортопедия (www.metiz-ortho.ru) — поставщик премиальных ортопедических товаров, эксклюзивный дистрибьютор торговых марок orliman, ossur, ofa bamberg, cti brace, владелец обувного бренда footwell. ортопедические товары незаменимы в жизни современного человека, так как помогают справиться с проблемами опорно-двигательного аппарата, быстро восстановиться после операции или предупредить множество заболеваний. уже более 10 лет компания успешно работает в ортопедическом бизнесе. продукция представлена более чем в 68 регионах и 1000 торговых точек. мы смогли создать команду единомышленников и выстроить простые и продуманные бизнес-процессы. это позволяет нам расти ежегодно на 40%, открывать новые направления бизнеса, работать с ведущими поставщиками из испании, германии, исландии, поставлять значимые медицинские продукты для наших клиентов. самое главное, мы постоянно открываем новых профессионалов внутри команды, которые вырастают в самостоятельных руководителей важных бизнес-направлений. с ростом компании растет количество проектов и их сложность. мы ищем человека, который способен эффективно управлять стратегией и тактикой проекта, вести диалог с нашими клиентами и эффективно сотрудничать с другими отделами компании.   чем вам предстоит заниматься: о направлении: эксклюзивная дистрибуция премиальных ортопедических товаров испанского производства orliman. реализация товара происходит через розничных дилеров по рф (ортопедические салоны, магазины медтехники), тендеры и маркетплейсы. цели, зоны ответственности: конечная цель – это конечно же делать деньги в настоящем и будущем. за счет одновременного увеличения чистой прибыли и повышения прибыли на инвестированный капитал и роста денежных потоков. ответственность руководителя – развитие и операционный контроль направления, увеличение продаж коммерческой группой и повышение скорости прироста выручки, прибыли. при этом ответственность за реализацию товара и выполнение плана лежит на отделе продаж.   стратегические цели и задачи (на ближайшие 1-2 года)  разработка и внедрение стратегии (плана) продвижения продукта на рынке (от идеи до реализации). увеличение выручки, за счёт расширения количественного присутствия и ассортимента у текущих дилеров. увеличение оборачиваемости товара, за счёт увеличения спроса, скорости сбыта, выписки докторами, повышения качества продаж и знаний о продукции. увеличение маржинальности, за счёт корректного ценообразования и контроля затрат. организация медицинских выставок, конференций, семинаров и разработка маркетинговых материалов совместно с отделом маркетинга. организация создания обучающих материалов по продукту и его продаже совместно с отделом обучения. аналитика деятельности конкурентов и их активности, анализ сегментов рынка. аналитика продаж оптимизации ассортимента.    мы бы хотели, чтобы кандидат имел следующий опыт и качества:  профессионально владеет 1 из 5 областей:  оптовая дистрибуция (b2b2с) в мелкосетевую розницу товаров, которые продаются через консультацию (например, бытовая техника, зоотовары, профессиональная косметика, специализированные спорттовары и т.д.) проектное управление управление медицинским продвижением маркетинговое продвижение (b2b) управление розницей   знание и понимание основ маркетингового анализа/планирования, ценообразования, прогнозирования. ответственный, порядочный, самостоятельный, инициативный, результативный и честный человек. готов к командировками по рф.    будет являться преимуществом, но не обязательно:  есть навыки по определению и решению ключевых проблем (тос). есть навыки по разработке ценностных предложений и бизнес-планов. медицинское образование. опыт работы в ортопедической отрасли.    работа у нас — это:  полностью официальная, стабильная заработная плата (оклад + kpi + %). обсуждается индивидуально с успешным кандидатом по итогам собеседования. оформление в соответствии с тк рф. сильная команда и возможность реализовать свой потенциал. работа в стабильно развивающейся группе компаний, лидере рынка протезирования и ортопедии рф. возможность быть причастным к продвижению мировых брендов в россии =) социальный пакет: английский язык, корпоративная библиотека, скидки на продукцию, отпуска и больничные в соответствии с тк рф. офис класса а. внимание! мы рассматриваем кандидатов, готовых к переезду из регионов. в свою очередь окажем помощь в поиске жилья и обеспечим компенсацию проживания.    заинтересовала вакансия?  напишите нам кратко о себе в сопроводительном письме, похвастайтесь своими достижениями, расскажите нам чем хотите заниматься и ваше резюме не останется без внимания. ", "bonus_description": ". сильная команда и возможность реализовать свой потенциал. работа в стабильно развивающейся группе компаний, лидере рынка протезирования и ортопедии рф. возможность быть причастным к продвижению мировых брендов в россии =) социальный пакет: английский язык, корпоративная библиотека, скидки на продукцию, отпуска и больничные в соответствии с ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}