{"id": "51237837", "name": "Ведущий специалист по маркетинговым мероприятиям отдела управления программи лояльности", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Бессонова", "building": "2", "description": null, "lat": 54.7402291741, "lng": 55.9921155093, "raw": "Уфа, улица Бессонова, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Участвовать в разработке годовых планов, маркетинговых мероприятий Общества;</li> <li>Планировать, организовывать проведение маркетинговых мероприятий на базе программ лояльности Общества;</li> <li>Определять технические требования по доработкам программы лояльности, доработкам информационных систем, обеспечивающих функционирование программы лояльности, подготавливать технические задания, заявки;</li> <li>Осуществлять мониторинг работы системы программы лояльности, готовить рекомендации;</li> <li>Осуществлять мониторинг социальных сетей, СМИ, ресурсов сети Интернет по направлению деятельности;</li> <li>Проводить анализ конкурентной активности в части маркетинговых мероприятий и акций, программ лояльности;</li> <li>Проводить бенчмаркинг различных программ лояльности;</li> <li>Осуществлять расчет прогнозирования эффекта, фактического эффекта от планируемых маркетинговых мероприятий, проводимых среди участников программы лояльности Общества;</li> <li>Осуществлять информирование участников программы лояльности путем рассылки сообщений, уведомлений;</li> <li>Проводить оценку эффективности маркетинговых мероприятий;</li> <li>Принимать участие в планировании бюджета отдела управления программами лояльности, подготавливать отчеты об исполнении бюджета по факту проведения маркетинговых мероприятий;</li> <li>Разрабатывать технические задания, положения, распорядительные документы, инструкции, памятки, подготавливать смету затрат, прочие документы, обеспечивающие функционирование программы лояльности Общества, проведение маркетинговых мероприятий, расчет экономической эффективности для маркетинговых мероприятий, проводимых среди участников программы лояльности Общества;</li> <li>Осуществлять разработку механик акций, проводимых среди участников программы лояльности Общества;</li> <li>Инициировать и проводить закупочные процедуры с целью выбора исполнителей для реализации маркетинговых мероприятий, оказания маркетинговых услуг, а также выбора поставщиков рекламной, информационной, полиграфической продукции, прочих услуг по направлению деятельности отдела управления программами лояльности, производить запрос и обработку коммерческих предложений;</li> <li>Осуществлять подготовку, согласование, заключение и курирование договоров с контрагентами;</li> <li>Предоставлять в бухгалтерскую службу документы по проводимым маркетинговым, рекламным и имиджевым мероприятиям, по курируемым договорам;</li> <li>Подготавливать оперативные и регулярные отчеты по программе лояльности;</li> <li>Проводить работу с обращениями потребителей, поступающими по различным каналам, подготавливать ответы на обращения;</li> <li>Проводить работу с поступающими коммерческими предложениями, запросами сторонних организаций, осуществлять коммуникации, подготавливать ответы;</li> <li>Распределять, организовывать передачу на АЗС рекламно-информационных материалов, призового фонда маркетинговых мероприятий, осуществлять контроль их размещения, выдачи, списания;</li> <li>Взаимодействовать с АЗС, подготавливать инструкции, памятки, прочие документы для сотрудников АЗС по вопросам программ лояльности, осуществлять проверку, контроль знаний по вопросам программ лояльности;</li> <li>Принимать участие в разработке инструкций, памяток и прочих документов для операторов АЗС, различных служб Общества;</li> <li>Обеспечивать информационное наполнение мобильного приложения, розничного сайта АЗС по вопросам программ лояльности: подготовка необходимой информации, актуализация, контроль размещения;</li> <li>Участвовать в подготовке пресс-релизов, новостей о программе лояльности;</li> <li>Принимать участие в разработке, организации и проведении маркетинговых и социологических исследований.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профессиональное образование в области маркетинга, рекламы, социологии, экономики, математики, высшее техническое в области ТЭК;</p> </li> <li> <p>Стаж работы по специальности не менее 3 лет;</p> </li> <li> <p>Уверенный пользователь Excel, Word, Power Point, Outlook.</p> </li> </ul> <p><strong>Знания:</strong></p> <ul> <li>Законодательство Российской Федерации в области маркетинга и рекламы;</li> <li>Основы организации производства и управления;</li> <li>Основы маркетинга;</li> <li>Методы проведения маркетинговых исследований;</li> <li>Методы маркетингового анализа;</li> <li>Методы изучения рынка товаров и услуг;</li> <li>Методы изучения потребительского поведения;</li> <li>Теорию и практику деятельности предприятия в области маркетинга и рекламы;</li> <li>Основы экономики и менеджмента, организации производства, труда и управления, порядок ценообразования, налогообложения;</li> <li>Основы делопроизводства. Порядок систематизации, учета и ведения документации и отчетности с использованием современных компьютерных программ и информационных технологий;</li> <li>Правила, требования деловой этики.</li> </ul> <p><strong>Навыки:</strong></p> <ul> <li> <p>Порядок разработки бизнес-планов, инвестиционных кейсов;</p> </li> <li> <p>Подготовка и защита презентаций;</p> </li> <li> <p>Уверенная устная и письменная коммуникация в деловой среде;</p> </li> <li> <p>Грамотная устная и письменная речь.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Крупнейшая нефтяная компания России;</li> <li>Полис Добровольного Медицинского Страхование (ДМС) с обслуживанием в лучших медицинских учреждениях города.</li> <li>Место работы г. Уфа ул. Бессонова, д. 2.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговый анализ"}, {"name": "маркетинговые мероприятия"}, {"name": "программа лояльности"}, {"name": "ABC-анализ"}, {"name": "Анализ бизнес показателей"}, {"name": "Маркетинг"}, {"name": "Анализ данных"}, {"name": "Организация мероприятий"}, {"name": "Согласование договоров"}, {"name": "Программы лояльности для клиентов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.305", "name": "Торговый маркетинг(Trade marketing)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "1604297", "name": "Башнефть-Розница", "url": "https://api.hh.ru/employers/1604297?host=hh.ru", "alternate_url": "https://hh.ru/employer/1604297", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/249364.png", "90": "https://hhcdn.ru/employer-logo/1440129.png", "240": "https://hhcdn.ru/employer-logo/1440130.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1604297&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T13:26:14+0300", "created_at": "2022-04-04T13:26:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51237837", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участвовать в разработке годовых планов, маркетинговых мероприятий общества; планировать, организовывать проведение маркетинговых мероприятий на базе программ лояльности общества; определять технические требования по доработкам программы лояльности, доработкам информационных систем, обеспечивающих функционирование программы лояльности, подготавливать технические задания, заявки; осуществлять мониторинг работы системы программы лояльности, готовить рекомендации; осуществлять мониторинг социальных сетей, сми, ресурсов сети интернет по направлению деятельности; проводить анализ конкурентной активности в части маркетинговых мероприятий и акций, программ лояльности; проводить бенчмаркинг различных программ лояльности; осуществлять расчет прогнозирования эффекта, фактического эффекта от планируемых маркетинговых мероприятий, проводимых среди участников программы лояльности общества; осуществлять информирование участников программы лояльности путем рассылки сообщений, уведомлений; проводить оценку эффективности маркетинговых мероприятий; принимать участие в планировании бюджета отдела управления программами лояльности, подготавливать отчеты об исполнении бюджета по факту проведения маркетинговых мероприятий; разрабатывать технические задания, положения, распорядительные документы, инструкции, памятки, подготавливать смету затрат, прочие документы, обеспечивающие функционирование программы лояльности общества, проведение маркетинговых мероприятий, расчет экономической эффективности для маркетинговых мероприятий, проводимых среди участников программы лояльности общества; осуществлять разработку механик акций, проводимых среди участников программы лояльности общества; инициировать и проводить закупочные процедуры с целью выбора исполнителей для реализации маркетинговых мероприятий, оказания маркетинговых услуг, а также выбора поставщиков рекламной, информационной, полиграфической продукции, прочих услуг по направлению деятельности отдела управления программами лояльности, производить запрос и обработку коммерческих предложений; осуществлять подготовку, согласование, заключение и курирование договоров с контрагентами; предоставлять в бухгалтерскую службу документы по проводимым маркетинговым, рекламным и имиджевым мероприятиям, по курируемым договорам; подготавливать оперативные и регулярные отчеты по программе лояльности; проводить работу с обращениями потребителей, поступающими по различным каналам, подготавливать ответы на обращения; проводить работу с поступающими коммерческими предложениями, запросами сторонних организаций, осуществлять коммуникации, подготавливать ответы; распределять, организовывать передачу на азс рекламно-информационных материалов, призового фонда маркетинговых мероприятий, осуществлять контроль их размещения, выдачи, списания; взаимодействовать с азс, подготавливать инструкции, памятки, прочие документы для сотрудников азс по вопросам программ лояльности, осуществлять проверку, контроль знаний по вопросам программ лояльности; принимать участие в разработке инструкций, памяток и прочих документов для операторов азс, различных служб общества; обеспечивать информационное наполнение мобильного приложения, розничного сайта азс по вопросам программ лояльности: подготовка необходимой информации, актуализация, контроль размещения; участвовать в подготовке пресс-релизов, новостей о программе лояльности; принимать участие в разработке, организации и проведении маркетинговых и социологических исследований.  требования:   высшее профессиональное образование в области маркетинга, рекламы, социологии, экономики, математики, высшее техническое в области тэк;   стаж работы по специальности не менее 3 лет;   уверенный пользователь excel, word, power point, outlook.   знания:  законодательство российской федерации в области маркетинга и рекламы; основы организации производства и управления; основы маркетинга; методы проведения маркетинговых исследований; методы маркетингового анализа; методы изучения рынка товаров и услуг; методы изучения потребительского поведения; теорию и практику деятельности предприятия в области маркетинга и рекламы; основы экономики и менеджмента, организации производства, труда и управления, порядок ценообразования, налогообложения; основы делопроизводства. порядок систематизации, учета и ведения документации и отчетности с использованием современных компьютерных программ и информационных технологий; правила, требования деловой этики.  навыки:   порядок разработки бизнес-планов, инвестиционных кейсов;   подготовка и защита презентаций;   уверенная устная и письменная коммуникация в деловой среде;   грамотная устная и письменная речь.   условия:  крупнейшая нефтяная компания россии; полис добровольного медицинского страхование (дмс) с обслуживанием в лучших медицинских учреждениях города. место работы г. уфа ул. бессонова, д. 2. ", "bonus_description": ":  крупнейшая нефтяная компания россии; полис добровольного медицинского страхование (дмс) с обслуживанием в лучших медицинских учреждениях города. место работы г. уфа ул. бессонова, д. 2. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}