{"id": "29903301", "name": "Старший группы задержания (Полицейский - водитель)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>участие в охране общественного порядка, обеспечении общественной безопасности;</li> <li>охрана объектов, подлежащих обязательной охране Войсками национальной гвардии, а также имущества физических и юридических лиц по договорам на территории Октябрьского района г. Екатеринбурга;</li> <li>предупреждение и пресечение преступлений и административных правонарушений, раскрытие преступлений по &quot;горячим следам&quot;;</li> <li>выполнять служебные обязанности в соответствие с должностным регламентом, приказы и распоряжения руководителей, отданные в установленном порядке и не противоречащие действующему Законодательству.</li> </ul> <strong>Требования:</strong> <ul> <li>образование не ниже среднего полного (11 классов);</li> <li>действующие и бывшие сотрудники МВД и Росгвардии приветствуются;</li> <li>приветствуются кандидаты увлеченные занятиями физической культурой или спортом;</li> <li>рассматриваем кандидатов, не прошедших ВВК в МВД и МЧС;</li> <li>наличие водительского удостоверение с открытой категорией В (для полицейских (водителей)) и имеющим стаж вождения не менее 3-х лет.</li> </ul> <strong>Условия:</strong> <ul> <li>стабильное денежное довольствие от 35000 до 37000 руб. с систематическим премированием и повышением на уровень инфляции;</li> <li>возможность карьерного роста;</li> <li>удобный график работы сутки через трое;</li> <li>работа в сплоченном коллективе;</li> <li>ежегодный оплачиваемый проезд к месту проведения отпуска и обратно, в том числе одному из членов семьи сотрудника (продолжительность отпуска от 40 до 60 суток в зависимости от стажа службы);</li> <li>бесплатное медицинское обслуживание, санаторно-курортное лечение в учреждениях здравоохранения МВД России и войск национальной гвардии Российской Федерации;</li> <li>100 % страхование жизни и здоровья на весь период прохождения службы;</li> <li>льготный порядок предоставления мест в дошкольные учреждения, летние оздоровительные лагеря детям сотрудников;</li> <li>возможность бесплатного получения высшего образования по очной и заочной формам обучения в ведомственных учебных заведениях;</li> <li>оплачиваемый учебный отпуск при получении первого высшего образования;</li> <li>единовременная выплата на приобретение (строительство) жилья для сотрудников со стажем службы более 10 лет;</li> <li>иногородним предоставляется денежная компенсация за наем жилого помещения в размере 9800 рублей;</li> <li>возможность получения служебного жилья;</li> <li>возможность выхода на пенсию после 20 лет службы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.216", "name": "Правительство", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "21", "name": "Водитель"}], "driver_license_types": [], "employer": {"id": "2985808", "name": "4 рота, Полк полиции УВО по городу Екатеринбургу", "url": "https://api.hh.ru/employers/2985808?host=hh.ru", "alternate_url": "https://hh.ru/employer/2985808", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2985808&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T12:03:18+0300", "created_at": "2022-05-01T12:03:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/29903301", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в охране общественного порядка, обеспечении общественной безопасности; охрана объектов, подлежащих обязательной охране войсками национальной гвардии, а также имущества физических и юридических лиц по договорам на территории октябрьского района г. екатеринбурга; предупреждение и пресечение преступлений и административных правонарушений, раскрытие преступлений по ;горячим следам;; выполнять служебные обязанности в соответствие с должностным регламентом, приказы и распоряжения руководителей, отданные в установленном порядке и не противоречащие действующему законодательству.  требования:  образование не ниже среднего полного (11 классов); действующие и бывшие сотрудники мвд и росгвардии приветствуются; приветствуются кандидаты увлеченные занятиями физической культурой или спортом; рассматриваем кандидатов, не прошедших ввк в мвд и мчс; наличие водительского удостоверение с открытой категорией в (для полицейских (водителей)) и имеющим стаж вождения не менее 3-х лет.  условия:  стабильное денежное довольствие от 35000 до 37000 руб. с систематическим премированием и повышением на уровень инфляции; возможность карьерного роста; удобный график работы сутки через трое; работа в сплоченном коллективе; ежегодный оплачиваемый проезд к месту проведения отпуска и обратно, в том числе одному из членов семьи сотрудника (продолжительность отпуска от 40 до 60 суток в зависимости от стажа службы); бесплатное медицинское обслуживание, санаторно-курортное лечение в учреждениях здравоохранения мвд россии и войск национальной гвардии российской федерации; 100 % страхование жизни и здоровья на весь период прохождения службы; льготный порядок предоставления мест в дошкольные учреждения, летние оздоровительные лагеря детям сотрудников; возможность бесплатного получения высшего образования по очной и заочной формам обучения в ведомственных учебных заведениях; оплачиваемый учебный отпуск при получении первого высшего образования; единовременная выплата на приобретение (строительство) жилья для сотрудников со стажем службы более 10 лет; иногородним предоставляется денежная компенсация за наем жилого помещения в размере 9800 рублей; возможность получения служебного жилья; возможность выхода на пенсию после 20 лет службы. ", "bonus_description": ":  стабильное денежное довольствие от 35000 до 37000 руб. с систематическим премированием и повышением на уровень инфляции; возможность карьерного роста; удобный график работы сутки через трое; работа в сплоченном коллективе; ежегодный оплачиваемый проезд к месту проведения отпуска и обратно, в том числе одному из членов семьи сотрудника (продолжительность отпуска от 40 до 60 суток в зависимости от стажа службы); бесплатное медицинское обслуживание, санаторно-курортное лечение в учреждениях здравоохранения мвд россии и войск национальной гвардии российской федерации; 100 % страхование жизни и здоровья на весь период прохождения службы; льготный порядок предоставления мест в дошкольные учреждения, летние оздоровительные лагеря детям сотрудников; возможность бесплатного получения высшего образования по очной и заочной формам обучения в ведомственных учебных заведениях; оплачиваемый учебный отпуск при получении первого высшего образования; единовременная выплата на приобретение (строительство) жилья для сотрудников со стажем службы более 10 лет; иногородним предоставляется денежная компенсация за наем жилого помещения в размере 9800 рублей; возможность получения служебного жилья; возможность выхода на пенсию после 20 лет службы. ", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}