{"id": "46792875", "name": "Начальник отдела развития инфраструктуры в сферах газоснабжения и теплоснабжения", "area": {"id": "112", "name": "Ярославль", "url": "https://api.hh.ru/areas/112?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>1. Организует работу по подготовке проектов нормативных правовых актов по вопросам государственного регулирования:</p> <p>– размера платы за технологическое присоединение к сетям газораспределения и (или) стандартизированных тарифных ставок;</p> <p>– розничных цен на природный газ, реализуемый на территории Ярославской области населению;</p> <p>– розничных цен на газ сжиженный, реализуемый на территории Ярославской области населению для бытовых нужд (кроме газа для арендаторов нежилых помещений в жилых домах и для заправки автотранспортных средств);</p> <p>– специальных надбавок к тарифам на услуги по транспортировке газа по газораспределительным сетям газораспределительных организация области.</p> <p>2. Организует работу по подготовке заключений об обоснованности предложений организаций, осуществляющих услуги по транспортировке газа по газораспределительным сетям на территории Ярославской области, в отношении установления (изменения) цен (тарифов).</p> <p>3. Организует работу по разработке региональной программы газификации жилищно-коммунального хозяйства, промышленных и иных организаций Ярославской области, обеспечивает контроль за ее исполнением.</p> <p>4. Организует работу отдела по определению перспектив развития коммунальной инфраструктуры в сфере теплоснабжения и газификации, разработке и дальнейшему сопровождению соответствующих целевых программ, планов, региональных нормативных правовых документов, направленных на их реализацию.</p> <p>5. Организует работу по подготовке предложений для включения в программу развития газоснабжения и газификации Ярославской области, софинансируемую публичным акционерным обществом «Газпром», контролирует ее исполнение.</p> <p>6. Организует работу по контролю за реализацией региональной программы газификации жилищно-коммунального хозяйства, промышленных и иных организаций Ярославской области.</p> <p> </p> <strong>Требования:</strong> <p>Высшее образование <strong>не ниже специалитета или магистратуры</strong> по направлениям подготовки и специальностям: «Математика», «Прикладная математика», «Строительство», «Технологические машины и оборудование», «Менеджмент», «Экономика», «Жилищное хозяйство и коммунальная инфраструктура», «Государственное и муниципальное управление», «Теплоэнергетика и теплотехника», «Энергетическое машиностроение», по группам направлений подготовки и специальностям: «Машиностроение», «Прикладная геология, горное дело, нефтегазовое дело и геодезия», «Управление в технических системах».</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Работа с документами"}, {"name": "разработка нормативных документов"}, {"name": "Экономика"}, {"name": "Организаторские навыки"}, {"name": "Работа с большим объемом информации"}, {"name": "Управление проектами"}, {"name": "Деловая коммуникация"}, {"name": "Пользователь ПК"}, {"name": "Руководство коллективом"}, {"name": "Проведение презентаций"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.216", "name": "Правительство", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "5385370", "name": "Департамент ЖКХЭиРТ", "url": "https://api.hh.ru/employers/5385370?host=hh.ru", "alternate_url": "https://hh.ru/employer/5385370", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5385370&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T15:36:27+0300", "created_at": "2022-05-01T15:36:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46792875", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1. организует работу по подготовке проектов нормативных правовых актов по вопросам государственного регулирования: – размера платы за технологическое присоединение к сетям газораспределения и (или) стандартизированных тарифных ставок; – розничных цен на природный газ, реализуемый на территории ярославской области населению; – розничных цен на газ сжиженный, реализуемый на территории ярославской области населению для бытовых нужд (кроме газа для арендаторов нежилых помещений в жилых домах и для заправки автотранспортных средств); – специальных надбавок к тарифам на услуги по транспортировке газа по газораспределительным сетям газораспределительных организация области. 2. организует работу по подготовке заключений об обоснованности предложений организаций, осуществляющих услуги по транспортировке газа по газораспределительным сетям на территории ярославской области, в отношении установления (изменения) цен (тарифов). 3. организует работу по разработке региональной программы газификации жилищно-коммунального хозяйства, промышленных и иных организаций ярославской области, обеспечивает контроль за ее исполнением. 4. организует работу отдела по определению перспектив развития коммунальной инфраструктуры в сфере теплоснабжения и газификации, разработке и дальнейшему сопровождению соответствующих целевых программ, планов, региональных нормативных правовых документов, направленных на их реализацию. 5. организует работу по подготовке предложений для включения в программу развития газоснабжения и газификации ярославской области, софинансируемую публичным акционерным обществом «газпром», контролирует ее исполнение. 6. организует работу по контролю за реализацией региональной программы газификации жилищно-коммунального хозяйства, промышленных и иных организаций ярославской области.   требования: высшее образование не ниже специалитета или магистратуры по направлениям подготовки и специальностям: «математика», «прикладная математика», «строительство», «технологические машины и оборудование», «менеджмент», «экономика», «жилищное хозяйство и коммунальная инфраструктура», «государственное и муниципальное управление», «теплоэнергетика и теплотехника», «энергетическое машиностроение», по группам направлений подготовки и специальностям: «машиностроение», «прикладная геология, горное дело, нефтегазовое дело и геодезия», «управление в технических системах».", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}