{"id": "49698264", "name": "Юрист", "area": {"id": "112", "name": "Ярославль", "url": "https://api.hh.ru/areas/112?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p><em>1. Готовить проекты правовых актов, заключения о соответствии актов и других документов, представленных на правовую экспертизу, требованиям действующего законодательства, проводить антикоррупционную экспертизу нормативных правовых актов.</em></p> <p><em>2. Проводить работу по обеспечению соблюдения ограничений гражданином, замещавшим должность государственной гражданской службы при заключении им трудового или гражданско-правового договора в установленных законодательствам случаях.</em></p> <p><em>3. Представлять департамент в судах, государственных органах и иных организациях по вопросам, относящимся к компетенции департамента.</em></p> <p><em>4. Оформлять наградные документы, представленные в департамент, вести реестр наград.</em></p> <p><em>5. Оказывать консультативную и методическую помощь государственным гражданским служащим, в том числе по вопросам противодействия коррупции.</em></p> <p><em>6. Готовить ответы на обращения граждан, учреждений, организаций, правоохранительных органов, государственных органов и органов местного самоуправления, поступивших на рассмотрение в отдел.</em></p> <p><em>7. Проводить работу по обеспечению соблюдения государственными гражданскими служащими ограничений и запретов, порядка сообщения о получении подарков, порядка уведомления об иной оплачиваемой работе, обязанности уведомления о случаях обращения к ним в целях склонения к совершению коррупционных правонарушений, требований о предотвращении или урегулировании конфликта интересов.</em></p> <p><strong>Требования:</strong></p> <p><strong>Общие профессиональные знания и умения, необходимые для замещения должности государственной гражданской службы:</strong></p> <p>- знание русского языка;<br />- знания в сфере права (Конституция Российской Федерации, Федеральный закон от 27.07.2004 № 79-ФЗ «О государственной гражданской службе Российской Федерации», Федеральный закон от 25.12.2008 № 273-ФЗ «О противодействии коррупции», Устав Ярославской области, законы и иные нормативные правовые акты Ярославской области, регламентирующие государственную гражданскую службу, Федеральный закон от 02.05.2006 № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»);</p> <p>- знания и умения в сфере информационно-коммуникационных технологий (умение работать с программными продуктами Microsoft Office, информационно-поисковыми, справочными правовыми системами, умение эффективно использовать их в своей работе);</p> <p><strong>Профессиональные знания:</strong></p> <p>- Градостроительный кодекс Российской Федерации;</p> <p>- Кодекс Российской Федерации об административных правонарушениях;</p> <p>- Жилищный кодекс Российской Федерации;</p> <p>- Бюджетный кодекс Российской Федерации;</p> <p>-Земельный кодекс Российской Федерации;</p> <p>- Федеральный закон от 27.05.2003 № 58-ФЗ «О системе государственной службы Российской Федерации»;</p> <p>- Федеральный закон от 06.10.1999 № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации»;</p> <p>- Федеральный закон от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»;</p> <p>- Федеральный закон от 02.05.2006 № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»;</p> <p>- Федеральный закон от 25.12.2008 № 273-ФЗ «О противодействии коррупции»;</p> <p>- Указ Президента Российской Федерации от 30.05.2005 № 609 «Об утверждении положения о персональных данных государственного гражданского служащего Российской Федерации и ведении его личного дела»;</p> <p>- Указ Президента Российской Федерации от 11.01.1995 № 32 «О государственных должностях Российской Федерации»;</p> <p>- Приказ Министроя России от 26.10.2016 № 742/пр «О ведомственных наградах Министерства строительства и жилищно-коммунального хозяйства Российской Федерации»;</p> <p>- Приказ Минэнерго России от 17.02.2017 № 108 «О ведомственной награде Министерства энергетики Российской Федерации»;<br />- Закон Ярославской области от 06.05.2010 № 11-з «О наградах»;</p> <p>- Постановление Губернатора Ярославской области от 21.07.2010 № 385 «Об утверждении Положения о Почетной грамоте Губернатора области и признании утратившим силу постановление Губернатора области от 22.04.2008 № 309».</p> <p><strong>Иные профессиональные знания:</strong></p> <p>- принципы прохождения государственной гражданской службы;</p> <p>- порядок ведения дел в судах различной инстанции;</p> <p>- понятие проекта нормативного правового акта, инструментов и этапов его разработки;</p> <p>- понятие официального отзыва на проекты нормативных правовых актов: этапы, ключевые принципы и технологии разработки;</p> <p>- понятие коррупции, причины ее возникновения и последствия;</p> <p>- меры по профилактике и противодействию коррупции на государственной гражданской службе;</p> <p>- порядок ведения и хранения трудовых книжек;</p> <p>- порядок формирования и ведения личных дел ГГС;</p> <p>- порядок подготовки приказов;</p> <p>- процедура оформления наградных материалов;</p> <p>- перечень наград Ярославской области, государственных наград Российской Федерации;</p> <p>Профессиональные умения:</p> <p>- практически применять нормативные правовые акты;</p> <p>- организовывать и проводить мониторинг применения законодательства;</p> <p>- проводить правовой анализ, экспертизу и подготовку правовых заключений по вопросам применения законодательства Российской Федерации и субъектов Российской Федерации;</p> <p>- подготавливать исковые заявления;</p> <p>- оценивать коррупционные риски;</p> <p>- выявлять факты наличия конфликта интересов;</p> <p>- вести исковую и претензионную работу;</p> <p>- разрабатывать, рассматривать и согласовывать проекты нормативных правовых актов и других документов;</p> <p>- подготавливать официальные отзывы на проекты нормативных правовых актов.</p> <p> </p> <p>Наличие высшего юридического образования обязательно.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Аналитические способности"}, {"name": "навыки представления интересов компании в различных инстанциях"}, {"name": "Претенциозная работа"}, {"name": "Знание законодательства"}, {"name": "Поисковые системы"}, {"name": "Работа в команде"}, {"name": "Работа с большим объемом информации"}, {"name": "Умение работать в коллективе"}, {"name": "Правовые системы"}, {"name": "Работа с документами"}, {"name": "Взаимодействие с государственными контролирующими органами"}, {"name": "Умение планировать"}, {"name": "Мониторинг законодательства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.216", "name": "Правительство", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"id": "5385370", "name": "Департамент ЖКХЭиРТ", "url": "https://api.hh.ru/employers/5385370?host=hh.ru", "alternate_url": "https://hh.ru/employer/5385370", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5385370&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T15:36:27+0300", "created_at": "2022-05-01T15:36:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49698264", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1. готовить проекты правовых актов, заключения о соответствии актов и других документов, представленных на правовую экспертизу, требованиям действующего законодательства, проводить антикоррупционную экспертизу нормативных правовых актов. 2. проводить работу по обеспечению соблюдения ограничений гражданином, замещавшим должность государственной гражданской службы при заключении им трудового или гражданско-правового договора в установленных законодательствам случаях. 3. представлять департамент в судах, государственных органах и иных организациях по вопросам, относящимся к компетенции департамента. 4. оформлять наградные документы, представленные в департамент, вести реестр наград. 5. оказывать консультативную и методическую помощь государственным гражданским служащим, в том числе по вопросам противодействия коррупции. 6. готовить ответы на обращения граждан, учреждений, организаций, правоохранительных органов, государственных органов и органов местного самоуправления, поступивших на рассмотрение в отдел. 7. проводить работу по обеспечению соблюдения государственными гражданскими служащими ограничений и запретов, порядка сообщения о получении подарков, порядка уведомления об иной оплачиваемой работе, обязанности уведомления о случаях обращения к ним в целях склонения к совершению коррупционных правонарушений, требований о предотвращении или урегулировании конфликта интересов. требования: общие профессиональные знания и умения, необходимые для замещения должности государственной гражданской службы: - знание русского языка;- знания в сфере права (конституция российской федерации, федеральный закон от 27.07.2004 No 79-фз «о государственной гражданской службе российской федерации», федеральный закон от 25.12.2008 No 273-фз «о противодействии коррупции», устав ярославской области, законы и иные нормативные правовые акты ярославской области, регламентирующие государственную гражданскую службу, федеральный закон от 02.05.2006 No 59-фз «о порядке рассмотрения обращений граждан российской федерации»); - знания и умения в сфере информационно-коммуникационных технологий (умение работать с программными продуктами microsoft office, информационно-поисковыми, справочными правовыми системами, умение эффективно использовать их в своей работе); профессиональные знания: - градостроительный кодекс российской федерации; - кодекс российской федерации об административных правонарушениях; - жилищный кодекс российской федерации; - бюджетный кодекс российской федерации; -земельный кодекс российской федерации; - федеральный закон от 27.05.2003 No 58-фз «о системе государственной службы российской федерации»; - федеральный закон от 06.10.1999 No 184-фз «об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов российской федерации»; - федеральный закон от 06.10.2003 No 131-фз «об общих принципах организации местного самоуправления в российской федерации»; - федеральный закон от 02.05.2006 No 59-фз «о порядке рассмотрения обращений граждан российской федерации»; - федеральный закон от 25.12.2008 No 273-фз «о противодействии коррупции»; - указ президента российской федерации от 30.05.2005 No 609 «об утверждении положения о персональных данных государственного гражданского служащего российской федерации и ведении его личного дела»; - указ президента российской федерации от 11.01.1995 No 32 «о государственных должностях российской федерации»; - приказ министроя россии от 26.10.2016 No 742/пр «о ведомственных наградах министерства строительства и жилищно-коммунального хозяйства российской федерации»; - приказ минэнерго россии от 17.02.2017 No 108 «о ведомственной награде министерства энергетики российской федерации»;- закон ярославской области от 06.05.2010 No 11-з «о наградах»; - постановление губернатора ярославской области от 21.07.2010 No 385 «об утверждении положения о почетной грамоте губернатора области и признании утратившим силу постановление губернатора области от 22.04.2008 No 309». иные профессиональные знания: - принципы прохождения государственной гражданской службы; - порядок ведения дел в судах различной инстанции; - понятие проекта нормативного правового акта, инструментов и этапов его разработки; - понятие официального отзыва на проекты нормативных правовых актов: этапы, ключевые принципы и технологии разработки; - понятие коррупции, причины ее возникновения и последствия; - меры по профилактике и противодействию коррупции на государственной гражданской службе; - порядок ведения и хранения трудовых книжек; - порядок формирования и ведения личных дел ггс; - порядок подготовки приказов; - процедура оформления наградных материалов; - перечень наград ярославской области, государственных наград российской федерации; профессиональные умения: - практически применять нормативные правовые акты; - организовывать и проводить мониторинг применения законодательства; - проводить правовой анализ, экспертизу и подготовку правовых заключений по вопросам применения законодательства российской федерации и субъектов российской федерации; - подготавливать исковые заявления; - оценивать коррупционные риски; - выявлять факты наличия конфликта интересов; - вести исковую и претензионную работу; - разрабатывать, рассматривать и согласовывать проекты нормативных правовых актов и других документов; - подготавливать официальные отзывы на проекты нормативных правовых актов.   наличие высшего юридического образования обязательно.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}