{"id": "47234715", "name": "Ведущий системный администратор", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "проспект Стачек", "building": "47", "description": null, "lat": 59.880478, "lng": 30.260577, "raw": "Санкт-Петербург, проспект Стачек, 47", "metro": {"station_name": "Кировский завод", "line_name": "Кировско-Выборгская", "station_id": "14.205", "line_id": "14", "lat": 59.879688, "lng": 30.261921}, "metro_stations": [{"station_name": "Кировский завод", "line_name": "Кировско-Выборгская", "station_id": "14.205", "line_id": "14", "lat": 59.879688, "lng": 30.261921}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>В настоящее время в связи с развитием завода по направлению автоматизации и цифровизации производства активно набираем квалифицированных сотрудников.</strong></em></p> <p><strong>Обязанности:</strong></p> <p><strong>Задачи на период испытательного срока</strong></p> <ol> <li>Изучение архитектуры ИТ-решений предприятия, топологии сети, актуализация проектной и технической документации.</li> <li>Реорганизация и масштабирование системы резервного копирования.</li> <li>Задачи в области автоматизации (синхронизация данных сотрудников в различных системах, например AD) с использованием PowerShell. Установка программного обеспечения в тихом режиме.</li> <li>Текущая поддержка проекта.</li> <li>Участие в проектах построения и модернизации СКС.</li> </ol> <p><strong>Далее:</strong></p> <ul> <li>Работы с серверным оборудованием (сборка, пуско-наладка).</li> <li>Удалённая установка ОС.</li> <li>Настройка дисковых массивов.</li> <li>Коммутация (ЛВС и СХД).</li> <li>Навык установки и пуско-наладки СХД. Первичное конфигурирование и обновление микрокода.</li> <li>Обслуживание и конфигурирование пулов данных внутри СХД.</li> <li>Расширение пулов данных, замена дисков.</li> <li>Работа с образами VHD дисков. Монтирование, создание разделов, форматирование, отключение.</li> <li>Настройка работающей ОС средствами автоматизации.</li> <li>Написание сценариев на PowerShell (Знание основных коммандлетов, get-*, set-*, Технологии PS-Remouting, PS-Drive,Знание циклов, Умение работы с поставщиками WMI и CIM, Понимание принципов работы pipline).</li> <li>Обслуживание ядра, включение/отключение модулей, изменение конфигурации загрузки.</li> <li>Установка и настройка ПО с помощью репозиториев и без. Навыки владения пакетным менеджером (Debian, Ubuntu, RedHat, CentOS).</li> <li>Написание сценариев на BASH (Навыки работы в командной оболочке, Умение работы с SSH, Знание циклов, Знание как работает SED, AWK, GREP, Понимание принципов работы конвейера).</li> <li>IP-Телефония (АТС Asterisk), её настройка, обновление, добавление новых абонентов, создание голосовых меню, включение переадресаций.</li> <li>Веб-серверы (установка, настройка, создание виртуальных хостов, публикация наружу).</li> <li>Почтовая служба (настройка, обновление, создание пользователей, добавление исключений, настройка анти-спам).</li> <li>Создание заданий копирование виртуальных машин, копирование файлов, запись на магнитную ленту, создание, подключение и обслуживание репозиториев, настройка окна резаного копирования.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее образование.</p> </li> <li> <p>Опыт работы: на должности системного администратора/ведущего системного администратора от 5 лет.</p> </li> <li> <p>Английский язык – базовый уровень (чтение технической документации).</p> </li> <li>Понимание принципов работы локальных и глобальных вычислительных сетей.</li> <li>Понимание принципов маршрутизации.</li> <li>Наличие навыков планирования топологии сетей и планирование адресного пространства.</li> <li>Наличие навыков анализа сетевого трафика.</li> <li>Навыки настройки телекоммуникационного оборудования.</li> <li>Владеть навыками работы с загрузчиком ОС и его модификации.</li> <li>Владеть навыками работы с дисками и дисковыми разделами.</li> <li>Уметь управлять компонентами системы (устанавливать роли).</li> <li>Уметь собирать образы (*.wim – файлы) и работать со средой Windows PE (Preinstallation Environment).</li> <li> <p>Навыки работы с системными службами, планировщиком, службой удалённых рабочих столов, управление печатью.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа на одном из крупнейших предприятий сельскохозяйственного машиностроения России.</li> <li>Территориально - Ст. метро &quot;Кировский завод&quot;.</li> <li>Оформление в соответствии с Трудовым Кодексом РФ.</li> <li>Добровольное медицинское страхование.</li> <li>Частичная компенсация питания в сети столовых на территории предприятия.</li> <li>Рабочий день: 5-ти дневная рабочая неделя с 08-15 до 16-45, ненормированный режим (+ 3 дня к отпуску).</li> <li>Частичная компенсация за найм жилья для иногородних граждан.</li> <li>Возможность профессионального и карьерного развития.</li> <li>Заработная плата обсуждается по результатам собеседования.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.274", "name": "Системы автоматизированного проектирования", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "2255720", "name": "Петербургский тракторный завод", "url": "https://api.hh.ru/employers/2255720?host=hh.ru", "alternate_url": "https://hh.ru/employer/2255720", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/322884.JPG", "90": "https://hhcdn.ru/employer-logo/1733890.jpeg", "240": "https://hhcdn.ru/employer-logo/1733891.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2255720&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T17:20:11+0300", "created_at": "2022-04-21T17:20:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47234715", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в настоящее время в связи с развитием завода по направлению автоматизации и цифровизации производства активно набираем квалифицированных сотрудников. обязанности: задачи на период испытательного срока  изучение архитектуры ит-решений предприятия, топологии сети, актуализация проектной и технической документации. реорганизация и масштабирование системы резервного копирования. задачи в области автоматизации (синхронизация данных сотрудников в различных системах, например ad) с использованием powershell. установка программного обеспечения в тихом режиме. текущая поддержка проекта. участие в проектах построения и модернизации скс.  далее:  работы с серверным оборудованием (сборка, пуско-наладка). удалённая установка ос. настройка дисковых массивов. коммутация (лвс и схд). навык установки и пуско-наладки схд. первичное конфигурирование и обновление микрокода. обслуживание и конфигурирование пулов данных внутри схд. расширение пулов данных, замена дисков. работа с образами vhd дисков. монтирование, создание разделов, форматирование, отключение. настройка работающей ос средствами автоматизации. написание сценариев на powershell (знание основных коммандлетов, get-*, set-*, технологии ps-remouting, ps-drive,знание циклов, умение работы с поставщиками wmi и cim, понимание принципов работы pipline). обслуживание ядра, включение/отключение модулей, изменение конфигурации загрузки. установка и настройка по с помощью репозиториев и без. навыки владения пакетным менеджером (debian, ubuntu, redhat, centos). написание сценариев на bash (навыки работы в командной оболочке, умение работы с ssh, знание циклов, знание как работает sed, awk, grep, понимание принципов работы конвейера). ip-телефония (атс asterisk), её настройка, обновление, добавление новых абонентов, создание голосовых меню, включение переадресаций. веб-серверы (установка, настройка, создание виртуальных хостов, публикация наружу). почтовая служба (настройка, обновление, создание пользователей, добавление исключений, настройка анти-спам). создание заданий копирование виртуальных машин, копирование файлов, запись на магнитную ленту, создание, подключение и обслуживание репозиториев, настройка окна резаного копирования.  требования:   высшее образование.   опыт работы: на должности системного администратора/ведущего системного администратора от 5 лет.   английский язык – базовый уровень (чтение технической документации).  понимание принципов работы локальных и глобальных вычислительных сетей. понимание принципов маршрутизации. наличие навыков планирования топологии сетей и планирование адресного пространства. наличие навыков анализа сетевого трафика. навыки настройки телекоммуникационного оборудования. владеть навыками работы с загрузчиком ос и его модификации. владеть навыками работы с дисками и дисковыми разделами. уметь управлять компонентами системы (устанавливать роли). уметь собирать образы (*.wim – файлы) и работать со средой windows pe (preinstallation environment).  навыки работы с системными службами, планировщиком, службой удалённых рабочих столов, управление печатью.   условия:  работа на одном из крупнейших предприятий сельскохозяйственного машиностроения россии. территориально - ст. метро ;кировский завод;. оформление в соответствии с трудовым кодексом рф. добровольное медицинское страхование. частичная компенсация питания в сети столовых на территории предприятия. рабочий день: 5-ти дневная рабочая неделя с 08-15 до 16-45, ненормированный режим (+ 3 дня к отпуску). частичная компенсация за найм жилья для иногородних граждан. возможность профессионального и карьерного развития. заработная плата обсуждается по результатам собеседования.   ", "bonus_description": ":  работа на одном из крупнейших предприятий сельскохозяйственного машиностроения россии. территориально - ст. метро ;кировский завод;. оформление в соответствии с трудовым кодексом рф. добровольное медицинское страхование. частичная компенсация питания в сети столовых на территории предприятия. рабочий день: 5-ти дневная рабочая неделя с 08-15 до 16-45, ненормированный режим (+ 3 дня к отпуску). частичная компенсация за найм жилья для иногородних граждан. возможность профессионального и карьерного развития. заработная плата обсуждается по результатам собеседования.   ", "official": 1, "living": 1, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}