{"id": "50806764", "name": "Монтажник радиоэлектронной аппаратуры", "area": {"id": "32", "name": "Иваново (Ивановская область)", "url": "https://api.hh.ru/areas/32?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": 0.0, "lng": 0.0, "raw": "г. Иваново, ул. Воронина, 5", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания &quot;Нейрософт&quot; - международная компания, которая занимается разработкой и производством медицинского диагностического оборудования. Мы помогаем врачам и ученым во всем мире сохранять здоровье людей.</p> <p><strong>Наша компания растет и нам т</strong><strong>ребуется радиомонтажник!</strong></p> <p><strong>Если вы радиолюбитель, можете отремонтировать телевизор или компьютер, умеете паять, имеете профильное образование, а ГЛАВНОЕ - если у Вас есть опыт работы радиомонтажником, то наше предложение для ВАС!</strong></p> <p><strong>Что нужно будет делать?</strong></p> <ul> <li>Пайка печатных плат, слесарные, сборочные операции.</li> </ul> <p><strong>Что нужно для работы?</strong></p> <ul> <li>Общие знания в области радиоэлектроники;</li> <li>Опыт работы радиомонтажником от 1 года;</li> <li>Навыки чтения конструкторской документации;</li> <li>Профильное образование;</li> <li>Слесарные навыки работы с ручным инструментом и станков не ниже 4 разряда;</li> <li>Креативное мышление при сборке экспериментальных образцов;</li> <li>Творческий подход к работам любого назначения.</li> </ul> <p><strong>Наше предложение:</strong></p> <ul> <li>Работа в стабильной компании мирового уровня;</li> <li>Чистое светлое рабочее место;</li> <li>Абсолютно белая заработная плата;</li> <li>Форма оплаты труда - сдельная + премии.</li> <li>Оформление в соответствии с ТК РФ;</li> <li>Дополнительный бонусный пакет - лечение, спорт, детские путевки в лагеря, корпоративные мероприятия;</li> <li>График работы с 9 до 18, суббота и воскресенье выходные;</li> <li>Отпуск 28 дней;</li> <li>Уровень заработной платы зависит от квалификации и определяется на собеседовании;</li> <li>Испытательный срок - 3 месяца.</li> </ul> <p>Присоединяйтесь к нашему дружному молодому коллективу!</p> <p> </p> <p><strong>Ждем Ваше резюме!</strong></p> <p><em>Благодарим Вас за интерес, проявленный к нашей Компании!</em></p> <p><em>Резюме будет рассмотрено в течение двух недель дней с момента его получения. Уверены, что Вы предоставите нам наиболее полные данные о себе, достаточные для принятия решения. Если Ваш опыт работы и пожелания соответствуют требованиям и возможностям Компании - Менеджер по персоналу свяжется с Вами по указанным контактам.</em></p> <p><em>Отсутствие ответа в течение вышеуказанного срока, означает, что, к сожалению, на сегодняшний день мы не можем предложить данную вакансию. В этом случае мы сохраним Ваше резюме в базе данных Компании, чтобы в будущем предложить работу, соответствующую Вашей квалификации.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.245", "name": "Радиоэлектронная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "29.517", "name": "Сборщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "114261", "name": "Нейрософт", "url": "https://api.hh.ru/employers/114261?host=hh.ru", "alternate_url": "https://hh.ru/employer/114261", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3781095.png", "240": "https://hhcdn.ru/employer-logo/3781096.png", "original": "https://hhcdn.ru/employer-logo-original/835053.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=114261&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T10:10:41+0300", "created_at": "2022-04-22T10:10:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50806764", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;нейрософт; - международная компания, которая занимается разработкой и производством медицинского диагностического оборудования. мы помогаем врачам и ученым во всем мире сохранять здоровье людей. наша компания растет и нам требуется радиомонтажник! если вы радиолюбитель, можете отремонтировать телевизор или компьютер, умеете паять, имеете профильное образование, а главное - если у вас есть опыт работы радиомонтажником, то наше предложение для вас! что нужно будет делать?  пайка печатных плат, слесарные, сборочные операции.  что нужно для работы?  общие знания в области радиоэлектроники; опыт работы радиомонтажником от 1 года; навыки чтения конструкторской документации; профильное образование; слесарные навыки работы с ручным инструментом и станков не ниже 4 разряда; креативное мышление при сборке экспериментальных образцов; творческий подход к работам любого назначения.  наше предложение:  работа в стабильной компании мирового уровня; чистое светлое рабочее место; абсолютно белая заработная плата; форма оплаты труда - сдельная + премии. оформление в соответствии с тк рф; дополнительный бонусный пакет - лечение, спорт, детские путевки в лагеря, корпоративные мероприятия; график работы с 9 до 18, суббота и воскресенье выходные; отпуск 28 дней; уровень заработной платы зависит от квалификации и определяется на собеседовании; испытательный срок - 3 месяца.  присоединяйтесь к нашему дружному молодому коллективу!   ждем ваше резюме! благодарим вас за интерес, проявленный к нашей компании! резюме будет рассмотрено в течение двух недель дней с момента его получения. уверены, что вы предоставите нам наиболее полные данные о себе, достаточные для принятия решения. если ваш опыт работы и пожелания соответствуют требованиям и возможностям компании - менеджер по персоналу свяжется с вами по указанным контактам. отсутствие ответа в течение вышеуказанного срока, означает, что, к сожалению, на сегодняшний день мы не можем предложить данную вакансию. в этом случае мы сохраним ваше резюме в базе данных компании, чтобы в будущем предложить работу, соответствующую вашей квалификации.", "bonus_description": " для вас! что нужно будет делать?  пайка печатных плат, слесарные, сборочные операции.  что нужно для работы?  общие знания в области радиоэлектроники; опыт работы радиомонтажником от 1 года; навыки чтения конструкторской документации; профильное образование; слесарные навыки работы с ручным инструментом и станков не ниже 4 разряда; креативное мышление при сборке экспериментальных образцов; творческий подход к работам любого назначения.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}