{"id": "55002378", "name": "Заместитель генерального директора по производству группы компаний", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Один из крупнейших в России АПК полного цикла приглашает на работу руководителя на должность заместителя генерального директора по производству ГК.</p> <p><strong>Обязанности:</strong></p> <p>1.Функциональное управление <strong>производственной частью</strong> всех бизнес- направлений и объектов на всей территории ГК (заводы, цеха, МТК).</p> <ul> <li>Разработка методологии управления производственными процессами на объектах, методов ежедневного контроля и отчетности по направлениям – птицеводство (кормление, ветеринария, родительское стадо, убой, переработка, глубокая переработка мяса (птица, говядина, баранина), растениеводство, кормопроизводство, молочное животноводство.</li> <li>Разработка, внедрение методик организации производственных процессов, программ производственного планирования и контроля, автоматизации за счет оборудования, MES-систем, автоматизации на базе ИТ.</li> <li>Анализ и контроль процессов, принятие мер по исправлению и улучшению основных показателей производства и процессов в целом; повышение эффективности производственных процессов.</li> <li>Планирование и оптимизация SKU, процессов переналадки оборудования на производстве, уменьшение простоев, оптимизация графиков работы персонала и т.д.</li> <li>Координация заявок, поступающих на производство от Торговых домов; балансировка сырья, распределение заявок между объектами.</li> <li>Управление производственными KPI - SL, SLR, конверсия корма, выхода и т.д. Управление производственной себестоимостью – улучшение, оптимизация, лимиты, нормирование, внедрение лучших практик, контроль производительности труда.</li> <li>Внедрение инноваций и лучших практик на производстве, унификация и декомпозиция на всех производственных объектах группы (по возможности).</li> <li>Управление персоналом; обучение персонала, внедрение лучших практик обмена опытом и улучшение сравнительных показателей, обучение и развитие производственного персонала, создание программ обучения совместно с отделом обучения и развития; внедрение систем обучения и наставничества, создание внутреннего кадрового резерва сотрудников на производстве, перемещение, проведение аттестаций, продвижение лучших специалистов внутри компании.</li> <li>Организация системы обучения и обмена опытом на существующих производственных площадках для декомпозиции опыта на вновь открывающиеся объекты.</li> <li>Отчетность учредителям по эффективности производственных систем в разрезе KPI, исполнение бюджетов, улучшение показателей.</li> </ul> <p>2. Функциональное управление<strong> </strong><strong>технической частью</strong> всех<strong> </strong>БН и объектов на всей территории ГК (заводы, цеха, МТК).</p> <ul> <li>Консолидирование деятельности технических служб на объектах, приведение функционирования к единым стандартам;</li> <li>Разработка программ развития, обучения и поддержания уровня технической грамотности персонала;</li> <li>Разработка и поддержание единой стратегии технического развития ГК;</li> <li>Поддержание коэффициентов доступности (OEE) по оборудованию ГК;</li> <li>Управление, поддержание коэффициентов технической производительности производственного оборудования;</li> <li>Разработка и реализация планов технического развития ГК;</li> <li>Управление и оптимизация операционных бюджетов технических служб ГК;</li> <li>Управление и балансировка бюджетов CAPEX;</li> <li>Поддержка и развитие программ ТОиР, приведение функционирования к единым стандартам по предприятиям<strong> </strong>ГК.</li> <li>Разработка планов минимизация складских остатков по ЗиП;</li> <li>Стандартизация процессов выдачи Технических заданий;</li> <li>Оценка эффективности работы сотрудников технической службы УК<strong> </strong></li> <li>Создание рабочих групп, с распределением зон ответственности в рамках реализуемых инвестиционных проектов развития.</li> <li>Реализация проектов по автоматизации производств;</li> <li>Консолидация направлений-энергетического, механического хозяйства, водоснабжение, водоотведение, кондиционирование, КИП, выбросы газов, заборы воды, ведение и улучшение метрик ESG в рамках ГК;</li> <li>Контроль функции Промбезопасность, поддержка функционирования опасных производственных объектов;</li> <li>Управление бюджетами энергетических хозяйств предприятий ГК Контроль функции Экологическая Безопасность</li> <li>Другое, в рамках производственного и технического управления объектами группы компаний.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование высшее (желательно зоотехническое, ветеринарное, технологическое, экономическое).</li> <li>Опыт работы на предприятии в аналогичных должностях в структуре крупных холдингов АПК в должности зам ГД по производству от 5 лет.</li> <li>Успешный опыт регламентации, унификации, автоматизации производственных систем, построение системы операционного контроллерного производственных показателей, улучшение операционной эффективности производства.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в г. Москва, Управляющая компания.</li> <li>Уровень заработной платы высокий!!!</li> <li>Мобильная связь, служебный автомобиль.</li> <li>Командировки на объекты группы до 70% времени.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Мобильность"}, {"name": "Управление производством"}, {"name": "Обучение персонала"}, {"name": "Управление производственными процессами"}, {"name": "Производственное планирование"}, {"name": "Умение работать в условиях многозадачности"}, {"name": "Автоматизация производства"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "26", "name": "Генеральный директор, исполнительный директор (CEO)"}], "driver_license_types": [], "employer": {"id": "3730381", "name": "Объединенные востребованные технологии", "url": "https://api.hh.ru/employers/3730381?host=hh.ru", "alternate_url": "https://hh.ru/employer/3730381", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2800832.png", "90": "https://hhcdn.ru/employer-logo/2800831.png", "original": "https://hhcdn.ru/employer-logo-original/589894.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3730381&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T12:55:40+0300", "created_at": "2022-04-22T12:55:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55002378", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "один из крупнейших в россии апк полного цикла приглашает на работу руководителя на должность заместителя генерального директора по производству гк. обязанности: 1.функциональное управление производственной частью всех бизнес- направлений и объектов на всей территории гк (заводы, цеха, мтк).  разработка методологии управления производственными процессами на объектах, методов ежедневного контроля и отчетности по направлениям – птицеводство (кормление, ветеринария, родительское стадо, убой, переработка, глубокая переработка мяса (птица, говядина, баранина), растениеводство, кормопроизводство, молочное животноводство. разработка, внедрение методик организации производственных процессов, программ производственного планирования и контроля, автоматизации за счет оборудования, mes-систем, автоматизации на базе ит. анализ и контроль процессов, принятие мер по исправлению и улучшению основных показателей производства и процессов в целом; повышение эффективности производственных процессов. планирование и оптимизация sku, процессов переналадки оборудования на производстве, уменьшение простоев, оптимизация графиков работы персонала и т.д. координация заявок, поступающих на производство от торговых домов; балансировка сырья, распределение заявок между объектами. управление производственными kpi - sl, slr, конверсия корма, выхода и т.д. управление производственной себестоимостью – улучшение, оптимизация, лимиты, нормирование, внедрение лучших практик, контроль производительности труда. внедрение инноваций и лучших практик на производстве, унификация и декомпозиция на всех производственных объектах группы (по возможности). управление персоналом; обучение персонала, внедрение лучших практик обмена опытом и улучшение сравнительных показателей, обучение и развитие производственного персонала, создание программ обучения совместно с отделом обучения и развития; внедрение систем обучения и наставничества, создание внутреннего кадрового резерва сотрудников на производстве, перемещение, проведение аттестаций, продвижение лучших специалистов внутри компании. организация системы обучения и обмена опытом на существующих производственных площадках для декомпозиции опыта на вновь открывающиеся объекты. отчетность учредителям по эффективности производственных систем в разрезе kpi, исполнение бюджетов, улучшение показателей.  2. функциональное управление технической частью всех бн и объектов на всей территории гк (заводы, цеха, мтк).  консолидирование деятельности технических служб на объектах, приведение функционирования к единым стандартам; разработка программ развития, обучения и поддержания уровня технической грамотности персонала; разработка и поддержание единой стратегии технического развития гк; поддержание коэффициентов доступности (oee) по оборудованию гк; управление, поддержание коэффициентов технической производительности производственного оборудования; разработка и реализация планов технического развития гк; управление и оптимизация операционных бюджетов технических служб гк; управление и балансировка бюджетов capex; поддержка и развитие программ тоир, приведение функционирования к единым стандартам по предприятиям гк. разработка планов минимизация складских остатков по зип; стандартизация процессов выдачи технических заданий; оценка эффективности работы сотрудников технической службы ук  создание рабочих групп, с распределением зон ответственности в рамках реализуемых инвестиционных проектов развития. реализация проектов по автоматизации производств; консолидация направлений-энергетического, механического хозяйства, водоснабжение, водоотведение, кондиционирование, кип, выбросы газов, заборы воды, ведение и улучшение метрик esg в рамках гк; контроль функции промбезопасность, поддержка функционирования опасных производственных объектов; управление бюджетами энергетических хозяйств предприятий гк контроль функции экологическая безопасность другое, в рамках производственного и технического управления объектами группы компаний.  требования:  образование высшее (желательно зоотехническое, ветеринарное, технологическое, экономическое). опыт работы на предприятии в аналогичных должностях в структуре крупных холдингов апк в должности зам гд по производству от 5 лет. успешный опыт регламентации, унификации, автоматизации производственных систем, построение системы операционного контроллерного производственных показателей, улучшение операционной эффективности производства.  условия:  работа в г. москва, управляющая компания. уровень заработной платы высокий!!! мобильная связь, служебный автомобиль. командировки на объекты группы до 70% времени. ", "bonus_description": ":  работа в г. москва, управляющая компания. уровень заработной платы высокий!!! мобильная связь, служебный автомобиль. командировки на объекты группы до 70% времени. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}