{"id": "55027809", "name": "Директор по персоналу", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Всем привет!</p> <p>Нахожусь в поиске системного HRD в компанию, которая является одним из лидеров рынка в своем сегменте. Нужен опытный управленец, имеющий опыт работы с собственниками бизнеса и владеющий современными инструментами работы HR.</p> <p>Прежде, чем откликаться, пожалуйста, внимательно ознакомьтесь с описанием вакансии.</p> <p><strong>Что ожидаем видеть в будущем сотруднике:</strong></p> <ul> <li>Высшее образование, приветствуется дополнительное образование;</li> <li>Релевантный опыт работы вот 3-х лет (обязателен опыт в ритейле, на производстве);</li> <li>Опыт работы с собственником бизнеса;</li> <li>Опыт выстраивания HR функции &quot;с нуля&quot;;</li> <li>Опыт в массовом подборе обязателен, опыт хантинга обязателен;</li> <li>Успешный опыт развития корпкультуры обязателен;</li> <li>Бизнес-ориентированность, умение оперировать цифрами;</li> <li>Отличное владение современными HR технологиями;</li> <li>Активная жизненная и профессиональная позиция, нацеленность на результат, готовность развиваться и развивать людей и организацию;</li> <li>Умение самостоятельно, эффективно организовать свою работу.</li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Разработкой и реализацией HR стратегии;</li> <li>Разработкой, внедрением и координацией полного цикла рекрутмента и привлечения талантов;</li> <li>Развитием каналов привлечения и бренда работодателя, формированием кадрового резерва;</li> <li>Развитием бренда работодателя и корпоративной культуры;</li> <li>Управлением командой подбора;</li> <li>Формированием и развитие программы онбординга и адаптации;</li> <li>Планированием и бюджетированием, контролем расходов по вверенным зонам ответственности и предоставлением отчетности;</li> <li>Внедрением, поддержанием и развитием информационных HR систем и платформ по вверенным зонам ответственности;</li> <li>Разработкой планов по обучению и развитию сотрудников;</li> <li>Участием в разработке и реализации системы мотивации;</li> <li>Разработкой и внедрением внутрикорпоративных политик и процедур по вверенным направлениям деятельности;</li> <li>Регулярным анализом и мониторингом деятельности по вверенным зонам ответственности;</li> <li>Планированием и организацией внутрикорпоративных мероприятий для сотрудников;</li> <li>Контролем КДП.</li> </ul> <p><strong>Что предлагаем будущему сотруднику:</strong></p> <ul> <li>амбициозный проект и возможность реализовать свой потенциал на новом уровне;</li> <li>конкурентный уровень зарплаты (оклад + KPI);</li> <li>современный офис;</li> <li>Испытательный срок – 3 месяца;</li> <li>и многое другое.</li> </ul> <p><strong>Локация - Юго - восток Москвы.</strong></p> <p>Если всё вышеперечисленное - про Вас, буду рад познакомиться и обсудить возможность сотрудничества!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение и развитие"}, {"name": "Подбор персонала"}, {"name": "Организационное развитие"}, {"name": "Управление проектами"}, {"name": "Управление персоналом"}, {"name": "Мотивация персонала"}, {"name": "HR Business Strategy"}, {"name": "Разработка и внедрение системы адаптации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "69", "name": "Менеджер по персоналу"}], "driver_license_types": [], "employer": {"id": "3162670", "name": "Кокалевский Алексей Алексеевич", "url": "https://api.hh.ru/employers/3162670?host=hh.ru", "alternate_url": "https://hh.ru/employer/3162670", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2365797.jpeg", "90": "https://hhcdn.ru/employer-logo/2365796.jpeg", "original": "https://hhcdn.ru/employer-logo-original/480986.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3162670&host=hh.ru", "trusted": false}, "published_at": "2022-04-25T09:44:24+0300", "created_at": "2022-04-25T09:44:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55027809", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "всем привет! нахожусь в поиске системного hrd в компанию, которая является одним из лидеров рынка в своем сегменте. нужен опытный управленец, имеющий опыт работы с собственниками бизнеса и владеющий современными инструментами работы hr. прежде, чем откликаться, пожалуйста, внимательно ознакомьтесь с описанием вакансии. что ожидаем видеть в будущем сотруднике:  высшее образование, приветствуется дополнительное образование; релевантный опыт работы вот 3-х лет (обязателен опыт в ритейле, на производстве); опыт работы с собственником бизнеса; опыт выстраивания hr функции ;с нуля;; опыт в массовом подборе обязателен, опыт хантинга обязателен; успешный опыт развития корпкультуры обязателен; бизнес-ориентированность, умение оперировать цифрами; отличное владение современными hr технологиями; активная жизненная и профессиональная позиция, нацеленность на результат, готовность развиваться и развивать людей и организацию; умение самостоятельно, эффективно организовать свою работу.  чем предстоит заниматься:  разработкой и реализацией hr стратегии; разработкой, внедрением и координацией полного цикла рекрутмента и привлечения талантов; развитием каналов привлечения и бренда работодателя, формированием кадрового резерва; развитием бренда работодателя и корпоративной культуры; управлением командой подбора; формированием и развитие программы онбординга и адаптации; планированием и бюджетированием, контролем расходов по вверенным зонам ответственности и предоставлением отчетности; внедрением, поддержанием и развитием информационных hr систем и платформ по вверенным зонам ответственности; разработкой планов по обучению и развитию сотрудников; участием в разработке и реализации системы мотивации; разработкой и внедрением внутрикорпоративных политик и процедур по вверенным направлениям деятельности; регулярным анализом и мониторингом деятельности по вверенным зонам ответственности; планированием и организацией внутрикорпоративных мероприятий для сотрудников; контролем кдп.  что предлагаем будущему сотруднику:  амбициозный проект и возможность реализовать свой потенциал на новом уровне; конкурентный уровень зарплаты (оклад + kpi); современный офис; испытательный срок – 3 месяца; и многое другое.  локация - юго - восток москвы. если всё вышеперечисленное - про вас, буду рад познакомиться и обсудить возможность сотрудничества!  ", "bonus_description": " будущему сотруднику:  амбициозный проект и возможность реализовать свой потенциал на новом уровне; конкурентный уровень зарплаты (оклад + kpi); современный офис; испытательный срок – 3 месяца; и многое другое.  локация - юго - восток москвы. если всё вышеперечисленное - про вас, буду рад познакомиться и обсудить возможность сотрудничества!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}