{"id": "55089375", "name": "Директор по маркетингу", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Пресненская набережная", "building": "6с2", "description": null, "lat": 55.748143, "lng": 37.540488, "raw": "Москва, Пресненская набережная, 6с2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Проведение маркетингового анализа: определение баланса спроса и предложения, конкурентных преимуществ, сильных и слабых сторон Компании, торговых барьеров, структуры рынка, динамики цен, потенциалов продаж, результатов исследований потребителей (опрос клиентов, бенчмаркинг), текущих рыночных условий и информации о конкурентах с целью определения потребностей рынка.</li> <li>Разработка и реализация маркетинговой стратегии.</li> <li>Экономическое обоснование выбранной маркетинговой стратегии.</li> <li>Формирование планов и прогнозов.</li> <li>Определение структуры цен по сегментам рынка и типам клиентов, участие в формировании коммерческой политики продаж.</li> <li>Управление ценообразованием.</li> <li>Разработка и реализация ценностного предложения по группам клиентов.</li> <li>Разработка стратегии по развитию клиентов: анализ клиентов, определение целевых объёмов продаж, формирование программ по развитию клиента.</li> <li>Разработка и внедрение модели по формированию оптимального (наиболее доходного) портфеля продаж. Распределение объёмов по рынкам и клиентам.</li> <li>Разработка и реализация маркетинговых кампаний. Анализ их эффективности.</li> <li>Разработка детальных GTM-стратегий (стратегий вывода на рынок) новых видов продукции (омологация (проверка соответствия продукта критериям рынка), техническая поддержка, PR-поддержка, ценообразование).</li> <li>Организация системного сбора аналитических данных департаментом продаж: чек-листы, консолидация, обработка и визуализация данных.</li> <li>Разработка и реализация программы по повышению дисциплины поставок продукции (корректировка системы планирования, приёма заказов, модель оптимального портфеля, синхронизация целей службы продаж/производства/логистики).</li> <li>Организация и проведение клиентских конференций, профильных выставок, подготовки информационных материалов (брошюры, каталоги).</li> <li>Формирование данных для бюджетного планирования: программа объёмов продаж по видам продукции и рынкам, прогнозирование цен и доходности.</li> <li>Формирование аналитики по запросам заинтересованных сторон.</li> <li>Экономический анализ эффективности деятельности в области продаж.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (маркетинг), как преимущество – профессиональная переподготовка, курсы, бизнес-школа по направлению менеджмент, маркетинг, бренд-менеджер.</li> <li>Опыт работы директором по маркетингу не менее 3 лет.</li> <li>Подтвержденный опыт успешных проектов по реализованным маркетинговым стратегиям.</li> <li>Экспертные знания внешнего и внутреннего рынка металлообработки.</li> <li>Наличие широкого кругозора (знание основных игроков, конкурентов).</li> <li>Навыки управления проектами в кросс-функциональной среде.</li> <li>Навыки маркетингового и финансового анализа и планирования.</li> <li>Навыки бюджетирования, отчетности.</li> <li>Реализация разработанных GTM-стратегий.</li> <li>Развитое стратегическое и аналитическое мышление, мотивация достижения целей, навыки внедрения ключевых инициатив и поддержки изменений</li> </ul> <strong>Условия:</strong> <ul> <li>Уровень заработной платы от 250 000 рублей.</li> <li>Официальное трудоустройство в соответствии с ТК РФ;</li> <li>Интересная работа в стабильной развивающейся компании;</li> <li>Дружный, активный и высокопрофессиональный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговые исследования"}, {"name": "Стратегический маркетинг"}, {"name": "Анализ бизнес показателей"}, {"name": "Маркетинговый анализ"}, {"name": "Анализ рынка"}, {"name": "Аналитическое мышление"}, {"name": "Мотивация достижения целей"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "111932", "name": "Феррит", "url": "https://api.hh.ru/employers/111932?host=hh.ru", "alternate_url": "https://hh.ru/employer/111932", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2998276.jpeg", "240": "https://hhcdn.ru/employer-logo/2998277.jpeg", "original": "https://hhcdn.ru/employer-logo-original/639281.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=111932&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T10:15:19+0300", "created_at": "2022-04-27T10:15:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55089375", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  проведение маркетингового анализа: определение баланса спроса и предложения, конкурентных преимуществ, сильных и слабых сторон компании, торговых барьеров, структуры рынка, динамики цен, потенциалов продаж, результатов исследований потребителей (опрос клиентов, бенчмаркинг), текущих рыночных условий и информации о конкурентах с целью определения потребностей рынка. разработка и реализация маркетинговой стратегии. экономическое обоснование выбранной маркетинговой стратегии. формирование планов и прогнозов. определение структуры цен по сегментам рынка и типам клиентов, участие в формировании коммерческой политики продаж. управление ценообразованием. разработка и реализация ценностного предложения по группам клиентов. разработка стратегии по развитию клиентов: анализ клиентов, определение целевых объёмов продаж, формирование программ по развитию клиента. разработка и внедрение модели по формированию оптимального (наиболее доходного) портфеля продаж. распределение объёмов по рынкам и клиентам. разработка и реализация маркетинговых кампаний. анализ их эффективности. разработка детальных gtm-стратегий (стратегий вывода на рынок) новых видов продукции (омологация (проверка соответствия продукта критериям рынка), техническая поддержка, pr-поддержка, ценообразование). организация системного сбора аналитических данных департаментом продаж: чек-листы, консолидация, обработка и визуализация данных. разработка и реализация программы по повышению дисциплины поставок продукции (корректировка системы планирования, приёма заказов, модель оптимального портфеля, синхронизация целей службы продаж/производства/логистики). организация и проведение клиентских конференций, профильных выставок, подготовки информационных материалов (брошюры, каталоги). формирование данных для бюджетного планирования: программа объёмов продаж по видам продукции и рынкам, прогнозирование цен и доходности. формирование аналитики по запросам заинтересованных сторон. экономический анализ эффективности деятельности в области продаж.  требования:  высшее образование (маркетинг), как преимущество – профессиональная переподготовка, курсы, бизнес-школа по направлению менеджмент, маркетинг, бренд-менеджер. опыт работы директором по маркетингу не менее 3 лет. подтвержденный опыт успешных проектов по реализованным маркетинговым стратегиям. экспертные знания внешнего и внутреннего рынка металлообработки. наличие широкого кругозора (знание основных игроков, конкурентов). навыки управления проектами в кросс-функциональной среде. навыки маркетингового и финансового анализа и планирования. навыки бюджетирования, отчетности. реализация разработанных gtm-стратегий. развитое стратегическое и аналитическое мышление, мотивация достижения целей, навыки внедрения ключевых инициатив и поддержки изменений  условия:  уровень заработной платы от 250 000 рублей. официальное трудоустройство в соответствии с тк рф; интересная работа в стабильной развивающейся компании; дружный, активный и высокопрофессиональный коллектив. ", "bonus_description": ":  уровень заработной платы от 250 000 рублей. официальное трудоустройство в соответствии с тк рф; интересная работа в стабильной развивающейся компании; дружный, активный и высокопрофессиональный коллектив. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}