{"id": "55118943", "name": "Исполнительный директор производственного направления", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Уважаемые соискатели! Вакансия предполагает релокацию во Владимирскую область.</p> <p><strong>Обязанности:</strong></p> <p>1. Экономика</p> <ul> <li>Бюджетирование и планирование(ежемесячное, годовое), координация и утверждение планов по реализации продукции, сырьевому обеспечению, производственной программе, закупке ТМЦ, проведению работ. Защита планов перед акционерами.</li> <li>Утверждение и подготовка аналитической записки по финансовым результатам за прошедший период (ОПиУ и Балансовая справка). Умение сделать выводы о значениях и тенденциях по выручке, затратам, прибыли. Предложения акционерам механизмов снижения затрат, увеличения маржинальности производимой продукции.</li> <li>Еженедельный контроль экономического состояния предприятия, отслеживание исполнения производственных планов и бюджета, внедрение мер по достижению запланированных значений.</li> <li>Утверждение результатов и контроль за проведением ежемесячной ревизии по всем видам готовой продукции сырья и прочих ТМЦ.</li> </ul> <p>2. Производство</p> <ul> <li>Анализ производственных показателей, постановка системы управления качеством, организация производственно-хозяйственной деятельности цехов, разработка НД (нормативная документация), организация труда, контроль обеспечения производства.</li> <li>Контроль за состоянием основного и вспомогательного оборудования для обеспечения бесперебойной работы предприятия. Оперативное реагирование на поломки и составление эффективного плана работ для восстановления работоспособности производственных линий.</li> <li>Контроль за формированием производственной программы, утверждение графика производства. Минимизация потерь рабочего времени, обеспечение контроля качества готовой продукции.</li> <li>Обеспечение промышленной безопасности на предприятии. Минимизация рисков по возникновению производственных травм, порче основного и вспомогательного оборудования. Незамедлительное реагирование на возникновение ЧП на предприятии, формирование комплекса мер по его устранению, оперативное оповещение акционеров.</li> </ul> <p>3. Менеджмент</p> <ul> <li>Комплексное руководство всем предприятием. Формирование, дооснащение организационной структуры предприятия.</li> <li>Соблюдение выполнения регламентов, приказов и распоряжений на предприятии. Ежемесячный анализ регламентирующей документации, ее дооснащение с целью повышения эффективности работы коллектива и распределение зон ответственности.</li> <li>Формирование и ежемесячная защита пред акционерами Управленческого плана работ в соответствии с согласованным годовым бюджетом. Координация действий руководителей подразделений.</li> <li>Участие в проекте по внедрению системы качества менеджмента ISO 9001-2015.</li> </ul> <p>4. Сырьевое обеспечение</p> <ul> <li>Своевременное реагирование на количество и качество поступающего сырья, принятие решений по изменению производственной программы. Минимизация затрат энергоресурсов и рабочего времени сотрудников сырьевого подразделения.</li> <li>Контроль за работой службы сырьевого обеспечения, непосредственное взаимодействие с поставщиками сырья. Ежемесячный доклад акционерам о количестве поставщиков и объемах доступного сырья, его ценах, качестве.</li> </ul> <p>5. Материально-техническое обеспечение</p> <ul> <li>Внедрение стратегии модернизации оборудования, активная работа с поставщиками оборудования и комплектующих, организация переговоров с иностранными компаниями на поставку оборудования и запчастей. Решение наиболее сложных технических и технологических задач, выполнение сложных работ.</li> <li>Непосредственный контроль и формирование логистической модели по закупке импортных запасных частей. Отслеживание достаточности ЗИПа и расходных материалов с учетом длительного срока изготовления и поставки наиболее важных.</li> </ul> <p>6. Управление персоналом</p> <ul> <li>Разработка и внедрение системы мотивации сотрудников.</li> <li>Разработка и применение стратегий управления производственными сменами для повышения эффективности выполнения производственного плана.</li> </ul> <p>7. АХО и транспорт</p> <ul> <li>Контроль за состоянием производственных и складских помещений, территории и инфраструктуры завода. Принятие своевременных решений по ремонту и дооснащению.</li> <li>Контроль за состоянием погрузо-разгрузочной техники, транспорта. Обеспечение оперативного ремонта. Оптимизация использования транспорта на предприятии. Минимизация затрат на ремонт техники и ГСМ.</li> <li>Оперативное реагирование на поступающие в адрес предприятия запросы и предписания. Взаимодействие с надзорными органами (прокуратура, налоговая инспекция, Ростехнадзор, Роспотребсоюз, трудовая инспекция, экологи).</li> <li>Взаимодействие с регистрационными органами, Администрацией, проектными и экспертными организациями для совершения своевременных регистрационных и иных действий, необходимых для обеспечения законного функционирования производственного комплекса.</li> </ul> <p><strong>Успешный кандидат должен знать: </strong></p> <ul> <li>Принципы формирования затрат, структуру себестоимости.</li> <li>Уметь анализировать бухгалтерскую и управленческую отчетность.</li> <li>Знания в области финансового планирования, бюджетирования.</li> <li>Навыки по разработке регламентов, положений и блок схем.</li> <li>ВЭД: закупка сырья и оборудования.</li> <li>Законодательные и нормативные правовые акты, определяющие направления развития соответствующей отрасли производства.</li> <li>Распорядительные и нормативные материалы других органов по вопросам капитального строительства, а также касающиеся деятельности предприятия.</li> <li>Производственные мощности предприятия.</li> <li>Технологию производства и способы ведения строительных работ.</li> <li>Порядок финансирования капитальных вложений и привлечения инвесторов.</li> <li>Строительные нормы и правила.</li> <li>Порядок заключения и исполнения хозяйственных финансовых договоров (выбор подрядчиков, проведение тендера, проверка исполнительности и честности компании подрядчика, ведение переговоров в режиме снижения стоимости работ и цен и пр.).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование высшее: желательно экономическое, дополнительное управленческое образование.</li> <li>Опыт работы от 5 лет в аналогичной должности на производственных предприятиях полного цикла.</li> <li>Опыт работы по оптимизации бизнес-процессов</li> <li>Имеют преимущество кандидаты с опытом работы на непрерывных поточных процессах, опыт на сырьевых предприятиях.</li> <li>Владение программными средствами – 1С, иные ERP-системы.</li> <li>Высокий уровень управленческих и аналитических навыков, структурированности и системности, стратегического мышления.</li> <li>Понимание требований и технологий строительства промышленных объектов и инфраструктуры.</li> <li>Английский язык (желательно) – разговорный, техническая лексика.</li> </ul> <p><strong>Личные качества:</strong></p> <ul> <li>Высокий уровень финансовой грамотности;</li> <li>Умение работать на опережение, умение работать с большими объемами информации,</li> <li>инициативность.</li> <li>Высокий лидерский потенциал и коммуникативные навыки.</li> <li>Умение принимать решение в сложных ситуациях, в условия неопределенности.</li> <li>Гибкость мышления, способность изменять планы, способы решения задач под влиянием измерений или ситуаций</li> <li>Умение планировать / аналитические способности.</li> <li>Высокая самоорганизация, развитые организаторские способности, высокая работоспособность.</li> <li>Навыки управления конфликтами, антикризисное управление.</li> <li>Высокое чувство ответственности за результаты труда.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Трудоустройство согласно ТК РФ.</li> <li>Полностью белая заработная плата, которая состоит из 2-х частей: оклад и системы премирования на основе KPI.</li> <li>Прозрачная система мотивации.</li> <li>Оплата проживания иногородним сотрудникам.</li> <li>Оплата мобильной связи.</li> <li>Компенсация ГСМ.</li> <li>Бэк-офис Москва (для прохождения собеседования).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "26", "name": "Генеральный директор, исполнительный директор (CEO)"}], "driver_license_types": [], "employer": {"name": "Лидер российского рынка, производство полного цикла от исходного сырья до реализации готовой продукции."}, "published_at": "2022-04-28T10:59:14+0300", "created_at": "2022-04-28T10:59:14+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55118943", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уважаемые соискатели! вакансия предполагает релокацию во владимирскую область. обязанности: 1. экономика  бюджетирование и планирование(ежемесячное, годовое), координация и утверждение планов по реализации продукции, сырьевому обеспечению, производственной программе, закупке тмц, проведению работ. защита планов перед акционерами. утверждение и подготовка аналитической записки по финансовым результатам за прошедший период (опиу и балансовая справка). умение сделать выводы о значениях и тенденциях по выручке, затратам, прибыли. предложения акционерам механизмов снижения затрат, увеличения маржинальности производимой продукции. еженедельный контроль экономического состояния предприятия, отслеживание исполнения производственных планов и бюджета, внедрение мер по достижению запланированных значений. утверждение результатов и контроль за проведением ежемесячной ревизии по всем видам готовой продукции сырья и прочих тмц.  2. производство  анализ производственных показателей, постановка системы управления качеством, организация производственно-хозяйственной деятельности цехов, разработка нд (нормативная документация), организация труда, контроль обеспечения производства. контроль за состоянием основного и вспомогательного оборудования для обеспечения бесперебойной работы предприятия. оперативное реагирование на поломки и составление эффективного плана работ для восстановления работоспособности производственных линий. контроль за формированием производственной программы, утверждение графика производства. минимизация потерь рабочего времени, обеспечение контроля качества готовой продукции. обеспечение промышленной безопасности на предприятии. минимизация рисков по возникновению производственных травм, порче основного и вспомогательного оборудования. незамедлительное реагирование на возникновение чп на предприятии, формирование комплекса мер по его устранению, оперативное оповещение акционеров.  3. менеджмент  комплексное руководство всем предприятием. формирование, дооснащение организационной структуры предприятия. соблюдение выполнения регламентов, приказов и распоряжений на предприятии. ежемесячный анализ регламентирующей документации, ее дооснащение с целью повышения эффективности работы коллектива и распределение зон ответственности. формирование и ежемесячная защита пред акционерами управленческого плана работ в соответствии с согласованным годовым бюджетом. координация действий руководителей подразделений. участие в проекте по внедрению системы качества менеджмента iso 9001-2015.  4. сырьевое обеспечение  своевременное реагирование на количество и качество поступающего сырья, принятие решений по изменению производственной программы. минимизация затрат энергоресурсов и рабочего времени сотрудников сырьевого подразделения. контроль за работой службы сырьевого обеспечения, непосредственное взаимодействие с поставщиками сырья. ежемесячный доклад акционерам о количестве поставщиков и объемах доступного сырья, его ценах, качестве.  5. материально-техническое обеспечение  внедрение стратегии модернизации оборудования, активная работа с поставщиками оборудования и комплектующих, организация переговоров с иностранными компаниями на поставку оборудования и запчастей. решение наиболее сложных технических и технологических задач, выполнение сложных работ. непосредственный контроль и формирование логистической модели по закупке импортных запасных частей. отслеживание достаточности зипа и расходных материалов с учетом длительного срока изготовления и поставки наиболее важных.  6. управление персоналом  разработка и внедрение системы мотивации сотрудников. разработка и применение стратегий управления производственными сменами для повышения эффективности выполнения производственного плана.  7. ахо и транспорт  контроль за состоянием производственных и складских помещений, территории и инфраструктуры завода. принятие своевременных решений по ремонту и дооснащению. контроль за состоянием погрузо-разгрузочной техники, транспорта. обеспечение оперативного ремонта. оптимизация использования транспорта на предприятии. минимизация затрат на ремонт техники и гсм. оперативное реагирование на поступающие в адрес предприятия запросы и предписания. взаимодействие с надзорными органами (прокуратура, налоговая инспекция, ростехнадзор, роспотребсоюз, трудовая инспекция, экологи). взаимодействие с регистрационными органами, администрацией, проектными и экспертными организациями для совершения своевременных регистрационных и иных действий, необходимых для обеспечения законного функционирования производственного комплекса.  успешный кандидат должен знать:   принципы формирования затрат, структуру себестоимости. уметь анализировать бухгалтерскую и управленческую отчетность. знания в области финансового планирования, бюджетирования. навыки по разработке регламентов, положений и блок схем. вэд: закупка сырья и оборудования. законодательные и нормативные правовые акты, определяющие направления развития соответствующей отрасли производства. распорядительные и нормативные материалы других органов по вопросам капитального строительства, а также касающиеся деятельности предприятия. производственные мощности предприятия. технологию производства и способы ведения строительных работ. порядок финансирования капитальных вложений и привлечения инвесторов. строительные нормы и правила. порядок заключения и исполнения хозяйственных финансовых договоров (выбор подрядчиков, проведение тендера, проверка исполнительности и честности компании подрядчика, ведение переговоров в режиме снижения стоимости работ и цен и пр.).  требования:  образование высшее: желательно экономическое, дополнительное управленческое образование. опыт работы от 5 лет в аналогичной должности на производственных предприятиях полного цикла. опыт работы по оптимизации бизнес-процессов имеют преимущество кандидаты с опытом работы на непрерывных поточных процессах, опыт на сырьевых предприятиях. владение программными средствами – 1с, иные erp-системы. высокий уровень управленческих и аналитических навыков, структурированности и системности, стратегического мышления. понимание требований и технологий строительства промышленных объектов и инфраструктуры. английский язык (желательно) – разговорный, техническая лексика.  личные качества:  высокий уровень финансовой грамотности; умение работать на опережение, умение работать с большими объемами информации, инициативность. высокий лидерский потенциал и коммуникативные навыки. умение принимать решение в сложных ситуациях, в условия неопределенности. гибкость мышления, способность изменять планы, способы решения задач под влиянием измерений или ситуаций умение планировать / аналитические способности. высокая самоорганизация, развитые организаторские способности, высокая работоспособность. навыки управления конфликтами, антикризисное управление. высокое чувство ответственности за результаты труда.  условия:  трудоустройство согласно тк рф. полностью белая заработная плата, которая состоит из 2-х частей: оклад и системы премирования на основе kpi. прозрачная система мотивации. оплата проживания иногородним сотрудникам. оплата мобильной связи. компенсация гсм. бэк-офис москва (для прохождения собеседования). ", "bonus_description": " неопределенности. гибкость мышления, способность изменять планы, способы решения задач под влиянием измерений или ситуаций умение планировать / аналитические способности. высокая самоорганизация, развитые организаторские способности, высокая работоспособность. навыки управления конфликтами, антикризисное управление. высокое чувство ответственности за результаты труда.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}