{"id": "55154811", "name": "Директор по персоналу / HRD", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "2-я Синичкина улица", "building": "9Ас10", "description": null, "lat": 55.7609692634, "lng": 37.7176425496, "raw": "Москва, 2-я Синичкина улица, 9Ас10", "metro": {"station_name": "Авиамоторная", "line_name": "Калининская", "station_id": "8.1", "line_id": "8", "lat": 55.751933, "lng": 37.717444}, "metro_stations": [{"station_name": "Авиамоторная", "line_name": "Калининская", "station_id": "8.1", "line_id": "8", "lat": 55.751933, "lng": 37.717444}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>На сегодняшний день консалтинговая группа Атлант Оценка является лидирующей и многопрофильной на рынке России. В нашей команде работают более 140 профессионалов, чьим результатом являются ведущие места в отраслевых рейтингах Юниправэкс, Эксперт-РА, Деловой Квартал, Коммерсант.</strong></p> <p><em><strong>Текущая цель - быть на гребне волны рынка и зарабатывать большие деньги честным трудом, получая удовольствие от того, что мы делаем. В текущих обстоятельствах мы имеем все ресурсы не только для занятия топ-позиций в области оценочного бизнеса и юридического консалтинга, но и для улучшения текущих, а также, для формирования новых перспективных направлений.</strong></em></p> <p><strong>ЧТО ВХОДИТ В ОСНОВНЫЕ ЗАДАЧИ HRD:</strong></p> <p>Организация и контроль полного цикла HR-процессов:</p> <ul> <li>Рекрутмент, адаптация, Оценка, Обучение и развитие, ФОТ,</li> <li>Корпоративная культура,</li> <li>Кадровое администрирование,</li> <li>Hr-бренд.</li> <li>(Разработка системы онбординга, интеграция сотрудника в работу компании.</li> <li>Анализ Прохождения сотрудником испытательного срока, внедрение оценки 360˚, оцифровка Промежуточных и итоговых результатов;</li> <li>Разработка системы оценки персонала: создание моделей компетенций, регламентация Процедуры аттестации, разработка тестов, проведение оценки), ротация персонала;</li> <li>Разработка системы обучения: создание Базы Знаний, наполнение материалами)</li> <li>Сопровождение изменений организационной структуры подразделений в связи с развитием компании.</li> <li>Контроль кадрового делопроизводства в полном объеме:</li> </ul> <p>(прием, увольнение, перемещение, графики сменности, отпуска)</p> <ul> <li>Личный подбор руководящего звена и формирование новых отделов.</li> <li>Организация и проведение обучающих программ для руководителей и персонала в</li> <li>Соответствии с текущими запросами, посттренинговое сопровождение.</li> <li>Формирование кадрового резерва, проведение ассессмент-центров, разработка бизнес-кейсов, составление карьерных маршрутов и индивидуальных планов развития.</li> <li>Создание микроклимата в команде, организация командообразующих мероприятий.</li> <li>Мониторинг рынка зарплат.</li> <li>Консультация руководителей по решению HR-вопросам и нормам ТК.</li> <li>Создание положительного имиджа компании, реализация политик в области корпоративного поведения, ценностей и традиций компании.</li> </ul> <p><strong>НАШИ ОЖИДАНИЯ ОТ КАНДИДАТА:</strong></p> <ul> <li>Обязателен релевантный опыт работы Директором по персоналу/Руководителем службы персонала в консалтинге от 5-ти лет;</li> <li>Экспертное и практическое владение всеми направлениями работы с персоналом, а также реализованные проекты: найм, адаптация, обучение, развитие, оценка, мотивация, управление ФОТ, формирование организационных структур, реорганизации;</li> <li>Автоматизация процессов;</li> <li>Навыки планирования, анализа и контроля бюджетов: HR подразделения, ФОТ предприятия, навыки расчета заработной платы, компенсаций;</li> <li>Навыки работы с эффективностью персонала;</li> <li>Стратегический менеджмент;</li> <li>Лидерские качества, умение оценивать и анализировать информацию;</li> <li>способность принимать обоснованные и взвешенные решения;</li> <li>Умение мыслить и действовать в зависимости от ситуации;</li> <li>Навыки работы в режиме нон-стоп для стабилизации всех бизнес-процессов внутри компании;</li> <li>Умение рационально расходовать ресурсы, чётко ставить задачи и координировать действия подчинённых.</li> </ul> <p><strong>МЫ ПРЕДЛАГАЕМ:</strong></p> <ul> <li><strong>Стабильную </strong>заработную плату, <strong>без задержек</strong>, 2 раза в месяц; (Уровень дохода обсуждается индивидуально с успешным кандидатом).</li> <li><strong>Оформление в соответствии с законодательством</strong>, оплачиваемые: отпуск, больничный лист.</li> <li><strong>Стильный офис</strong> в БЦ Синица Плаза класса B+, <strong>10 минут</strong> пешком от ст.м. <strong>Авиамоторная</strong>, <strong>2 минуты</strong> от ст. <strong>Сортировочная.</strong></li> <li><strong>Скидки</strong> на фитнес и на бассейн на территории БЦ.</li> <li><strong>Уютная кухня</strong>, где можно приготовить/разогреть свой вкуснейший бранч.</li> <li>Для продуктивной работы у вас будет комфортное, оборудованное самым необходимым, рабочее место и благоприятная атмосфера.</li> <li>График работы с 10:00 до 19:00, 5/2 суббота, воскресенье - выходные.</li> </ul> <p><em>Благодарим Вас за интерес, проявленный к нашей компании!</em></p> <p><em>Если Вы уже видите себя в стенах нашего офиса, начните Ваше сопроводительное письмо со слов: &quot;Я точно тот, кто вам подходит&quot;</em></p> <p><em>Мы обязательно рассмотрим Ваше резюме в течение 7 дней. Отсутствие ответа в течение недели означает, что по данной вакансии уже был сделан выбор. При этом Ваше резюме будет сохранено в нашей информационной системе и, если подходящая вакансия появится в будущем, мы предложим ее Вам для рассмотрения!</em></p> <p><strong>Главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. Мы опираемся на отношения построенные на командном боевом духе, понимании и стремлении к общим целям!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оценка персонала"}, {"name": "Подбор персонала"}, {"name": "Обучение и развитие"}, {"name": "Адаптация персонала"}, {"name": "Управление персоналом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "38", "name": "Директор по персоналу (HRD)"}], "driver_license_types": [], "employer": {"id": "1763847", "name": "Атлант Оценка", "url": "https://api.hh.ru/employers/1763847?host=hh.ru", "alternate_url": "https://hh.ru/employer/1763847", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2894509.png", "90": "https://hhcdn.ru/employer-logo/2894508.png", "original": "https://hhcdn.ru/employer-logo-original/613339.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1763847&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T16:55:51+0300", "created_at": "2022-04-29T16:55:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55154811", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "на сегодняшний день консалтинговая группа атлант оценка является лидирующей и многопрофильной на рынке россии. в нашей команде работают более 140 профессионалов, чьим результатом являются ведущие места в отраслевых рейтингах юниправэкс, эксперт-ра, деловой квартал, коммерсант. текущая цель - быть на гребне волны рынка и зарабатывать большие деньги честным трудом, получая удовольствие от того, что мы делаем. в текущих обстоятельствах мы имеем все ресурсы не только для занятия топ-позиций в области оценочного бизнеса и юридического консалтинга, но и для улучшения текущих, а также, для формирования новых перспективных направлений. что входит в основные задачи hrd: организация и контроль полного цикла hr-процессов:  рекрутмент, адаптация, оценка, обучение и развитие, фот, корпоративная культура, кадровое администрирование, hr-бренд. (разработка системы онбординга, интеграция сотрудника в работу компании. анализ прохождения сотрудником испытательного срока, внедрение оценки 360 ̊, оцифровка промежуточных и итоговых результатов; разработка системы оценки персонала: создание моделей компетенций, регламентация процедуры аттестации, разработка тестов, проведение оценки), ротация персонала; разработка системы обучения: создание базы знаний, наполнение материалами) сопровождение изменений организационной структуры подразделений в связи с развитием компании. контроль кадрового делопроизводства в полном объеме:  (прием, увольнение, перемещение, графики сменности, отпуска)  личный подбор руководящего звена и формирование новых отделов. организация и проведение обучающих программ для руководителей и персонала в соответствии с текущими запросами, посттренинговое сопровождение. формирование кадрового резерва, проведение ассессмент-центров, разработка бизнес-кейсов, составление карьерных маршрутов и индивидуальных планов развития. создание микроклимата в команде, организация командообразующих мероприятий. мониторинг рынка зарплат. консультация руководителей по решению hr-вопросам и нормам тк. создание положительного имиджа компании, реализация политик в области корпоративного поведения, ценностей и традиций компании.  наши ожидания от кандидата:  обязателен релевантный опыт работы директором по персоналу/руководителем службы персонала в консалтинге от 5-ти лет; экспертное и практическое владение всеми направлениями работы с персоналом, а также реализованные проекты: найм, адаптация, обучение, развитие, оценка, мотивация, управление фот, формирование организационных структур, реорганизации; автоматизация процессов; навыки планирования, анализа и контроля бюджетов: hr подразделения, фот предприятия, навыки расчета заработной платы, компенсаций; навыки работы с эффективностью персонала; стратегический менеджмент; лидерские качества, умение оценивать и анализировать информацию; способность принимать обоснованные и взвешенные решения; умение мыслить и действовать в зависимости от ситуации; навыки работы в режиме нон-стоп для стабилизации всех бизнес-процессов внутри компании; умение рационально расходовать ресурсы, чётко ставить задачи и координировать действия подчинённых.  мы предлагаем:  стабильную заработную плату, без задержек, 2 раза в месяц; (уровень дохода обсуждается индивидуально с успешным кандидатом). оформление в соответствии с законодательством, оплачиваемые: отпуск, больничный лист. стильный офис в бц синица плаза класса b+, 10 минут пешком от ст.м. авиамоторная, 2 минуты от ст. сортировочная. скидки на фитнес и на бассейн на территории бц. уютная кухня, где можно приготовить/разогреть свой вкуснейший бранч. для продуктивной работы у вас будет комфортное, оборудованное самым необходимым, рабочее место и благоприятная атмосфера. график работы с 10:00 до 19:00, 5/2 суббота, воскресенье - выходные.  благодарим вас за интерес, проявленный к нашей компании! если вы уже видите себя в стенах нашего офиса, начните ваше сопроводительное письмо со слов: ;я точно тот, кто вам подходит; мы обязательно рассмотрим ваше резюме в течение 7 дней. отсутствие ответа в течение недели означает, что по данной вакансии уже был сделан выбор. при этом ваше резюме будет сохранено в нашей информационной системе и, если подходящая вакансия появится в будущем, мы предложим ее вам для рассмотрения! главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. мы опираемся на отношения построенные на командном боевом духе, понимании и стремлении к общим целям!", "bonus_description": ":  стабильную заработную плату, без задержек, 2 раза в месяц; (уровень дохода обсуждается индивидуально с успешным кандидатом). оформление в соответствии с законодательством, оплачиваемые: отпуск, больничный лист. стильный офис в бц синица плаза класса b+, 10 минут пешком от ст.м. авиамоторная, 2 минуты от ст. сортировочная. скидки на фитнес и на бассейн на территории бц. уютная кухня, где можно приготовить/разогреть свой вкуснейший бранч. для продуктивной работы у вас будет комфортное, оборудованное самым необходимым, рабочее место и благоприятная атмосфера. график работы с 10:00 до 19:00, 5/2 суббота, воскресенье - выходные.  благодарим вас за интерес, проявленный к нашей компании! если вы уже видите себя в стенах нашего офиса, начните ваше сопроводительное письмо со слов: ;я точно тот, кто вам подходит; мы обязательно рассмотрим ваше резюме в течение 7 дней. отсутствие ответа в течение недели означает, что по данной вакансии уже был сделан выбор. при этом ваше резюме будет сохранено в нашей информационной системе и, если подходящая вакансия появится в будущем, мы предложим ее вам для рассмотрения! главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. мы опираемся на отношения построенные на командном боевом духе, понимании и стремлении к общим целям!", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}