{"id": "40240989", "name": "Менеджер по работе с недвижимостью (Краснодар)", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Центральный внутригородской округ, микрорайон Центральный, Кубанская набережная", "building": "132", "description": null, "lat": 45.0228, "lng": 38.960248, "raw": "Краснодар, Центральный внутригородской округ, микрорайон Центральный, Кубанская набережная, 132", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<ul> <li>Хотите построить успешную карьеру?</li> <li>Стремитесь к самореализации и благосостоянию?</li> </ul> <p><strong>Тогда Вы по адресу! </strong>Компания ЭТАЖИ (Краснодар) расширяет штат Специалистов по недвижимости. Мы готовы рассмотреть кандидатов как с опытом работы, так и без опыта в сфере недвижимости, но с большим желанием стать профессионалом.</p> <p><strong>С нами вы сможете:</strong></p> <ul> <li>профессионально проводить сделки с различного вида недвижимостью (новостройки, вторичная, загородная, коммерческая),</li> <li>разбираться в вопросах инвестирования,</li> <li>анализировать рынок недвижимости города,</li> <li>управлять собственным доходом,</li> <li>расти по карьерной лестнице.</li> </ul> <p> </p> <p><strong>«ЭТАЖИ»</strong> — постоянный член Российской Гильдии Риелторов и Российской Ассоциации Франчайзинга.</p> <ul> <li>Компания признана победителем в номинации «Риэлтор года» ежегодной профессиональной премии Urban Awards 2019.</li> <li>Журнал Forbes включил франчайзинговую модель «Этажи» в рейтинг самых выгодных франшиз России среди компаний с объемом необходимых инвестиций от 1 до 5 млн рублей.</li> <li>Компания вошла в ТОП-40 лидеров всероссийского рейтинга лучших работодателей по версии HeadHunter.</li> <li>По результатам исследований уровень лояльности клиентов к компании после сделки 92% из 100% (NPS).</li> </ul> <p> </p> <p><strong>УСЛОВИЯ:</strong></p> <ul> <li>высокий риэлторский процент: от 45% до 50% (фиксированная часть + KPI) + дополнительные бонусы за высокую результативность,</li> <li>работа в команде профессионалов, экспертная поддержка сервисных служб (юристы, ипотечные брокеры, опытные руководители),</li> <li>корпоративный учебный портал, который объединил опыт большого количества профессионалов, консультативная поддержка со стороны опытных бизнес-тренеров, наставников и руководителей,</li> <li>корпоративный сайт (более 2000 уникальных пользователей ежедневно на странице Краснодара) - №1 по посещаемости среди агентств недвижимости в России,</li> <li>автоматизированные бизнес-процессы: собственная CRM, разработанная с учетом потребностей риелтора, мобильное приложение для клиентов, мобильное приложение для специалистов компании, дистанционные сервисы работы со сделками,</li> <li>мы ценим время и внимание клиентов, поэтому компания сотрудники не работают с &quot;фейками&quot;, все объявления на сайте реальные с актуальными ценами,</li> <li>мы работает с ведущими банками и застройщиками, наши партнеры предоставляют эксклюзивные преференции нашим сотрудникам и клиентам,</li> <li> <p>компания финансирует программы лояльности для клиентов (каждый клиент имеет возможность выиграть квартиру).</p> </li> </ul> <p> </p> <p><strong>ЗАДАЧИ:</strong></p> <ul> <li>изучать фактическую ситуацию на рынке недвижимости,</li> <li>производить анализ базы покупателей и структуры спроса,</li> <li>набирать базу объектов, поддерживать качество базы в соответствии с требованиями компании,</li> <li>планировать и проводить ряд маркетинговых активностей по привлечению покупателей и продавцов недвижимости,</li> <li>обрабатывать входящий поток заявок на покупку/продажу, консультировать потенциальных клиентов, назначать встречи,</li> <li>подбирать перечень объектов в соответствии с потребностями клиентов, организовывать показы недвижимости,</li> <li>взаимодействовать со специалистами ипотечного и юридического отделов в процессе сопровождения сделок,</li> <li>помогать клиентам в оформлении необходимого пакета документов и согласовывать условия сделки,</li> <li>регулярно предоставлять отчеты о проделанной работе руководителю.</li> </ul> <p> </p> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li>уверенный пользователь ПК (internet, excel, crm и т.д.),</li> <li>высокий уровень коммуникативных навыков, грамотная речь, умение устанавливать контакт с разными людьми,</li> <li>навыки тайм-менеджмента: умение самостоятельно планировать свою работу и нагрузку,</li> <li>ориентация на профессиональное совершенствование, умение адекватно оценивать свои зоны развития и зоны успеха, способность применять новые знания в работе,</li> <li>настойчивость в достижении целей, способность брать на себя ответственность за результат своей работы.</li> </ul> <p> </p> <p><strong>Мы делаем клиентов счастливыми, а сотрудников успешными! </strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Активные продажи"}, {"name": "Холодные продажи"}, {"name": "Ведение переговоров"}, {"name": "Жилая недвижимость"}, {"name": "Вторичная недвижимость"}, {"name": "Телефонные переговоры"}, {"name": "Сопровождение сделок"}, {"name": "Клиентоориентированность"}, {"name": "Навыки презентации"}, {"name": "Тайм-менеджмент"}, {"name": "Недвижимость"}, {"name": "Управление отношениями с клиентами"}, {"name": "Консультирование"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Ориентация на результат"}, {"name": "Ориентация на клиента"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "5123260", "name": "Этажи Юг", "url": "https://api.hh.ru/employers/5123260?host=hh.ru", "alternate_url": "https://hh.ru/employer/5123260", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/820208.jpg", "240": "https://hhcdn.ru/employer-logo/3721720.jpeg", "90": "https://hhcdn.ru/employer-logo/3721719.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5123260&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:45:34+0300", "created_at": "2022-04-29T12:45:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40240989", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": " хотите построить успешную карьеру? стремитесь к самореализации и благосостоянию?  тогда вы по адресу! компания этажи (краснодар) расширяет штат специалистов по недвижимости. мы готовы рассмотреть кандидатов как с опытом работы, так и без опыта в сфере недвижимости, но с большим желанием стать профессионалом. с нами вы сможете:  профессионально проводить сделки с различного вида недвижимостью (новостройки, вторичная, загородная, коммерческая), разбираться в вопросах инвестирования, анализировать рынок недвижимости города, управлять собственным доходом, расти по карьерной лестнице.    «этажи» — постоянный член российской гильдии риелторов и российской ассоциации франчайзинга.  компания признана победителем в номинации «риэлтор года» ежегодной профессиональной премии urban awards 2019. журнал forbes включил франчайзинговую модель «этажи» в рейтинг самых выгодных франшиз россии среди компаний с объемом необходимых инвестиций от 1 до 5 млн рублей. компания вошла в топ-40 лидеров всероссийского рейтинга лучших работодателей по версии headhunter. по результатам исследований уровень лояльности клиентов к компании после сделки 92% из 100% (nps).    условия:  высокий риэлторский процент: от 45% до 50% (фиксированная часть + kpi) + дополнительные бонусы за высокую результативность, работа в команде профессионалов, экспертная поддержка сервисных служб (юристы, ипотечные брокеры, опытные руководители), корпоративный учебный портал, который объединил опыт большого количества профессионалов, консультативная поддержка со стороны опытных бизнес-тренеров, наставников и руководителей, корпоративный сайт (более 2000 уникальных пользователей ежедневно на странице краснодара) - No1 по посещаемости среди агентств недвижимости в россии, автоматизированные бизнес-процессы: собственная crm, разработанная с учетом потребностей риелтора, мобильное приложение для клиентов, мобильное приложение для специалистов компании, дистанционные сервисы работы со сделками, мы ценим время и внимание клиентов, поэтому компания сотрудники не работают с ;фейками;, все объявления на сайте реальные с актуальными ценами, мы работает с ведущими банками и застройщиками, наши партнеры предоставляют эксклюзивные преференции нашим сотрудникам и клиентам,  компания финансирует программы лояльности для клиентов (каждый клиент имеет возможность выиграть квартиру).     задачи:  изучать фактическую ситуацию на рынке недвижимости, производить анализ базы покупателей и структуры спроса, набирать базу объектов, поддерживать качество базы в соответствии с требованиями компании, планировать и проводить ряд маркетинговых активностей по привлечению покупателей и продавцов недвижимости, обрабатывать входящий поток заявок на покупку/продажу, консультировать потенциальных клиентов, назначать встречи, подбирать перечень объектов в соответствии с потребностями клиентов, организовывать показы недвижимости, взаимодействовать со специалистами ипотечного и юридического отделов в процессе сопровождения сделок, помогать клиентам в оформлении необходимого пакета документов и согласовывать условия сделки, регулярно предоставлять отчеты о проделанной работе руководителю.    требования:  уверенный пользователь пк (internet, excel, crm и т.д.), высокий уровень коммуникативных навыков, грамотная речь, умение устанавливать контакт с разными людьми, навыки тайм-менеджмента: умение самостоятельно планировать свою работу и нагрузку, ориентация на профессиональное совершенствование, умение адекватно оценивать свои зоны развития и зоны успеха, способность применять новые знания в работе, настойчивость в достижении целей, способность брать на себя ответственность за результат своей работы.    мы делаем клиентов счастливыми, а сотрудников успешными! ", "bonus_description": ":  высокий риэлторский процент: от 45% до 50% (фиксированная часть + kpi) + дополнительные бонусы за высокую результативность, работа в команде профессионалов, экспертная поддержка сервисных служб (юристы, ипотечные брокеры, опытные руководители), корпоративный учебный портал, который объединил опыт большого количества профессионалов, консультативная поддержка со стороны опытных бизнес-тренеров, наставников и руководителей, корпоративный сайт (более 2000 уникальных пользователей ежедневно на странице краснодара) - No1 по посещаемости среди агентств недвижимости в россии, автоматизированные бизнес-процессы: собственная crm, разработанная с учетом потребностей риелтора, мобильное приложение для клиентов, мобильное приложение для специалистов компании, дистанционные сервисы работы со сделками, мы ценим время и внимание клиентов, поэтому компания сотрудники не работают с ;фейками;, все объявления на сайте реальные с актуальными ценами, мы работает с ведущими банками и застройщиками, наши партнеры предоставляют эксклюзивные преференции нашим сотрудникам и клиентам,  компания финансирует программы лояльности для клиентов (каждый клиент имеет возможность выиграть квартиру).     задачи:  изучать фактическую ситуацию на рынке недвижимости, производить анализ базы покупателей и структуры спроса, набирать базу объектов, поддерживать качество базы в соответствии с требованиями компании, планировать и проводить ряд маркетинговых активностей по привлечению покупателей и продавцов недвижимости, обрабатывать входящий поток заявок на покупку/продажу, консультировать потенциальных клиентов, назначать встречи, подбирать перечень объектов в соответствии с потребностями клиентов, организовывать показы недвижимости, взаимодействовать со специалистами ипотечного и юридического отделов в процессе сопровождения сделок, помогать клиентам в оформлении необходимого пакета документов и согласовывать ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}