{"id": "42082933", "name": "Специалист по коммерческой недвижимости", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Центральный внутригородской округ, микрорайон Центральный, Кубанская набережная", "building": "132", "description": null, "lat": 45.0228, "lng": 38.960248, "raw": "Краснодар, Центральный внутригородской округ, микрорайон Центральный, Кубанская набережная, 132", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы- амбициозная команда профессионалов в сфере недвижимости, которая с радостью примет в свою команду единомышленников!</strong></p> <p><strong>&quot;ЭТАЖИ&quot;- уникальная компания, где возможно реализовать весь потенциал каждого члена команды, развить уровни компетенций, взлететь по карьерной лестнице!</strong></p> <p><strong><strong>У НАС ВЫ ПРИОБРЕТЕТЕ:</strong></strong></p> <p>-Высокий уровень дохода: возможность заработка без ограничений, растущий % от комиссии за совершенные сделки</p> <p>-Возможность САМОСТОЯТЕЛЬНО планировать свой график работы;</p> <p>-ОБУЧЕНИЕ И РАЗВИТИЕ: собственный учебный портал, стажировка, программа адаптации, обучение от ведущих бизнес-тренеров компании, еженедельные вебинары по обмену опытом с разными городами сети, софинансирование внешнего обучения;</p> <p>-Комфортный ОФИС В ЦЕНТРЕ города (рядом есть парковка, в офисе - учебный класс, детский уголок, зона для встреч с клиентами, переговорные комнаты, риэлторский зал, столовая-комната приема пищи);</p> <p>-Всестороннюю поддержку: юридическая, маркетинговая, консультационная, техническая, служба сервиса, служба безопасности;</p> <p>-Уникальную IT-платформу со всеми необходимыми данными для эффективного анализа работы (BI - система сквозной бизнес-аналитики позволяет сводить и анализировать, MAIN TASK - электронная система управления эффективностью, собственная CRM, позволяющая вне офиса работать с базой объектов и клиентов, мобильные приложения (для клиентов / для сотрудников);</p> <p>-Продающий сайт (сайт компании «Этажи» является одним из самых посещаемых среди сайтов недвижимости).</p> <p><strong><strong>ВАШ ФУНКЦИОНАЛ:</strong></strong></p> <p>-Анализ рынка и объектов недвижимости, подбор в интересах клиента;</p> <p>-Предварительная оценка недвижимости;</p> <p>-Взаимодействие со специалистами ипотечного и юридического отделов в процессе сопровождения сделок по покупке и продаже недвижимости;</p> <p>-Поиск и подбор объектов под потребности клиента в специализированной программе компании;</p> <p>-Ведение базы объектов и клиентов, поддержание долгосрочных профессиональных отношений с клиентами;</p> <p>-Привлечение новых клиентов;</p> <p>-Организация презентаций объектов;</p> <p>-Организация оформления сделок.</p> <p> </p> <p><strong>НАШИ ОЖИДАНИЯ ОТ КАНДИДАТА:</strong></p> <p>-Обязательно законченное высшее образование;</p> <p>-Уверенный пользователь ПК (internet, excel, crm и т.д.);</p> <p>-Высокий уровень коммуникативных навыков, грамотная речь, умение устанавливать и поддерживать контакт с любыми клиентами и партнерами, вести переговоры по телефону и очно;</p> <p>-Навыки тайм-менеджмента, способность самостоятельно планировать свою работу и нагрузку;</p> <p>-Готовность постоянно учиться и обрабатывать большой объем информации;</p> <p>-Опыт работы в продажах обязателен.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Жилая недвижимость"}, {"name": "Ведение переговоров"}, {"name": "CRM"}, {"name": "Холодные продажи"}, {"name": "Активные продажи"}, {"name": "Агентские продажи"}, {"name": "Планирование продаж"}, {"name": "Управление временем"}, {"name": "Сопровождение клиентов"}, {"name": "Коммерчекая недвижимость"}, {"name": "Проведение презентаций"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Тайм-менеджмент"}, {"name": "Анализ рынка"}, {"name": "Телефонные переговоры"}, {"name": "Работа в команде"}, {"name": "Аналитические исследования"}, {"name": "Деловая переписка"}, {"name": "Ориентация на клиента"}, {"name": "Коммерческая недвижимость"}, {"name": "Оценка недвижимости"}, {"name": "Аренда недвижимости"}, {"name": "Аренда офисных помещений"}, {"name": "Подбор недвижимости по запросу клиента"}, {"name": "продажа недвижимости"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "5123260", "name": "Этажи Юг", "url": "https://api.hh.ru/employers/5123260?host=hh.ru", "alternate_url": "https://hh.ru/employer/5123260", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/820208.jpg", "240": "https://hhcdn.ru/employer-logo/3721720.jpeg", "90": "https://hhcdn.ru/employer-logo/3721719.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5123260&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T10:52:13+0300", "created_at": "2022-04-26T10:52:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42082933", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы- амбициозная команда профессионалов в сфере недвижимости, которая с радостью примет в свою команду единомышленников! ;этажи;- уникальная компания, где возможно реализовать весь потенциал каждого члена команды, развить уровни компетенций, взлететь по карьерной лестнице! у нас вы приобретете: -высокий уровень дохода: возможность заработка без ограничений, растущий % от комиссии за совершенные сделки -возможность самостоятельно планировать свой график работы; -обучение и развитие: собственный учебный портал, стажировка, программа адаптации, обучение от ведущих бизнес-тренеров компании, еженедельные вебинары по обмену опытом с разными городами сети, софинансирование внешнего обучения; -комфортный офис в центре города (рядом есть парковка, в офисе - учебный класс, детский уголок, зона для встреч с клиентами, переговорные комнаты, риэлторский зал, столовая-комната приема пищи); -всестороннюю поддержку: юридическая, маркетинговая, консультационная, техническая, служба сервиса, служба безопасности; -уникальную it-платформу со всеми необходимыми данными для эффективного анализа работы (bi - система сквозной бизнес-аналитики позволяет сводить и анализировать, main task - электронная система управления эффективностью, собственная crm, позволяющая вне офиса работать с базой объектов и клиентов, мобильные приложения (для клиентов / для сотрудников); -продающий сайт (сайт компании «этажи» является одним из самых посещаемых среди сайтов недвижимости). ваш функционал: -анализ рынка и объектов недвижимости, подбор в интересах клиента; -предварительная оценка недвижимости; -взаимодействие со специалистами ипотечного и юридического отделов в процессе сопровождения сделок по покупке и продаже недвижимости; -поиск и подбор объектов под потребности клиента в специализированной программе компании; -ведение базы объектов и клиентов, поддержание долгосрочных профессиональных отношений с клиентами; -привлечение новых клиентов; -организация презентаций объектов; -организация оформления сделок.   наши ожидания от кандидата: -обязательно законченное высшее образование; -уверенный пользователь пк (internet, excel, crm и т.д.); -высокий уровень коммуникативных навыков, грамотная речь, умение устанавливать и поддерживать контакт с любыми клиентами и партнерами, вести переговоры по телефону и очно; -навыки тайм-менеджмента, способность самостоятельно планировать свою работу и нагрузку; -готовность постоянно учиться и обрабатывать большой объем информации; -опыт работы в продажах обязателен.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}