{"id": "49015748", "name": "Арт-директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, "metro_stations": [{"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>inDriver</strong> — международный сервис пассажирских перевозок. Мы создаем глобальный высокотехнологичный продукт, который меняет жизнь миллионов людей к лучшему. Входим в топ-3 мобильных сервисов для заказа поездок в мире — 100 млн. установок, 1 млрд. сделок, 600+ городов в 42 странах мира.</p> <p><strong>Мы ищем </strong>Арт-директора, которому интересно работать с международными проектами.</p> <p><strong>Вам предстоит:</strong></p> <ul> <li>участие в создании креативных кампаний, которые изменят имидж inDriver;</li> <li>мотивация и развитие команды дизайнеров (графики, motion, иллюстраторы);</li> <li>настройка процессов отдела;</li> <li>контроль реализации креативных кампаний;</li> <li>внедрение лучших практик в области визуального дизайна в работу отдела;</li> <li>взаимодействие с внешними агентствами, фрилансерами, дизайнерами в других странах.</li> </ul> <p><strong>Наши пожелания:</strong></p> <ul> <li>опыт работы от трех лет в должности Арт-директора;</li> <li>английский не ниже Upper intermediate;</li> <li>наличие практического опыта в сфере дизайна;</li> <li>отличный вкус.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>стабильную заработную плату, соблюдение ТК РФ, ДМС со стоматологией;</li> <li>гибридный график работы с возможностью частичной удаленной занятости;</li> <li>неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров;</li> <li>частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком;</li> <li>возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой IT-индустрии.</li> </ul> <p><strong>Наши сотрудники - самое ценное, что у нас есть.</strong> Мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. В офисе есть уютная кухня, игровая комната и зоны для отдыха. Мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче.</p> <p>Офис в бизнес-центре класса А в нескольких минутах от м. Белорусская.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Креативность"}, {"name": "Графический дизайн"}, {"name": "Adobe Illustrator"}, {"name": "Мотивация персонала"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "2524797", "name": "inDriver", "url": "https://api.hh.ru/employers/2524797?host=hh.ru", "alternate_url": "https://hh.ru/employer/2524797", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/702160.png", "90": "https://hhcdn.ru/employer-logo/3249756.png", "240": "https://hhcdn.ru/employer-logo/3249757.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2524797&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T18:42:00+0300", "created_at": "2022-04-30T18:42:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49015748", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "indriver — международный сервис пассажирских перевозок. мы создаем глобальный высокотехнологичный продукт, который меняет жизнь миллионов людей к лучшему. входим в топ-3 мобильных сервисов для заказа поездок в мире — 100 млн. установок, 1 млрд. сделок, 600+ городов в 42 странах мира. мы ищем арт-директора, которому интересно работать с международными проектами. вам предстоит:  участие в создании креативных кампаний, которые изменят имидж indriver; мотивация и развитие команды дизайнеров (графики, motion, иллюстраторы); настройка процессов отдела; контроль реализации креативных кампаний; внедрение лучших практик в области визуального дизайна в работу отдела; взаимодействие с внешними агентствами, фрилансерами, дизайнерами в других странах.  наши пожелания:  опыт работы от трех лет в должности арт-директора; английский не ниже upper intermediate; наличие практического опыта в сфере дизайна; отличный вкус.  мы предлагаем:  стабильную заработную плату, соблюдение тк рф, дмс со стоматологией; гибридный график работы с возможностью частичной удаленной занятости; неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров; частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком; возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой it-индустрии.  наши сотрудники - самое ценное, что у нас есть. мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. в офисе есть уютная кухня, игровая комната и зоны для отдыха. мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче. офис в бизнес-центре класса а в нескольких минутах от м. белорусская.", "bonus_description": ":  стабильную заработную плату, соблюдение тк рф, дмс со стоматологией; гибридный график работы с возможностью частичной удаленной занятости; неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров; частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком; возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой it-индустрии.  наши сотрудники - самое ценное, что у нас есть. мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. в офисе есть уютная кухня, игровая комната и зоны для отдыха. мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче. офис в бизнес-центре класса а в нескольких минутах от м. белорусская.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}