{"id": "52325944", "name": "Креативный директор", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "улица Варфоломеева", "building": "150", "description": null, "lat": 47.228595, "lng": 39.692726, "raw": "Ростов-на-Дону, улица Варфоломеева, 150", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>ООО &quot;<strong>Феникс-Презент&quot;,</strong> входящее в крупную Группу компаний «Феникс», объявляет об открытии вакансии<strong> «Креативный директор»</strong></em></p> <p><strong><em>ООО &quot;Феникс-Презент&quot;</em></strong> <em>динамично развивающаяся компания, основным направлением которой является производство и продажа сувенирной и подарочной продукции, новогодних товаров, упаковочных материалов, канцелярских товаров и другого ассортимента. Компания показывает ежегодно рост продаж и увеличение клиентской базы на территории России и СНГ.</em></p> <p><em>Мы готовы рассмотреть ярких креативных дизайнеров со всей России!!!</em></p> <p><strong>Требования к кандидату:</strong></p> <ul> <li>Опыт работы креативным директором/арт-директором не менее 2-х лет</li> <li>Высшее образование (образование в области рекламы и дизайна, художественное )</li> <li>Способность нестандартно мыслить, находить и уметь воплощать в жизнь новые креативные идеи</li> <li><strong>Уверенное знание графических программ ОБЯЗАТЕЛЬНО - Adobe inDesign, Adobe Photoshop, Adobe Illustrator</strong></li> <li>Навыки менеджмента креативных процессов, креативное мышление, инициативность, высокая скорость работы, умение соблюдать сроки выполнения поставленных задач, внимание к деталям</li> <li>Личностные качества: креативность, стрессоустойчивость, ответственность, умение работать в команде, исполнительность, самостоятельность, умение четко ставить задачи</li> <li><strong>Наличие убедительного портфолио реализованных (творческих) проектов - обязательно</strong></li> <li>Готовность к ненормированному рабочему дню в период сдачи коллекции</li> </ul> <p><strong>Основной функционал:</strong></p> <ul> <li>Руководство отделом дизайна, художниками, дизайнерами-фрилансерами (постановка задач, составление и адаптация ТЗ, контроль соблюдения сроков, поиск новых)</li> <li>Составление общей концепций новогодней, сувенирной программы и отдельных групп товара. Презентация и защита креативных концепций</li> <li>Анализ аналогичной отечественной и зарубежной продукции, продукции конкурентов. Отслеживание трендов в визуальной и креативной среде</li> <li>Поиск решений по улучшению внешнего вида и разнообразию постоянного ассортимента продукции</li> <li>Внедрение в ассортиментную матрицу инновационных товаров (товарных категорий, отдельных видов товаров)</li> <li>Организация и руководство проектом от концепции до сдачи продукции в производство, контроль качества</li> <li>Мотивация коллектива, менторство, внутренняя презентация</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работу в крупной, стабильной (более 30 лет на рынке) и успешно развивающейся компании</li> <li>Постоянный объем работ</li> <li>Возможность выполнения интересных и сложных задач</li> <li>Широкие возможности для самореализации</li> <li>Официальное трудоустройство, своевременная выплата заработной платы</li> <li>Высокая заработная плата: оклад + мотивация</li> <li>Возможность карьерного и профессионального роста</li> <li>Корпоративные скидки на всю продукцию компании, частичная компенсация проезда и питания, корпоративы за счет компании, доп. премии на праздники.</li> <li>Работа в команде профессионалов</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "5041707", "name": "Феникс-Презент", "url": "https://api.hh.ru/employers/5041707?host=hh.ru", "alternate_url": "https://hh.ru/employer/5041707", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/943544.png", "240": "https://hhcdn.ru/employer-logo/4214713.png", "90": "https://hhcdn.ru/employer-logo/4214712.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5041707&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T13:14:00+0300", "created_at": "2022-04-28T13:14:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52325944", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;феникс-презент;, входящее в крупную группу компаний «феникс», объявляет об открытии вакансии «креативный директор» ооо ;феникс-презент; динамично развивающаяся компания, основным направлением которой является производство и продажа сувенирной и подарочной продукции, новогодних товаров, упаковочных материалов, канцелярских товаров и другого ассортимента. компания показывает ежегодно рост продаж и увеличение клиентской базы на территории россии и снг. мы готовы рассмотреть ярких креативных дизайнеров со всей россии!!! требования к кандидату:  опыт работы креативным директором/арт-директором не менее 2-х лет высшее образование (образование в области рекламы и дизайна, художественное ) способность нестандартно мыслить, находить и уметь воплощать в жизнь новые креативные идеи уверенное знание графических программ обязательно - adobe indesign, adobe photoshop, adobe illustrator навыки менеджмента креативных процессов, креативное мышление, инициативность, высокая скорость работы, умение соблюдать сроки выполнения поставленных задач, внимание к деталям личностные качества: креативность, стрессоустойчивость, ответственность, умение работать в команде, исполнительность, самостоятельность, умение четко ставить задачи наличие убедительного портфолио реализованных (творческих) проектов - обязательно готовность к ненормированному рабочему дню в период сдачи коллекции  основной функционал:  руководство отделом дизайна, художниками, дизайнерами-фрилансерами (постановка задач, составление и адаптация тз, контроль соблюдения сроков, поиск новых) составление общей концепций новогодней, сувенирной программы и отдельных групп товара. презентация и защита креативных концепций анализ аналогичной отечественной и зарубежной продукции, продукции конкурентов. отслеживание трендов в визуальной и креативной среде поиск решений по улучшению внешнего вида и разнообразию постоянного ассортимента продукции внедрение в ассортиментную матрицу инновационных товаров (товарных категорий, отдельных видов товаров) организация и руководство проектом от концепции до сдачи продукции в производство, контроль качества мотивация коллектива, менторство, внутренняя презентация  мы предлагаем:  работу в крупной, стабильной (более 30 лет на рынке) и успешно развивающейся компании постоянный объем работ возможность выполнения интересных и сложных задач широкие возможности для самореализации официальное трудоустройство, своевременная выплата заработной платы высокая заработная плата: оклад + мотивация возможность карьерного и профессионального роста корпоративные скидки на всю продукцию компании, частичная компенсация проезда и питания, корпоративы за счет компании, доп. премии на праздники. работа в команде профессионалов   ", "bonus_description": ":  работу в крупной, стабильной (более 30 лет на рынке) и успешно развивающейся компании постоянный объем работ возможность выполнения интересных и сложных задач широкие возможности для самореализации официальное трудоустройство, своевременная выплата заработной платы высокая заработная плата: оклад + мотивация возможность карьерного и профессионального роста корпоративные скидки на всю продукцию компании, частичная компенсация проезда и питания, корпоративы за счет компании, доп. премии на праздники. работа в команде профессионалов   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}