{"id": "52537591", "name": "Head of Creative Production (2D, 3D video)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>We are looking for <strong>Head of Creative Production</strong> to establish and manage marketing video production.</p> <p>This position can be based anywhere in the world (working remotely).</p> <p> </p> <p><strong>What you’ll do:</strong></p> <ul> <li>Manage projects through the entire lifecycle: planning, creative, production, delivery, and retrospectives;</li> <li>Define project scope, including timeline, resources, labor hours, and external costs</li> <li>Facilitate project-related team meetings (i.e. kick-offs, status, internal/client reviews, etc.), and communicates action steps to the broader team;</li> <li>Manage, organize, and distribute all project documentation, including creative briefs, strategic plans, status reports, deliverables lists and post-project retrospectives</li> <li>Communicate project statuses at recurring cadences, identifying and troubleshooting issues/roadblocks</li> <li>Ensure deliverables and deadlines are communicated to all internal and external parties</li> <li>Monitors workflow efficiency to ensure the team is working efficiently on a day-to-day basis</li> <li>Evolve and improve processes for all aspects of project delivery with a focus on maximizing quality, collaboration, transparency and speed</li> <li>Align with creative team leadership on high level priorities, resource allocation and availability to ensure peak efficiency across creative team</li> <li>Ensure adherence to all deadlines</li> <li>Understand team members strengths and growth areas</li> <li>Promote fruitful communication and mitigate friction for cross functional projects</li> </ul> <p> </p> <p><strong>What you’ll bring:</strong></p> <ul> <li>3+ years of experience in managing processes and workflows across a design team;</li> <li>Understanding of production/post-production workflows, timelines and creative solutions;</li> <li>Ability to build project management systems and timelines, continuously improve those systems;</li> <li>Proven experience with project management applications and tools (we use ClickUp);</li> <li>Excellent communication skills, both oral and written</li> <li>Proven ability to manage multiple, competing priorities simultaneously</li> <li>Ability to think strategically and execute methodically</li> <li>Creative problem solver who is passionate about inventing new ways to approach marketing efforts</li> <li>Excellent problem solving &amp; conflict resolution skills;</li> <li>Cool, calm, and collected under pressure</li> </ul> <p> </p> <p><strong>What you’ll get:</strong></p> <ul> <li>Work/Life Balance: unlimited time off, and flexible work schedules.</li> <li>100% remote work;</li> <li>Competitive compensation.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Project management"}, {"name": "Time management"}, {"name": "Creativity"}, {"name": "Cinema 4D"}, {"name": "Creative Writing"}, {"name": "Coaching"}, {"name": "Responsibility"}, {"name": "Team management"}, {"name": "Leadership Skills"}, {"name": "Problem solving"}, {"name": "Business Process Management"}, {"name": "Planning"}, {"name": "Video Production"}, {"name": "Advertising"}, {"name": "English"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "4967392", "name": "Brane", "url": "https://api.hh.ru/employers/4967392?host=hh.ru", "alternate_url": "https://hh.ru/employer/4967392", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3594028.jpeg", "90": "https://hhcdn.ru/employer-logo/3594027.jpeg", "original": "https://hhcdn.ru/employer-logo-original/788284.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4967392&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T18:34:26+0300", "created_at": "2022-04-12T18:34:26+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/52537591", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "we are looking for head of creative production to establish and manage marketing video production. this position can be based anywhere in the world (working remotely).   what you’ll do:  manage projects through the entire lifecycle: planning, creative, production, delivery, and retrospectives; define project scope, including timeline, resources, labor hours, and external costs facilitate project-related team meetings (i.e. kick-offs, status, internal/client reviews, etc.), and communicates action steps to the broader team; manage, organize, and distribute all project documentation, including creative briefs, strategic plans, status reports, deliverables lists and post-project retrospectives communicate project statuses at recurring cadences, identifying and troubleshooting issues/roadblocks ensure deliverables and deadlines are communicated to all internal and external parties monitors workflow efficiency to ensure the team is working efficiently on a day-to-day basis evolve and improve processes for all aspects of project delivery with a focus on maximizing quality, collaboration, transparency and speed align with creative team leadership on high level priorities, resource allocation and availability to ensure peak efficiency across creative team ensure adherence to all deadlines understand team members strengths and growth areas promote fruitful communication and mitigate friction for cross functional projects    what you’ll bring:  3+ years of experience in managing processes and workflows across a design team; understanding of production/post-production workflows, timelines and creative solutions; ability to build project management systems and timelines, continuously improve those systems; proven experience with project management applications and tools (we use clickup); excellent communication skills, both oral and written proven ability to manage multiple, competing priorities simultaneously ability to think strategically and execute methodically creative problem solver who is passionate about inventing new ways to approach marketing efforts excellent problem solving &amp; conflict resolution skills; cool, calm, and collected under pressure    what you’ll get:  work/life balance: unlimited time off, and flexible work schedules. 100% remote work; competitive compensation. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}