{"id": "54313352", "name": "Creator (crypto& digital marketing)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<ul> <li> <p>Никто не любит искать работу.</p> </li> <li> <p>Так же, как никто не любит искать сотрудников.</p> </li> <li> <p>Поможем друг другу? :)</p> <p> </p> </li> </ul> <p><em>Привет! </em></p> <p><em>Я Алесь, CEO BDC Consulting. Обычно для людей, которые рассматривают нашу компанию, важны 2 вещи: цели компании и что находится в голове у фаундера.</em></p> <p><em>Начнем с компании. <strong>Наш главный челлендж и трансформация:</strong> маркетинговое агентство —&gt; консалтинг —&gt; продуктовая студия. </em></p> <p><em><strong>Видение компании </strong>– мировые топовые эксперты в сфере быстрого роста крипто стартапов.<br /><strong>Миссия компании </strong>– помогать нашим клиентам становиться единорогами.<br /><strong>Бизнес цели</strong> – расти х3-4 в год. Креатив является той составляющей, которая может кратно растить средний чек. Сейчас это новое направление для компании, мы только начинаем выстраивать процессы. Поэтому помимо решения основных задач, нужна будет помощь с выстраиванием взаимодействия с креативом (например, чтобы все коллеги понимали, по каким вопросам обращаться к креатору, а sales-менеджеры будут понимать, как мы будем полезны клиенту).</em></p> <p><em>Ниже подробности по задачам и условиям.</em></p> <p><strong>Что мы уже сделали для вашего комфорта в работе? </strong></p> <ul> <li>Crypto Morning (каждую среду СЕО компании делится актуальной темой в сфере крипто).</li> <li>Разработали внутреннее крипто обучение, а также приглашаем коучей и проводим подготовку по разным направлениям маркетинга.</li> <li>Чат в Telegram, где делимся инвестиционными идеями и дополнительно зарабатываем.</li> <li>У нас нет бюрократии, хотите написать CEO и задать вопрос, пишите и задавайте :).</li> <li>Работа с глобальными рынками США, Европы, РФ, Латинской Америки и тд.</li> </ul> <p> </p> <p><strong>Какие задачи предстоит решать</strong></p> <ul> <li>Генерация идей для сценариев, обзоров у блогеров, конкурсов для соцсетей, креативных концепций и рекламных кампаний, в т.ч. креативов (картинки и анимационные ролики).</li> <li>Составление качественных ТЗ копирайтерам, дизайнерам, блогерам и помощь в доведении идей до результата.</li> <li>Продумывание и помощь в реализации спецпроектов.</li> <li>Общение с командой клиента и презентация своих идей (в т.ч. внутренней команде).</li> </ul> <p> </p> <p><strong>Что мы ожидаем</strong></p> <ul> <li>Опыт работы в рекламном агентстве на данной должности от 1-го года.</li> <li>Портфолио успешных проектов.</li> <li>Креативное мышление, а также знание и опыт применения различных креативных методик.</li> <li>Умение четко доносить свои мысли устно и письменно.</li> <li>Знание мировых тенденций (в рекламе, стиле жизни, предпочтениях аудитории и пр.).</li> <li>Внимание к деталям и безграничное терпение.</li> </ul> <p><strong>Будет преимуществом</strong></p> <ul> <li>Опыт работы с международными клиентами.</li> <li>Опыт / интерес к криптосфере.</li> <li>Опыт написания сценариев для блогеров.</li> <li>Английский язык на уровне Upper-Intermediate или выше.</li> </ul> <p><br /><strong>Что мы предлагаем</strong></p> <ul> <li>FIX + KPI. Официально и без задержек.</li> <li>Удаленка или офис. Если вы из Минска, при желании можете работать в нашем уютном и комфортном офисе на Немиге.</li> <li>Ментор на весь период адаптации. Мы готовы объяснить, рассказать, научить. Понимаем, что даже профессионалу нужно время.</li> <li>Full time 8 часов, начинаем рабочий день с 9.00 до 10.00. Или парт тайм.</li> <li>Общаемся в Slack; Ставим задачи в Asana.</li> <li>Оплачиваем до 80% курсов, семинаров, тренингов. Наши специалисты посещают различные мероприятия и уже готовы рассказать о своих впечатлениях.</li> <li>Оплачиваем покупку книг по специализации без ограничений, если любите читать.</li> </ul> <p><br /><strong>Если вы дочитали до этого момента и поняли, что хотите работать в нашей команде – откликайтесь на вакансию и, пожалуйста, пишите сопроводительное письмо.</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Копирайтинг"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "958835", "name": "Центр делового развития", "url": "https://api.hh.ru/employers/958835?host=hh.ru", "alternate_url": "https://hh.ru/employer/958835", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/824115.png", "90": "https://hhcdn.ru/employer-logo/3737347.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=958835&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:07:08+0300", "created_at": "2022-04-28T11:07:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54313352", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  никто не любит искать работу.   так же, как никто не любит искать сотрудников.   поможем друг другу? :)     привет!  я алесь, ceo bdc consulting. обычно для людей, которые рассматривают нашу компанию, важны 2 вещи: цели компании и что находится в голове у фаундера. начнем с компании. наш главный челлендж и трансформация: маркетинговое агентство —&gt; консалтинг —&gt; продуктовая студия.  видение компании – мировые топовые эксперты в сфере быстрого роста крипто стартапов.миссия компании – помогать нашим клиентам становиться единорогами.бизнес цели – расти х3-4 в год. креатив является той составляющей, которая может кратно растить средний чек. сейчас это новое направление для компании, мы только начинаем выстраивать процессы. поэтому помимо решения основных задач, нужна будет помощь с выстраиванием взаимодействия с креативом (например, чтобы все коллеги понимали, по каким вопросам обращаться к креатору, а sales-менеджеры будут понимать, как мы будем полезны клиенту). ниже подробности по задачам и условиям. что мы уже сделали для вашего комфорта в работе?   crypto morning (каждую среду сео компании делится актуальной темой в сфере крипто). разработали внутреннее крипто обучение, а также приглашаем коучей и проводим подготовку по разным направлениям маркетинга. чат в telegram, где делимся инвестиционными идеями и дополнительно зарабатываем. у нас нет бюрократии, хотите написать ceo и задать вопрос, пишите и задавайте :). работа с глобальными рынками сша, европы, рф, латинской америки и тд.    какие задачи предстоит решать  генерация идей для сценариев, обзоров у блогеров, конкурсов для соцсетей, креативных концепций и рекламных кампаний, в т.ч. креативов (картинки и анимационные ролики). составление качественных тз копирайтерам, дизайнерам, блогерам и помощь в доведении идей до результата. продумывание и помощь в реализации спецпроектов. общение с командой клиента и презентация своих идей (в т.ч. внутренней команде).    что мы ожидаем  опыт работы в рекламном агентстве на данной должности от 1-го года. портфолио успешных проектов. креативное мышление, а также знание и опыт применения различных креативных методик. умение четко доносить свои мысли устно и письменно. знание мировых тенденций (в рекламе, стиле жизни, предпочтениях аудитории и пр.). внимание к деталям и безграничное терпение.  будет преимуществом  опыт работы с международными клиентами. опыт / интерес к криптосфере. опыт написания сценариев для блогеров. английский язык на уровне upper-intermediate или выше.  что мы предлагаем  fix + kpi. официально и без задержек. удаленка или офис. если вы из минска, при желании можете работать в нашем уютном и комфортном офисе на немиге. ментор на весь период адаптации. мы готовы объяснить, рассказать, научить. понимаем, что даже профессионалу нужно время. full time 8 часов, начинаем рабочий день с 9.00 до 10.00. или парт тайм. общаемся в slack; ставим задачи в asana. оплачиваем до 80% курсов, семинаров, тренингов. наши специалисты посещают различные мероприятия и уже готовы рассказать о своих впечатлениях. оплачиваем покупку книг по специализации без ограничений, если любите читать.  если вы дочитали до этого момента и поняли, что хотите работать в нашей команде – откликайтесь на вакансию и, пожалуйста, пишите сопроводительное письмо.  ", "bonus_description": "м. что мы уже сделали для вашего комфорта в работе?   crypto morning (каждую среду сео компании делится актуальной темой в сфере крипто). разработали внутреннее крипто обучение, а также приглашаем коучей и проводим подготовку по разным направлениям маркетинга. чат в telegram, где делимся инвестиционными идеями и дополнительно зарабатываем. у нас нет бюрократии, хотите написать ceo и задать вопрос, пишите и задавайте :). работа с глобальными рынками сша, европы, рф, латинской америки и тд.    какие задачи предстоит решать  генерация идей для сценариев, обзоров у блогеров, конкурсов для соцсетей, креативных концепций и рекламных кампаний, в т.ч. креативов (картинки и анимационные ролики). составление качественных тз копирайтерам, дизайнерам, блогерам и помощь в доведении идей до результата. продумывание и помощь в реализации спецпроектов. общение с командой клиента и презентация своих идей (в т.ч. внутренней команде).    что мы ожидаем  опыт работы в рекламном агентстве на данной должности от 1-го года. портфолио успешных проектов. креативное мышление, а также знание и опыт применения различных креативных методик. умение четко доносить свои мысли устно и письменно. знание мировых тенденций (в рекламе, стиле жизни, предпочтениях аудитории и пр.). внимание к деталям и безграничное терпение.  будет преимуществом  опыт работы с международными клиентами. опыт / интерес к криптосфере. опыт написания сценариев для блогеров. английский язык на уровне upper-intermediate или выше.  что мы предлагаем  fix + kpi. официально и без задержек. удаленка или офис. если вы из минска, при желании можете работать в нашем уютном и комфортном офисе на немиге. ментор на весь период адаптации. мы готовы объяснить, рассказать, научить. понимаем, что даже профессионалу нужно время. full time 8 часов, начинаем рабочий день с 9.00 до 10.00. или парт тайм. общаемся в slack; ставим задачи в asana. оплачиваем до 80% курсов, семинаров, тренингов. наши специалисты посещают различные мероприятия и уже готовы рассказать о своих впечатлениях. оплачиваем покупку книг по специализации без ограничений, если любите читать.  если вы дочитали до этого момента и поняли, что хотите работать в нашей команде – откликайтесь на вакансию и, пожалуйста, пишите сопроводительное письмо.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}