{"id": "54509583", "name": "UI/UX Lead / Product designer", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong>Oats Technologies Limited</strong> — команда не из корпоративного/бюрократического мира. У нас есть опыт создания стартапов.</p> <p>Сейчас мы ищем<strong> UI/UX Lead/Product Designer.</strong></p> <p>Наш продукт — это социальная платформа для обмена опытом практического потребления и награждения, а также для сотрудничества с брендами.</p> <p>Это совершенно новый продукт для рынка, который не копирует и не повторяет ни одно из ныне существующих на рынке решений. Нам удалось создать логику единого продукта (не super app) соединив в единое целое банк, инвестиции, социальную сеть и электронную торговлю. Продукт разрабатывается для мирового рынка, начали с Великобритании.</p> <p>Было проведено исследование рынка в области социальных сетей, FinTech и электронной коммерции, чтобы начать создавать гармоничное целое.</p> <p> </p> <p><strong>Задачи:</strong></p> <ul> <li> <p>Сильная ориентация на бренд и мобильные устройства;</p> </li> <li> <p>Создание дизайна, ориентированного на пользователя, путем понимания бизнес-требований и обратной связи с пользователями;</p> </li> <li> <p>Создание юзерфлоу, вайрфреймов, прототипов и мокапов;</p> </li> <li> <p>Преобразование требований в руководства по стилю, дизайн-системы, шаблоны проектирования и привлекательные пользовательские интерфейсы;</p> </li> <li> <p>Разработка элементов пользовательского интерфейса, таких как элементы управления вводом, навигационные компоненты и информационные компоненты;</p> </li> <li> <p>Выявление и устранение проблем UX (например, отзывчивость);</p> </li> <li> <p>Эффективное сотрудничество с продуктовыми, инженерными и управленческими командами;</p> </li> <li> <p>Учет отзывов клиентов, метрик использования и выводов об удобстве использования в дизайне для улучшения взаимодействия с пользователем;</p> </li> <li> <p>У нас есть видение продукта, но что касается визуальной составляющей, мы готовы дать полную свободу действий.</p> </li> </ul> <p><strong>Мы ожидаем:</strong></p> <ul> <li> <p>найти Design Generalist, способного создать продукт с нуля, умеющего продумать брендинг и создать UI/UX мобильные приложения;</p> </li> <li> <p>нестандартное мышление и большая ответственность;</p> </li> <li> <p>технические навыки: Figma, Sketch, мобильный UI/UX, теория цвета, типографика, прототипирование.</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UI"}, {"name": "UX"}, {"name": "Sketch"}, {"name": "Figma"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "5612773", "name": "Эллипсис Лэб", "url": "https://api.hh.ru/employers/5612773?host=hh.ru", "alternate_url": "https://hh.ru/employer/5612773", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3941051.png", "original": "https://hhcdn.ru/employer-logo-original/875044.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5612773&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T11:14:46+0300", "created_at": "2022-04-01T11:14:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54509583", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания oats technologies limited — команда не из корпоративного/бюрократического мира. у нас есть опыт создания стартапов. сейчас мы ищем ui/ux lead/product designer. наш продукт — это социальная платформа для обмена опытом практического потребления и награждения, а также для сотрудничества с брендами. это совершенно новый продукт для рынка, который не копирует и не повторяет ни одно из ныне существующих на рынке решений. нам удалось создать логику единого продукта (не super app) соединив в единое целое банк, инвестиции, социальную сеть и электронную торговлю. продукт разрабатывается для мирового рынка, начали с великобритании. было проведено исследование рынка в области социальных сетей, fintech и электронной коммерции, чтобы начать создавать гармоничное целое.   задачи:   сильная ориентация на бренд и мобильные устройства;   создание дизайна, ориентированного на пользователя, путем понимания бизнес-требований и обратной связи с пользователями;   создание юзерфлоу, вайрфреймов, прототипов и мокапов;   преобразование требований в руководства по стилю, дизайн-системы, шаблоны проектирования и привлекательные пользовательские интерфейсы;   разработка элементов пользовательского интерфейса, таких как элементы управления вводом, навигационные компоненты и информационные компоненты;   выявление и устранение проблем ux (например, отзывчивость);   эффективное сотрудничество с продуктовыми, инженерными и управленческими командами;   учет отзывов клиентов, метрик использования и выводов об удобстве использования в дизайне для улучшения взаимодействия с пользователем;   у нас есть видение продукта, но что касается визуальной составляющей, мы готовы дать полную свободу действий.   мы ожидаем:   найти design generalist, способного создать продукт с нуля, умеющего продумать брендинг и создать ui/ux мобильные приложения;   нестандартное мышление и большая ответственность;   технические навыки: figma, sketch, мобильный ui/ux, теория цвета, типографика, прототипирование.    ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}