{"id": "54557368", "name": "Креативный менеджер в ресторанную компанию (г. Хабаровск)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В один из самых современных и знаковых ресторанных холдингов г. Хабаровск требует креативный менеджер. Если вы регулярно посещаете разные заведения, любите яркие проекты и следите за модными тенденциями в ресторанной сфере, то это работа для вас! </strong></p> <p><strong>Ресторанная группа объединяет в себе самые нашумевшие проекты в Хабаровске и Владивостоке, такие как:</strong></p> <p><strong>- ресторан Амур </strong>и одноименный отель - которые берут свое начало с 1960-го года и являются одними из самых узнаваемых заведений г. Хабаровск. Ресторан отличается аутентичной дальневосточной кухней и выступает популярным местом для проведения банкетов</p> <p><strong>- стильный ресторан Эхо </strong>представляет событийную площадку, где регулярно проходят выступления известных музыкантов и ди-джеев, шоу-программы, стенд-апы и т.д. Гости выбирают это место из-за стильного интерьера, разнообразного меню (включающего в себя современную русскую и европейскую кухню, морепродукты, авторские блюда) и уникальной концепции</p> <p><strong>- итальянский ресторан Траттория Броска </strong>с открытой кухней, панорамным видом на Амур и продуктами с собственной фермы (свежие овощи, ароматный сыр, пышное тесто, яркие пряности)</p> <p><strong>- а также караоке Грот, уникальный коктейльный бар &quot;CHINOARU&quot;, современный микс русских и азиатских рецептур в ресторане &quot;МИЛЛИОНКА&quot; и многие другие.</strong></p> <p><strong>Пожелания к кандидату:</strong></p> <ul> <li> <p>Высокая насмотренность;</p> </li> <li> <p>Гибкое, креативное мышление;</p> </li> <li> <p>Интерес к тому, что происходит в мире;</p> </li> <li> <p>Знание современного маркетинга и опыт работы в индустрии.</p> </li> </ul> <p><strong>Основные задачи:</strong></p> <ul> <li> <p>Проработка концепции бренда для каждого из проектов компании;</p> </li> <li> <p>Отслеживание уровня узнаваемости бренда;</p> </li> <li> <p>Анализ российского и европейского рынков в ресторанной индустрии;</p> </li> <li> <p>Поиск новых концепций и идей;</p> </li> <li> <p>Генерация предложений по развитию заведений с заточкой на стиль, современность.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Работа в одном из самых ярких и стильных проектов Хабаровска и Дальнего Востока;</p> </li> <li> <p>Помощь в релокации (проживание + авиабилеты);</p> </li> <li> <p>Заработная плата от 180 000 (обсуждается с успешным кандидатом).<br /><br /><strong>Внимание! Вакансия предполагает релокацию в г. Хабаровск.</strong></p> </li> </ul> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Английский язык"}, {"name": "MS PowerPoint"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "4473088", "name": "Welcomepro", "url": "https://api.hh.ru/employers/4473088?host=hh.ru", "alternate_url": "https://hh.ru/employer/4473088", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3926167.png", "240": "https://hhcdn.ru/employer-logo/3926168.png", "original": "https://hhcdn.ru/employer-logo-original/871323.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4473088&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T13:24:41+0300", "created_at": "2022-04-04T13:24:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54557368", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в один из самых современных и знаковых ресторанных холдингов г. хабаровск требует креативный менеджер. если вы регулярно посещаете разные заведения, любите яркие проекты и следите за модными тенденциями в ресторанной сфере, то это работа для вас!  ресторанная группа объединяет в себе самые нашумевшие проекты в хабаровске и владивостоке, такие как: - ресторан амур и одноименный отель - которые берут свое начало с 1960-го года и являются одними из самых узнаваемых заведений г. хабаровск. ресторан отличается аутентичной дальневосточной кухней и выступает популярным местом для проведения банкетов - стильный ресторан эхо представляет событийную площадку, где регулярно проходят выступления известных музыкантов и ди-джеев, шоу-программы, стенд-апы и т.д. гости выбирают это место из-за стильного интерьера, разнообразного меню (включающего в себя современную русскую и европейскую кухню, морепродукты, авторские блюда) и уникальной концепции - итальянский ресторан траттория броска с открытой кухней, панорамным видом на амур и продуктами с собственной фермы (свежие овощи, ароматный сыр, пышное тесто, яркие пряности) - а также караоке грот, уникальный коктейльный бар ;chinoaru;, современный микс русских и азиатских рецептур в ресторане ;миллионка; и многие другие. пожелания к кандидату:   высокая насмотренность;   гибкое, креативное мышление;   интерес к тому, что происходит в мире;   знание современного маркетинга и опыт работы в индустрии.   основные задачи:   проработка концепции бренда для каждого из проектов компании;   отслеживание уровня узнаваемости бренда;   анализ российского и европейского рынков в ресторанной индустрии;   поиск новых концепций и идей;   генерация предложений по развитию заведений с заточкой на стиль, современность.   условия:   работа в одном из самых ярких и стильных проектов хабаровска и дальнего востока;   помощь в релокации (проживание + авиабилеты);   заработная плата от 180 000 (обсуждается с успешным кандидатом).внимание! вакансия предполагает релокацию в г. хабаровск.    ", "bonus_description": ":   работа в одном из самых ярких и стильных проектов хабаровска и дальнего востока;   помощь в релокации (проживание + авиабилеты);   заработная плата от 180 000 (обсуждается с успешным кандидатом).внимание! вакансия предполагает релокацию в г. хабаровск.    ", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}