{"id": "54597383", "name": "Арт - менеджер в gamedev", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Royal Ark</strong> — одна из ведущих игровых компаний в жанре midcore. Начав как небольшая инди-студия, мы сохранили дух первопроходцев, трепетное отношение к каждой детали нашей работы. Все, что мы делаем, мы стремимся доводить до совершенства и запускаем каждый новый проект и каждую фичу ASAP — as soon as perfect.</p> <p>У нашей первой survival игры <strong>Dawn of Zombies</strong> более двенадцати миллионов инсталлов за два года с момента запуска. Это один из самых быстрорастущих и успешных проектов в жанре, который многократно получал и продолжает получать фичеры Apple Store и Google Play.</p> <p>И нам нужен твой талант, чтобы развивать D.O.Z. и делать новые игры еще круче! Мы делаем серьезные midcore проекты, в которые хотим играть сами, и это главное.</p> <p>Сейчас мы продолжаем расширяться, осваивая новые жанры и сеттинги. Неважно, новичок ты в геймдеве или ветеран индустрии — мы будем рады, если ты захочешь войти в команду Royal Ark.</p> <p>Сейчас мы ищем талантливого <strong>арт-менеджера,</strong> который так же как и мы, любит и ценит качественную игровую графику.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>планировать задачи арт-отдела и контролировать сроки их исполнения;</p> </li> <li> <p>коммуницировать с другими отделами студии;</p> </li> <li> <p>оптимизировать рабочие процессы внутри отдела художников;</p> </li> <li> <p>составление гайдлайнов.</p> </li> </ul> <p><strong>Нам важны:</strong></p> <ul> <li> <p>опыт управления командами художников/дизайнеров (в том числе удалённых);</p> </li> <li> <p>отличное чувство композиции, формы, освещения и цвета;</p> </li> <li> <p>понимание процессов производства графики (2D и 3D);</p> </li> <li>опыт работы с таск-менеджерами и таймлайнами (например - Miro, Asana, Notion);</li> <li> <p>любовь к играм и большой игровой опыт;</p> </li> <li> <p>опыт работы в игровой индустрии или IT;</p> </li> <li> <p>большая насмотренность, фильмы, сериалы, комиксы;</p> </li> <li> <p>умение работать с огромными данными информации.</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>владение программным пакетом Adobe Photoshop;</p> </li> <li> <p>умение работать в движке Unity.</p> </li> </ul> <p><strong>Почему у нас приятно работать:</strong></p> <ul> <li>достойное стартовое предложение, щедрые бонусы и премии;</li> <li>официальное оформление: белая зарплата, отпуск, компенсации переработок;</li> <li>удобный график работы;</li> <li>просторный и комфортный офис в центре города, с неиссякаемым запасом печенья, чая\\кофе и т. п.;</li> <li>для любителей работать допоздна — оплачиваемое такси и бесплатные ужины;</li> <li>настольные игры, арт-буки и возможность работать в окружении фигурок, плакатов и диорам из Warhammer, Warmachine, Confrontation — рай для гиков;</li> <li>открытый стиль общения, никакой бюрократии и влюблённые в своё дело коллеги;</li> <li>курсы изучения английского, киберспортивные турниры и многое другое;</li> <li>соответствие помещений офиса всем санитарным нормам, обеспечение масками и антисептиками;</li> <li>радуем сотрудников постапокалиптическими пайками (фрукты, сладости) дома или в офисе.</li> </ul> <p><strong>Важно:</strong> релокация в Ростов-на-Дону в течение 3-х месяцев.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "3D"}, {"name": "Gamedev"}, {"name": "2D"}, {"name": "Asana"}, {"name": "Notion"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "2781164", "name": "Royal Ark", "url": "https://api.hh.ru/employers/2781164?host=hh.ru", "alternate_url": "https://hh.ru/employer/2781164", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/759988.jpg", "90": "https://hhcdn.ru/employer-logo/3480909.jpeg", "240": "https://hhcdn.ru/employer-logo/3480910.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2781164&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T18:23:38+0300", "created_at": "2022-04-18T18:23:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54597383", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "royal ark — одна из ведущих игровых компаний в жанре midcore. начав как небольшая инди-студия, мы сохранили дух первопроходцев, трепетное отношение к каждой детали нашей работы. все, что мы делаем, мы стремимся доводить до совершенства и запускаем каждый новый проект и каждую фичу asap — as soon as perfect. у нашей первой survival игры dawn of zombies более двенадцати миллионов инсталлов за два года с момента запуска. это один из самых быстрорастущих и успешных проектов в жанре, который многократно получал и продолжает получать фичеры apple store и google play. и нам нужен твой талант, чтобы развивать d.o.z. и делать новые игры еще круче! мы делаем серьезные midcore проекты, в которые хотим играть сами, и это главное. сейчас мы продолжаем расширяться, осваивая новые жанры и сеттинги. неважно, новичок ты в геймдеве или ветеран индустрии — мы будем рады, если ты захочешь войти в команду royal ark. сейчас мы ищем талантливого арт-менеджера, который так же как и мы, любит и ценит качественную игровую графику. что нужно будет делать:   планировать задачи арт-отдела и контролировать сроки их исполнения;   коммуницировать с другими отделами студии;   оптимизировать рабочие процессы внутри отдела художников;   составление гайдлайнов.   нам важны:   опыт управления командами художников/дизайнеров (в том числе удалённых);   отличное чувство композиции, формы, освещения и цвета;   понимание процессов производства графики (2d и 3d);  опыт работы с таск-менеджерами и таймлайнами (например - miro, asana, notion);  любовь к играм и большой игровой опыт;   опыт работы в игровой индустрии или it;   большая насмотренность, фильмы, сериалы, комиксы;   умение работать с огромными данными информации.   будет плюсом:   владение программным пакетом adobe photoshop;   умение работать в движке unity.   почему у нас приятно работать:  достойное стартовое предложение, щедрые бонусы и премии; официальное оформление: белая зарплата, отпуск, компенсации переработок; удобный график работы; просторный и комфортный офис в центре города, с неиссякаемым запасом печенья, чая\\кофе и т. п.; для любителей работать допоздна — оплачиваемое такси и бесплатные ужины; настольные игры, арт-буки и возможность работать в окружении фигурок, плакатов и диорам из warhammer, warmachine, confrontation — рай для гиков; открытый стиль общения, никакой бюрократии и влюблённые в своё дело коллеги; курсы изучения английского, киберспортивные турниры и многое другое; соответствие помещений офиса всем санитарным нормам, обеспечение масками и антисептиками; радуем сотрудников постапокалиптическими пайками (фрукты, сладости) дома или в офисе.  важно: релокация в ростов-на-дону в течение 3-х месяцев.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}