{"id": "54733909", "name": "Art Lead", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "5 линия", "building": "метро Чкаловская", "description": null, "lat": 59.960958, "lng": 30.29218, "raw": "Санкт-Петербург, 5 линия, метро Чкаловская", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – Creative Mobile, независимый разработчик игр. Компания основана в 2010 году и базируется в Таллине. Мы создали новый жанр мобильных игр и превратились в студию, признанную во всём мире. Более 400 миллионов игроков открыли для себя игры, опубликованные Creative Mobile. Наша миссия – быть прекрасным домом для талантов мирового класса и создавать отличные игры.</p> <p>Мы ищем Art Lead, который будет управлять распределенной арт-командой из 6 и более человек на наших новых проектах. Среди наших уже выпущенных проектов — культовые гоночные игры, а также казуальные игры в ярких необычных сеттингах.</p> <p><strong>Будущему коллеге мы готовы предложить следующие задачи:</strong></p> <ul> <li> <p>полный контроль арт-направления на новых проектах;</p> </li> <li> <p>планирование работы направления;</p> </li> <li> <p>выстраивание новой арт-команды (участие в найме и адаптации);</p> </li> <li> <p>распределение задач для арт-команды;</p> </li> <li> <p>контроль качества работы арт-команды;</p> </li> <li> <p>контроль за соблюдением сроков;</p> </li> <li> <p>повышение эффективности процессов;</p> </li> <li> <p>плотная работа с продуктом и всеми смежными направлениями.</p> </li> </ul> <p><strong>Для успешного выполнения задач тебе понадобятся:</strong></p> <ul> <li> <p>опыт работы от 5 лет в геймдеве;</p> </li> <li> <p>не менее 3 лет на должности Art Lead;</p> </li> <li> <p>отличные навыки устной и письменной коммуникации (английский язык на уровне B2 и выше);</p> </li> <li> <p>понимание основных KPI продукта;</p> </li> <li> <p>опыт в принятии ответственных арт-решений;</p> </li> <li> <p>понимание UX-логики (структура игры, User Story, монетизация);</p> </li> <li> <p>опыт работы со смежными направлениями (программисты, геймдизайнеры, продюсеры/продукт менеджеры);</p> </li> <li> <p>опыт работы с распределенной командой из 6 и более человек;</p> </li> <li> <p>опыт работы с аутсорсом или в организации такого процесса.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>работу в игровой студии, трижды вошедшей в рейтинг Top 50 Developer по версии PocketGamer;</p> </li> <li> <p>интересные и амбициозные задачи;</p> </li> <li> <p>активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;</p> </li> <li> <p>обучение и персональную программу развития;</p> </li> <li> <p>культуру открытости, прозрачности и здравого смысла;</p> </li> <li> <p>отличное железо, ДМС, курсы английского, консультации с психологом и подарки к твоему дню рождения.</p> </li> </ul><br /><strong>Мы готовы организовать полностью удаленное сотрудничество!<br />Будем рады твоему отклику!</strong>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Управление талантами"}, {"name": "Разработка компьютерных Игр"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "1449209", "name": "CM Games", "url": "https://api.hh.ru/employers/1449209?host=hh.ru", "alternate_url": "https://hh.ru/employer/1449209", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/782763.png", "240": "https://hhcdn.ru/employer-logo/3571944.png", "90": "https://hhcdn.ru/employer-logo/3571943.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1449209&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T15:39:18+0300", "created_at": "2022-04-11T15:39:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54733909", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – creative mobile, независимый разработчик игр. компания основана в 2010 году и базируется в таллине. мы создали новый жанр мобильных игр и превратились в студию, признанную во всём мире. более 400 миллионов игроков открыли для себя игры, опубликованные creative mobile. наша миссия – быть прекрасным домом для талантов мирового класса и создавать отличные игры. мы ищем art lead, который будет управлять распределенной арт-командой из 6 и более человек на наших новых проектах. среди наших уже выпущенных проектов — культовые гоночные игры, а также казуальные игры в ярких необычных сеттингах. будущему коллеге мы готовы предложить следующие задачи:   полный контроль арт-направления на новых проектах;   планирование работы направления;   выстраивание новой арт-команды (участие в найме и адаптации);   распределение задач для арт-команды;   контроль качества работы арт-команды;   контроль за соблюдением сроков;   повышение эффективности процессов;   плотная работа с продуктом и всеми смежными направлениями.   для успешного выполнения задач тебе понадобятся:   опыт работы от 5 лет в геймдеве;   не менее 3 лет на должности art lead;   отличные навыки устной и письменной коммуникации (английский язык на уровне b2 и выше);   понимание основных kpi продукта;   опыт в принятии ответственных арт-решений;   понимание ux-логики (структура игры, user story, монетизация);   опыт работы со смежными направлениями (программисты, геймдизайнеры, продюсеры/продукт менеджеры);   опыт работы с распределенной командой из 6 и более человек;   опыт работы с аутсорсом или в организации такого процесса.   мы предлагаем:   работу в игровой студии, трижды вошедшей в рейтинг top 50 developer по версии pocketgamer;   интересные и амбициозные задачи;   активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;   обучение и персональную программу развития;   культуру открытости, прозрачности и здравого смысла;   отличное железо, дмс, курсы английского, консультации с психологом и подарки к твоему дню рождения.  мы готовы организовать полностью удаленное сотрудничество!будем рады твоему отклику!", "bonus_description": " следующие задачи:   полный контроль арт-направления на новых проектах;   планирование работы направления;   выстраивание новой арт-команды (участие в найме и адаптации);   распределение задач для арт-команды;   контроль качества работы арт-команды;   контроль за соблюдением сроков;   повышение эффективности процессов;   плотная работа с продуктом и всеми смежными направлениями.   для успешного выполнения задач тебе понадобятся:   опыт работы от 5 лет в геймдеве;   не менее 3 лет на должности art lead;   отличные навыки устной и письменной коммуникации (английский язык на уровне b2 и выше);   понимание основных kpi продукта;   опыт в принятии ответственных арт-решений;   понимание ux-логики (структура игры, user story, монетизация);   опыт работы со смежными направлениями (программисты, геймдизайнеры, продюсеры/продукт менеджеры);   опыт работы с распределенной командой из 6 и более человек;   опыт работы с аутсорсом или в организации такого процесса.   мы предлагаем:   работу в игровой студии, трижды вошедшей в рейтинг top 50 developer по версии pocketgamer;   интересные и амбициозные задачи;   активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;   обучение и персональную программу развития;   культуру открытости, прозрачности и здравого смысла;   отличное железо, дмс, курсы английского, консультации с психологом и подарки к твоему дню рождения.  мы готовы организовать полностью удаленное сотрудничество!будем рады твоему отклику!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}