{"id": "54782140", "name": "Арт-директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>EMCD</strong> — крупнейшая в Восточной Европе компания-разработчик программного обеспечения для добычи и оборота цифровых активов. Нам принадлежит 2% от общемирового майнинга и нашими продуктами ежедневно пользуются более 12 000 человек.</p> <p>Мы ценим горизонтальные связи, гибкость, инициативность и творческое начало. Мы стремимся к отказу от жестких иерархических структур в пользу личной ответственности каждого. Эмпатия, сопереживание и взаимное уважение — для нас не пустые слова. Мы ищем сотрудников, разделяющих наши ценности.</p> <p>Сегодня мы ищем арт-директора с отличным вкусом, интересом к крипто-индустрии, опытом управления творческим коллективом и доводить начатое до конца.</p> <p><strong>Над чем предстоит работать:</strong></p> <ul> <li>Управление отделом дизайна (процессы, контроль исполнения, обучение, наставничество и мотивация команды);</li> <li>Обеспечивать прототипами и дизайном текущие проекты компании: сайты, лендинги, презентации, посты в соцсетях, баннеры и другие рекламные материалы, а также собственные контент площадки;</li> <li>Отвечать за UX\\UI разрабатываемых продуктов (web, mobile).</li> </ul> <p><strong>Мы ожидаем:</strong></p> <ul> <li>Сильные дизайн-навыки и насмотренность, самостоятельная генерация и воплощение идей;</li> <li>Знание графических программ, 2D, 3D и motion;</li> <li>Навыки менеджмента и управления удалёнными/распределенными дизайн-командами, проектами, ресурсами;</li> <li>Широкий кругозор и знания из разных областей — менеджмента, дизайна, маркетинга, PR, и психологии;</li> <li>Понимание основных бизнес-метрик, конверсий, работы воронок;</li> <li>Наличие портфолио;</li> <li>Английский язык уровня B2 и выше;</li> <li>Опыт работы в digital студиях/агентствах.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Удаленная работа;</li> <li>Конкурентную заработную плату в долларах;</li> <li>Больничный и отпуск (35 дней в год), оплачиваемые на 100%, широкий пакет ДМС для всех работников компании после испытательного срока — 3 месяца;</li> <li>Обучение и наставничество на всех этапах работы;</li> <li>Корпоративные цены на продукты компании, возможность организации собственной майнинговой фермы на базе EMCD.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Английский язык"}, {"name": "Adobe Illustrator"}, {"name": "Figma"}, {"name": "Управление персоналом"}, {"name": "UI/UX"}, {"name": "Креативность"}, {"name": "Широкий кругозор"}, {"name": "Web"}, {"name": "Graphic Design"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "5033070", "name": "EMCD Tech LTD", "url": "https://api.hh.ru/employers/5033070?host=hh.ru", "alternate_url": "https://hh.ru/employer/5033070", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3612795.png", "240": "https://hhcdn.ru/employer-logo/3612796.png", "original": "https://hhcdn.ru/employer-logo-original/792977.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5033070&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T10:34:44+0300", "created_at": "2022-04-13T10:34:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54782140", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "emcd — крупнейшая в восточной европе компания-разработчик программного обеспечения для добычи и оборота цифровых активов. нам принадлежит 2% от общемирового майнинга и нашими продуктами ежедневно пользуются более 12 000 человек. мы ценим горизонтальные связи, гибкость, инициативность и творческое начало. мы стремимся к отказу от жестких иерархических структур в пользу личной ответственности каждого. эмпатия, сопереживание и взаимное уважение — для нас не пустые слова. мы ищем сотрудников, разделяющих наши ценности. сегодня мы ищем арт-директора с отличным вкусом, интересом к крипто-индустрии, опытом управления творческим коллективом и доводить начатое до конца. над чем предстоит работать:  управление отделом дизайна (процессы, контроль исполнения, обучение, наставничество и мотивация команды); обеспечивать прототипами и дизайном текущие проекты компании: сайты, лендинги, презентации, посты в соцсетях, баннеры и другие рекламные материалы, а также собственные контент площадки; отвечать за ux\\ui разрабатываемых продуктов (web, mobile).  мы ожидаем:  сильные дизайн-навыки и насмотренность, самостоятельная генерация и воплощение идей; знание графических программ, 2d, 3d и motion; навыки менеджмента и управления удалёнными/распределенными дизайн-командами, проектами, ресурсами; широкий кругозор и знания из разных областей — менеджмента, дизайна, маркетинга, pr, и психологии; понимание основных бизнес-метрик, конверсий, работы воронок; наличие портфолио; английский язык уровня b2 и выше; опыт работы в digital студиях/агентствах.  мы предлагаем:  удаленная работа; конкурентную заработную плату в долларах; больничный и отпуск (35 дней в год), оплачиваемые на 100%, широкий пакет дмс для всех работников компании после испытательного срока — 3 месяца; обучение и наставничество на всех этапах работы; корпоративные цены на продукты компании, возможность организации собственной майнинговой фермы на базе emcd. ", "bonus_description": ":  удаленная работа; конкурентную заработную плату в долларах; больничный и отпуск (35 дней в год), оплачиваемые на 100%, широкий пакет дмс для всех работников компании после испытательного срока — 3 месяца; обучение и наставничество на всех этапах работы; корпоративные цены на продукты компании, возможность организации собственной майнинговой фермы на базе emcd. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}