{"id": "54829892", "name": "Арт директор в строительную компанию загородных домов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Причальный проезд", "building": "8к1", "description": null, "lat": 55.760494, "lng": 37.518551, "raw": "Москва, Причальный проезд, 8к1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Меня зовут Сергей Гришин, я коммерческий директор и совладелец компании. Ищу в команду светлую голову с горящими глазами.</p> <p><strong>Почему мы?</strong></p> <ol> <li> <p>мы — красавчики, любим работать много и работаем на результат. Пылаем как огонь и стремимся стать лучшими. Если ты горишь от новых идей и хочешь принимать новые вызовы — тебе к нам!</p> </li> <li> <p>мы честны перед сотрудниками и ожидаем того же от них</p> </li> <li> <p>для достижения высот в определенной области необходимо постоянно учится и развиваться, поэтому мы оплачиваем сотрудникам 50% стоимости обучающих курсов</p> </li> <li> <p>И самое главное — мы воплощаем стильную актуальную архитектуру, наши архитекторы создают современные креативные проекты домов, которыми наши клиенты будут гордиться всю жизнь. Там где были мы — мир стал красивее.</p> </li> </ol> <p><strong>Кого ищу:</strong></p> <ul> <li> <p>крутого спеца, который будет безостановочно хотеть продвинуть нас в ТОП-1 среди строительных компании РФ, за счет улучшения нашей упаковки</p> </li> <li> <p>светлую голову, открытую новому, готовую учиться перспективному, умеющую мыслить свежо, креативно и непопулярно</p> </li> <li> <p>прогрессивную личность — того, что в курсе новейших трендов и событий в мире диджитал маркетинга и упаковки</p> </li> <li> <p>с успешными кейсами (приветствуется опыт работы с аудиторией бизнес и премиум сегмента)</p> </li> <li> <p>горящего своим делом — того, кто работает не только ради денег, но первую очередь реально интересующийся тем, чем занимается</p> </li> <li> <p>готового работать много и продуктивно, чувствуя при этом положительные эмоции, а не усталость и апатию</p> </li> </ul> <p><strong>Кто точно не подойдет:</strong></p> <ul> <li> <p>супер опытные, которые съели 100 собак, заработали миллиарды тон денег, и знают о маркетинге все</p> </li> <li> <p>уставшие от жизни и работы</p> </li> <li> <p>не понимающие, чего от вас хотят другие люди</p> </li> <li> <p>негативщики по жизни</p> </li> </ul> <p><strong>Чем нужно заниматься:</strong></p> <ul> <li> <p>Выявление+устранение узких мест и реализация точек роста в нашей упаковке;</p> </li> <li> <p>Комплексная разработка и контроль качества визуальной подачи проектов;</p> </li> <li> <p>Эффективное использование основных инструментов: контент-маркетинг, email-маркетинг, SMM (работа с подрядчиками, постановка задач, контроль выполнения, анализ эффективности), таргетированная реклама в социальных сетях, контекстная реклама, медийная реклама, сайт компании, партнерские программы, аудио и видео-реклама (реклама в подкастах, онлайн-радио и др.)</p> </li> <li> <p>Формирование и согласование бюджета на дизайн и PR активности;</p> </li> <li> <p>Маркетинговые исследования, анализ конкурентов;</p> </li> <li> <p>Улучшение конверсии;</p> </li> <li> <p>Поддержка продаж;</p> </li> <li> <p>Разработке креативных решений и спецпроектов под конкретные задачи;</p> </li> <li> <p>Вдохновлять и развивать коллег;</p> </li> </ul> <p><strong>Что мы дадим взамен:</strong></p> <ul> <li> <p>молодой заряженный коллектив, соответствующий нашим ценностям (указанным выше)</p> </li> <li> <p>подарки и премии за сверх-результат</p> </li> <li> <p>офис класса Б в удобной локации (5мин на авто от Москва Сити)</p> </li> <li> <p>оплата 50% стоимости обучающих курсов</p> </li> <li> <p>специализированная внешняя служба IT-поддержки</p> </li> <li> <p>возможность гибкого графика с совмещением с удаленной работой</p> </li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li> <p>постоянная работа в офисе (возможна частичная удаленка) в бизнес центре Б класс, в 5мин от Москва Сити, 7мин от метро пешком</p> </li> <li> <p>фикс 90-120тыс по итогам собеседования</p> </li> <li> <p>бонусы по KPI без ограничений</p> </li> <li> <p>работа 10-19ч, возможны сдвиги графика на позже или раньше</p> </li> <li> <p>оплачиваемый отпуск 28 дней и праздники по рабочему календарю РФ</p> </li> <li> <p>возможность посещения профильных курсов повышения квалификации за счет компании</p> </li> <li> <p>премии по итогам работы (квартальные, годовые, иные)</p> </li> </ul> <p> </p> <p><strong>Дополнительным преимуществом для вас будет:</strong></p> <ul> <li> <p>Опыт выбора и использования как тактических, так и стратегических инструментов для достижения конкретных целей компании на рынке;</p> </li> <li> <p>Наличие в портфолио успешных кейсов по повышению показателей эффективности в маркетинге (в т.ч. в строительных компаниях ), девелопменте;</p> </li> <li> <p>если вы дочитали до сюда, поздравляем, вы опередили других на 1 шаг - напишите слово РУБКОФФ в сопроводительном письме;</p> </li> <li> <p>Опыт работы с аудиторией бизнес и премиум сегмента;</p> </li> <li> <p>Опыт настройки рекламных кампаний в Яндекс.Директ, Google.AdWords;</p> </li> <li> <p>Экспертиза в UI/UX, дизайне, продающих элементах посадочных страниц;</p> </li> <li> <p>Опыт работы с CRM и системами постановки задач;</p> </li> <li> <p>Развитые коммуникативные навыки, как для защиты стратегии, так и для проведения переговоров с подрядчиками и партнерами.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Ведение переговоров"}, {"name": "SMM"}, {"name": "Adobe Photoshop"}, {"name": "Internet Marketing"}, {"name": "CorelDRAW"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "834617", "name": "Рубкофф", "url": "https://api.hh.ru/employers/834617?host=hh.ru", "alternate_url": "https://hh.ru/employer/834617", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/242827.png", "90": "https://hhcdn.ru/employer-logo/1413985.png", "240": "https://hhcdn.ru/employer-logo/1413986.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=834617&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:20:22+0300", "created_at": "2022-04-29T17:20:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54829892", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "привет! меня зовут сергей гришин, я коммерческий директор и совладелец компании. ищу в команду светлую голову с горящими глазами. почему мы?   мы — красавчики, любим работать много и работаем на результат. пылаем как огонь и стремимся стать лучшими. если ты горишь от новых идей и хочешь принимать новые вызовы — тебе к нам!   мы честны перед сотрудниками и ожидаем того же от них   для достижения высот в определенной области необходимо постоянно учится и развиваться, поэтому мы оплачиваем сотрудникам 50% стоимости обучающих курсов   и самое главное — мы воплощаем стильную актуальную архитектуру, наши архитекторы создают современные креативные проекты домов, которыми наши клиенты будут гордиться всю жизнь. там где были мы — мир стал красивее.   кого ищу:   крутого спеца, который будет безостановочно хотеть продвинуть нас в топ-1 среди строительных компании рф, за счет улучшения нашей упаковки   светлую голову, открытую новому, готовую учиться перспективному, умеющую мыслить свежо, креативно и непопулярно   прогрессивную личность — того, что в курсе новейших трендов и событий в мире диджитал маркетинга и упаковки   с успешными кейсами (приветствуется опыт работы с аудиторией бизнес и премиум сегмента)   горящего своим делом — того, кто работает не только ради денег, но первую очередь реально интересующийся тем, чем занимается   готового работать много и продуктивно, чувствуя при этом положительные эмоции, а не усталость и апатию   кто точно не подойдет:   супер опытные, которые съели 100 собак, заработали миллиарды тон денег, и знают о маркетинге все   уставшие от жизни и работы   не понимающие, чего от вас хотят другие люди   негативщики по жизни   чем нужно заниматься:   выявление+устранение узких мест и реализация точек роста в нашей упаковке;   комплексная разработка и контроль качества визуальной подачи проектов;   эффективное использование основных инструментов: контент-маркетинг, email-маркетинг, smm (работа с подрядчиками, постановка задач, контроль выполнения, анализ эффективности), таргетированная реклама в социальных сетях, контекстная реклама, медийная реклама, сайт компании, партнерские программы, аудио и видео-реклама (реклама в подкастах, онлайн-радио и др.)   формирование и согласование бюджета на дизайн и pr активности;   маркетинговые исследования, анализ конкурентов;   улучшение конверсии;   поддержка продаж;   разработке креативных решений и спецпроектов под конкретные задачи;   вдохновлять и развивать коллег;   что мы дадим взамен:   молодой заряженный коллектив, соответствующий нашим ценностям (указанным выше)   подарки и премии за сверх-результат   офис класса б в удобной локации (5мин на авто от москва сити)   оплата 50% стоимости обучающих курсов   специализированная внешняя служба it-поддержки   возможность гибкого графика с совмещением с удаленной работой     условия:   постоянная работа в офисе (возможна частичная удаленка) в бизнес центре б класс, в 5мин от москва сити, 7мин от метро пешком   фикс 90-120тыс по итогам собеседования   бонусы по kpi без ограничений   работа 10-19ч, возможны сдвиги графика на позже или раньше   оплачиваемый отпуск 28 дней и праздники по рабочему календарю рф   возможность посещения профильных курсов повышения квалификации за счет компании   премии по итогам работы (квартальные, годовые, иные)     дополнительным преимуществом для вас будет:   опыт выбора и использования как тактических, так и стратегических инструментов для достижения конкретных целей компании на рынке;   наличие в портфолио успешных кейсов по повышению показателей эффективности в маркетинге (в т.ч. в строительных компаниях ), девелопменте;   если вы дочитали до сюда, поздравляем, вы опередили других на 1 шаг - напишите слово рубкофф в сопроводительном письме;   опыт работы с аудиторией бизнес и премиум сегмента;   опыт настройки рекламных кампаний в яндекс.директ, google.adwords;   экспертиза в ui/ux, дизайне, продающих элементах посадочных страниц;   опыт работы с crm и системами постановки задач;   развитые коммуникативные навыки, как для защиты стратегии, так и для проведения переговоров с подрядчиками и партнерами.  ", "bonus_description": ":   постоянная работа в офисе (возможна частичная удаленка) в бизнес центре б класс, в 5мин от москва сити, 7мин от метро пешком   фикс 90-120тыс по итогам собеседования   бонусы по kpi без ограничений   работа 10-19ч, возможны сдвиги графика на позже или раньше   оплачиваемый отпуск 28 дней и праздники по рабочему календарю рф   возможность посещения профильных курсов повышения квалификации за счет компании   премии по итогам работы (квартальные, годовые, иные)     дополнительным преимуществом для вас будет:   опыт выбора и использования как тактических, так и стратегических инструментов для достижения конкретных целей компании на рынке;   наличие в портфолио успешных кейсов по повышению показателей эффективности в маркетинге (в т.ч. в строительных компаниях ), девелопменте;   если вы дочитали до сюда, поздравляем, вы опередили других на 1 шаг - напишите слово рубкофф в сопроводительном письме;   опыт работы с аудиторией бизнес и премиум сегмента;   опыт настройки рекламных кампаний в яндекс.директ, google.adwords;   экспертиза в ui/ux, дизайне, продающих элементах посадочных страниц;   опыт работы с crm и системами постановки задач;   развитые коммуникативные навыки, как для защиты стратегии, так и для проведения переговоров с подрядчиками и партнерами.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}