{"id": "54848911", "name": "Креативный Продюсер", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Vizor Games</strong> - это компания разработчик игр, в которые играют миллионы людей по всему миру.</p> <p>Мы ищем Креативного Продюсера, которому интересны мобильные игры и готовый к покорению новых высот вместе с нами. Если все это тебе близко и интересно, то давай познакомимся поближе!</p> <p><strong>Задачи, которые тебе предстоит решать:</strong></p> <ul> <li>Поиск новых направлений развития рекламного контента для роста аудиторий мобильных игр.</li> <li>Масштабирование топовых рекламных концептов для улучшения конверсии трафика.</li> <li>Ведение продакшна креативов от брифа до финальной приемки; (2d, 3d, playables).</li> <li>Тесное взаимодействие с разными командами продакшна (2d, 3d, playables).</li> <li>Ведение ретроспектив для креативной команды и команды продакшна.</li> </ul> <p><strong>Ты определенно подходишь нам, если:</strong></p> <ul> <li>Имеешь релевантный опыт от 2-х лет в маркетинге мобильных игр (или в смежных областях: UA, product management) и тебя драйвит работа в этом направлении.</li> <li>Понимаешь все термины, которые описаны в задачах.</li> <li>Хорошо знаешь рынок f2p-игр, игровых жанров, игровых тенденций.</li> <li>Хорошо знаешь 2D/3D продакшн.</li> <li>Креативен.</li> <li>Готов принимать решения и брать на себя ответственность.</li> <li>Умеешь грамотно излагать свои мысли и аргументировать решения.</li> <li>Знаешь основы арт-дизайна (стили, современные тренды).</li> <li>Знаешь основы закупки трафика.</li> <li>Понимаешь business english и свободно на нем изъясняешься.</li> </ul> <p><strong>Софт-скиллы:</strong></p> <ul> <li>Любовь к играм.</li> <li>Общительность и дружелюбие.</li> <li>Желание исследовать и привносить новшества.</li> </ul> <p><strong>Почему у нас приятно работать:</strong></p> <ul> <li>Мы вдохновляемся друг другом! Делимся опытом, обмениваемся крутыми идеями, обсуждаем их и сразу же идем реализовывать. И результаты превосходят все наши ожидания.</li> <li>Наш департамент заботы усиленно работает, чтобы слово «забота» звучало в компании чаще, чем вы успеете о ней подумать. В стартовый набор входит медицинское страхование, компенсация больничного, отпуск, 4 Sick days в год, компенсация спорта. А с прошлого года мы добавили и психологическую поддержку для сотрудников.</li> <li>​​​​В Vizor мы знаем все о комфортных условиях работы: конкурентная зарплата, гибкий график, возможность работать удаленно или в одном из наших стильных офисов (Минск, Киев, Вильнюс).</li> <li>О наших офисах ходят легенды, про нас писали даже на страницах известного архитектурного онлайн-издания Yatzer. Наверное, упоминать удобное рабочее место и современную технику не стоит. Поэтому мы лишь намекнем, что у нас есть focus room, где можно вздремнуть после вкусного обеда (а это еще один бонус от компании). И чайный уголок в зимнем саду. И игровая с огромной плазмой и приставкой. Каждый наш офис продуман до мелочей, где дизайнерская мысль умело переплетается с корпоративной культурой.</li> <li>Для профессионального развития есть все необходимое: внутренние курсы английского языка и рисунка, посещение профильных конференций, курсов, воркшопов и многое другое. Главное - ваше желание, а возможности роста у нас всегда найдутся.</li> <li>Конечно же, это не все. Мы всегда ярко празднуем дни рождения компании, новогодние праздники, тимбилдинги, релизы и дни рождения проектов. Готовим развлечения и подарки, которые сотрудники помнят годами.</li> <li>В копилке приятных бонусов также премии за рекомендации будущих коллег, ко дню рождения и важным событиям вашей жизни, премии ко дню рождения компании и Новому году и многое другое.<br /></li> </ul> <p>Присоединяйся к нам и давай вместе развивать мир мобильных игр :)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "958733", "name": "Вайзор Геймз", "url": "https://api.hh.ru/employers/958733?host=hh.ru", "alternate_url": "https://hh.ru/employer/958733", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/305703.png", "90": "https://hhcdn.ru/employer-logo/1665182.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=958733&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T13:57:48+0300", "created_at": "2022-04-15T13:57:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54848911", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "vizor games - это компания разработчик игр, в которые играют миллионы людей по всему миру. мы ищем креативного продюсера, которому интересны мобильные игры и готовый к покорению новых высот вместе с нами. если все это тебе близко и интересно, то давай познакомимся поближе! задачи, которые тебе предстоит решать:  поиск новых направлений развития рекламного контента для роста аудиторий мобильных игр. масштабирование топовых рекламных концептов для улучшения конверсии трафика. ведение продакшна креативов от брифа до финальной приемки; (2d, 3d, playables). тесное взаимодействие с разными командами продакшна (2d, 3d, playables). ведение ретроспектив для креативной команды и команды продакшна.  ты определенно подходишь нам, если:  имеешь релевантный опыт от 2-х лет в маркетинге мобильных игр (или в смежных областях: ua, product management) и тебя драйвит работа в этом направлении. понимаешь все термины, которые описаны в задачах. хорошо знаешь рынок f2p-игр, игровых жанров, игровых тенденций. хорошо знаешь 2d/3d продакшн. креативен. готов принимать решения и брать на себя ответственность. умеешь грамотно излагать свои мысли и аргументировать решения. знаешь основы арт-дизайна (стили, современные тренды). знаешь основы закупки трафика. понимаешь business english и свободно на нем изъясняешься.  софт-скиллы:  любовь к играм. общительность и дружелюбие. желание исследовать и привносить новшества.  почему у нас приятно работать:  мы вдохновляемся друг другом! делимся опытом, обмениваемся крутыми идеями, обсуждаем их и сразу же идем реализовывать. и результаты превосходят все наши ожидания. наш департамент заботы усиленно работает, чтобы слово «забота» звучало в компании чаще, чем вы успеете о ней подумать. в стартовый набор входит медицинское страхование, компенсация больничного, отпуск, 4 sick days в год, компенсация спорта. а с прошлого года мы добавили и психологическую поддержку для сотрудников. ​​​​в vizor мы знаем все о комфортных условиях работы: конкурентная зарплата, гибкий график, возможность работать удаленно или в одном из наших стильных офисов (минск, киев, вильнюс). о наших офисах ходят легенды, про нас писали даже на страницах известного архитектурного онлайн-издания yatzer. наверное, упоминать удобное рабочее место и современную технику не стоит. поэтому мы лишь намекнем, что у нас есть focus room, где можно вздремнуть после вкусного обеда (а это еще один бонус от компании). и чайный уголок в зимнем саду. и игровая с огромной плазмой и приставкой. каждый наш офис продуман до мелочей, где дизайнерская мысль умело переплетается с корпоративной культурой. для профессионального развития есть все необходимое: внутренние курсы английского языка и рисунка, посещение профильных конференций, курсов, воркшопов и многое другое. главное - ваше желание, а возможности роста у нас всегда найдутся. конечно же, это не все. мы всегда ярко празднуем дни рождения компании, новогодние праздники, тимбилдинги, релизы и дни рождения проектов. готовим развлечения и подарки, которые сотрудники помнят годами. в копилке приятных бонусов также премии за рекомендации будущих коллег, ко дню рождения и важным событиям вашей жизни, премии ко дню рождения компании и новому году и многое другое.  присоединяйся к нам и давай вместе развивать мир мобильных игр :)", "bonus_description": "х работы: конкурентная зарплата, гибкий график, возможность работать удаленно или в одном из наших стильных офисов (минск, киев, вильнюс). о наших офисах ходят легенды, про нас писали даже на страницах известного архитектурного онлайн-издания yatzer. наверное, упоминать удобное рабочее место и современную технику не стоит. поэтому мы лишь намекнем, что у нас есть focus room, где можно вздремнуть после вкусного обеда (а это еще один бонус от компании). и чайный уголок в зимнем саду. и игровая с огромной плазмой и приставкой. каждый наш офис продуман до мелочей, где дизайнерская мысль умело переплетается с корпоративной культурой. для профессионального развития есть все необходимое: внутренние курсы английского языка и рисунка, посещение профильных конференций, курсов, воркшопов и многое другое. главное - ваше желание, а возможности роста у нас всегда найдутся. конечно же, это не все. мы всегда ярко празднуем дни рождения компании, новогодние праздники, тимбилдинги, релизы и дни рождения проектов. готовим развлечения и подарки, которые сотрудники помнят годами. в копилке приятных бонусов также премии за рекомендации будущих коллег, ко дню рождения и важным событиям вашей жизни, премии ко дню рождения компании и новому году и многое другое.  присоединяйся к нам и давай вместе развивать мир мобильных игр :)", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}