{"id": "54898135", "name": "Art Lead", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – <strong>CM Games</strong>, независимый разработчик игр. Компания основана в 2010 году и базируется в Таллине. Мы создали новый жанр мобильных игр и превратились в студию, признанную во всём мире. Более 400 миллионов игроков открыли для себя игры, опубликованные CM Games. Наша миссия – быть прекрасным домом для талантов мирового класса и создавать отличные игры.</p> <p>Мы ищем<strong> Art Lead </strong>на околоигровой проект, посвященный заботе о психическом здоровье.</p> <p><strong>Будущему коллеге мы готовы предложить следующие задачи:</strong></p> <ul> <li>проработка арт-концепций продукта с нуля;</li> <li>согласование планов с заказчиком;</li> <li>планирование и контроль работы арт-направления;</li> <li>создание арта и интеграция в рабочую среду;</li> <li>ведение проекта от прототипа до релиза.</li> </ul> <p><strong>Для успешного выполнения задач тебе понадобятся:</strong></p> <ul> <li><strong>от 3 лет </strong>опыта на позиции <strong>UI/UX Artist</strong>;</li> <li>навыки Technical Artists;</li> <li>понимание User Experience и Player Experience (UI/UX/User story);</li> <li>минимум один проект в портфолио;</li> <li>умение работать в маленькой и продуктивной команде;</li> <li>интерес и понимание психологии в целом и психологии коммуникации в частности.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>работа над приложениями, посвященными психическому здоровью, и/или игровыми проектами (например: Tamagotchi, Talking Tom);</p> </li> <li> <p>опыт работы над геймификацией неигровых приложений/сервисов;</p> </li> <li> <p>опыт работы в игровых движках (Unity, Unreal);</p> </li> <li> <p>владение английским языком на уровне B2+;</p> </li> <li> <p>интерес к проектам с социальным значением.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>работу в игровой студии, трижды вошедшей в рейтинг Top 50 Developer по версии PocketGamer;</p> </li> <li> <p>интересные и амбициозные задачи;</p> </li> <li> <p>активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;</p> </li> <li> <p>обучение и персональную программу развития;</p> </li> <li> <p>профессиональное community внутри компании для обсуждения идей и обмена опытом;</p> </li> <li> <p>культуру открытости, прозрачности и здравого смысла;</p> </li> <li> <p>отличное железо, ДМС, курсы английского, консультации с психологом и подарки к твоему дню рождения.</p> </li> </ul> <p><strong>Можем предложить полностью удаленное сотрудничество!</strong></p> <p><strong>Будем рады твоему отклику!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Деловая коммуникация"}, {"name": "Мобильность"}, {"name": "UI"}, {"name": "UX"}, {"name": "Artist"}, {"name": "Мобильные приложения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "1449209", "name": "CM Games", "url": "https://api.hh.ru/employers/1449209?host=hh.ru", "alternate_url": "https://hh.ru/employer/1449209", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/782763.png", "240": "https://hhcdn.ru/employer-logo/3571944.png", "90": "https://hhcdn.ru/employer-logo/3571943.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1449209&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T16:54:11+0300", "created_at": "2022-04-18T16:54:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54898135", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – cm games, независимый разработчик игр. компания основана в 2010 году и базируется в таллине. мы создали новый жанр мобильных игр и превратились в студию, признанную во всём мире. более 400 миллионов игроков открыли для себя игры, опубликованные cm games. наша миссия – быть прекрасным домом для талантов мирового класса и создавать отличные игры. мы ищем art lead на околоигровой проект, посвященный заботе о психическом здоровье. будущему коллеге мы готовы предложить следующие задачи:  проработка арт-концепций продукта с нуля; согласование планов с заказчиком; планирование и контроль работы арт-направления; создание арта и интеграция в рабочую среду; ведение проекта от прототипа до релиза.  для успешного выполнения задач тебе понадобятся:  от 3 лет опыта на позиции ui/ux artist; навыки technical artists; понимание user experience и player experience (ui/ux/user story); минимум один проект в портфолио; умение работать в маленькой и продуктивной команде; интерес и понимание психологии в целом и психологии коммуникации в частности.  будет плюсом:   работа над приложениями, посвященными психическому здоровью, и/или игровыми проектами (например: tamagotchi, talking tom);   опыт работы над геймификацией неигровых приложений/сервисов;   опыт работы в игровых движках (unity, unreal);   владение английским языком на уровне b2+;   интерес к проектам с социальным значением.   мы предлагаем:   работу в игровой студии, трижды вошедшей в рейтинг top 50 developer по версии pocketgamer;   интересные и амбициозные задачи;   активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;   обучение и персональную программу развития;   профессиональное community внутри компании для обсуждения идей и обмена опытом;   культуру открытости, прозрачности и здравого смысла;   отличное железо, дмс, курсы английского, консультации с психологом и подарки к твоему дню рождения.   можем предложить полностью удаленное сотрудничество! будем рады твоему отклику!", "bonus_description": " следующие задачи:  проработка арт-концепций продукта с нуля; согласование планов с заказчиком; планирование и контроль работы арт-направления; создание арта и интеграция в рабочую среду; ведение проекта от прототипа до релиза.  для успешного выполнения задач тебе понадобятся:  от 3 лет опыта на позиции ui/ux artist; навыки technical artists; понимание user experience и player experience (ui/ux/user story); минимум один проект в портфолио; умение работать в маленькой и продуктивной команде; интерес и понимание психологии в целом и психологии коммуникации в частности.  будет плюсом:   работа над приложениями, посвященными психическому здоровью, и/или игровыми проектами (например: tamagotchi, talking tom);   опыт работы над геймификацией неигровых приложений/сервисов;   опыт работы в игровых движках (unity, unreal);   владение английским языком на уровне b2+;   интерес к проектам с социальным значением.   мы предлагаем:   работу в игровой студии, трижды вошедшей в рейтинг top 50 developer по версии pocketgamer;   интересные и амбициозные задачи;   активное участие в создании игр, которыми наслаждаются миллионы игроков по всему миру;   обучение и персональную программу развития;   профессиональное community внутри компании для обсуждения идей и обмена опытом;   культуру открытости, прозрачности и здравого смысла;   отличное железо, дмс, курсы английского, консультации с психологом и подарки к твоему дню рождения.   можем ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}