{"id": "55025535", "name": "Арт-директор", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Льва Толстого", "building": "9", "description": null, "lat": 59.965124, "lng": 30.31567, "raw": "Санкт-Петербург, улица Льва Толстого, 9", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Управление командой дизайнеров;</li> <li>UX;</li> <li> <p>UI;</p> </li> <li> <p>Web design;</p> </li> <li> <p>PreSale Presentation;</p> </li> <li>Формирование Ton of voice и представленность бренда Napoleon и его проектов, как внутренних так и внешних;</li> <li>Подхватывать задачи в качестве исполнителя для достижения результата в срок;</li> <li>Контроль и соблюдение должной мотивации команды дизайна;</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Сильное портфолио с работами mobile и web;</p> </li> <li> <p>Опыт в проектировании и разработке дизайна интерфейсов и мобильных приложений от 5 лет;</p> </li> <li> <p>Опыт управления командой, постановки задач;</p> </li> <li> <p>Опыт презентации и защиты дизайн концептов;</p> </li> <li> <p>Уверенное владение Sketch, Figma,Tilda, Adobe illustrator, Adobe Photoshop;</p> </li> <li>умение рисовать иллюстрации;</li> <li>motion design как хороший +;</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Крутая команда единомышленников, с нами тебе будет комфортно и интересно разделять рабочее время и даже отдыхать;</p> </li> <li> <p>Конкурентный уровень дохода в зависимости от вашего опыта;</p> </li> <li> <p>Компенсация расходов на покупку профессиональной литературы для развития hard и soft skills, личного и профессионального роста;</p> </li> <li> <p>Компенсация языковых курсов (возможность обучения offline (офис в г. Челябинске) и online).</p> </li> <li> <p>Корпоративные мероприятия на любой вкус: интеллектуальные, спортивные и творческие и тимбилдинги;</p> </li> <li> <p>Комфортный современный офис г. Челябинск, Санкт-Петербург, Москва с зонами отдыха, настольными играми и теннисом, PSP;</p> </li> <li> <p>Уютная кухня с фруктами, сладостями и большим выбором чая и кофе;</p> </li> <li> <p>Скидки на обед с первого рабочего дня (при работе в офисе г. Челябинска);</p> </li> <li> <p>Корпоративные выплаты на торжественные мероприятия: свадьба, рождение ребенка, а также потерю близких родственников;</p> </li> <li> <p>Трудоустройство по ТК РФ, «белая» заработная плата;</p> </li> <li> <p>Индивидуальный план развития для каждого сотрудника, с учетом твоих пожеланий в освоении новых технологий;</p> </li> <li> <p>Возможность прокачивать свои навыки. У нас большие кросс-функциональные команды!</p> </li> <li> <p>Гибкий рабочий день при условии синхронизации с командой.<br /><br /><em>Napoleon IT является работодателем, предоставляющим равные возможности для всех кандидатов. Мы не терпим дискриминации по признаку расы, цвета кожи, религии, пола, возраста, национального происхождения, гражданства, инвалидности или любой другой классификации, защищенной местным законодательством</em><br /><br /><strong><em>Рассматриваем вариант работы в офисе в одном из городов присутствия (Челябинск, Санкт-Петербург).</em></strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Illustrator"}, {"name": "UI"}, {"name": "Figma"}, {"name": "Adobe Photoshop"}, {"name": "UX"}, {"name": "Tilda"}, {"name": "SketchUp"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "1062788", "name": "Napoleon IT", "url": "https://api.hh.ru/employers/1062788?host=hh.ru", "alternate_url": "https://hh.ru/employer/1062788", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3010756.png", "240": "https://hhcdn.ru/employer-logo/3010757.png", "original": "https://hhcdn.ru/employer-logo-original/642401.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1062788&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:07:21+0300", "created_at": "2022-04-25T09:07:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55025535", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  управление командой дизайнеров; ux;  ui;   web design;   presale presentation;  формирование ton of voice и представленность бренда napoleon и его проектов, как внутренних так и внешних; подхватывать задачи в качестве исполнителя для достижения результата в срок; контроль и соблюдение должной мотивации команды дизайна;  требования:   сильное портфолио с работами mobile и web;   опыт в проектировании и разработке дизайна интерфейсов и мобильных приложений от 5 лет;   опыт управления командой, постановки задач;   опыт презентации и защиты дизайн концептов;   уверенное владение sketch, figma,tilda, adobe illustrator, adobe photoshop;  умение рисовать иллюстрации; motion design как хороший +;  условия:   крутая команда единомышленников, с нами тебе будет комфортно и интересно разделять рабочее время и даже отдыхать;   конкурентный уровень дохода в зависимости от вашего опыта;   компенсация расходов на покупку профессиональной литературы для развития hard и soft skills, личного и профессионального роста;   компенсация языковых курсов (возможность обучения offline (офис в г. челябинске) и online).   корпоративные мероприятия на любой вкус: интеллектуальные, спортивные и творческие и тимбилдинги;   комфортный современный офис г. челябинск, санкт-петербург, москва с зонами отдыха, настольными играми и теннисом, psp;   уютная кухня с фруктами, сладостями и большим выбором чая и кофе;   скидки на обед с первого рабочего дня (при работе в офисе г. челябинска);   корпоративные выплаты на торжественные мероприятия: свадьба, рождение ребенка, а также потерю близких родственников;   трудоустройство по тк рф, «белая» заработная плата;   индивидуальный план развития для каждого сотрудника, с учетом твоих пожеланий в освоении новых технологий;   возможность прокачивать свои навыки. у нас большие кросс-функциональные команды!   гибкий рабочий день при условии синхронизации с командой.napoleon it является работодателем, предоставляющим равные возможности для всех кандидатов. мы не терпим дискриминации по признаку расы, цвета кожи, религии, пола, возраста, национального происхождения, гражданства, инвалидности или любой другой классификации, защищенной местным законодательствомрассматриваем вариант работы в офисе в одном из городов присутствия (челябинск, санкт-петербург).  ", "bonus_description": ":   крутая команда единомышленников, с нами тебе будет комфортно и интересно разделять рабочее время и даже отдыхать;   конкурентный уровень дохода в зависимости от вашего опыта;   компенсация расходов на покупку профессиональной литературы для развития hard и soft skills, личного и профессионального роста;   компенсация языковых курсов (возможность обучения offline (офис в г. челябинске) и online).   корпоративные мероприятия на любой вкус: интеллектуальные, спортивные и творческие и тимбилдинги;   комфортный современный офис г. челябинск, санкт-петербург, москва с зонами отдыха, настольными играми и теннисом, psp;   уютная кухня с фруктами, сладостями и большим выбором чая и кофе;   скидки на обед с первого рабочего дня (при работе в офисе г. челябинска);   корпоративные выплаты на торжественные мероприятия: свадьба, рождение ребенка, а также потерю близких родственников;   трудоустройство по тк рф, «белая» заработная плата;   индивидуальный план развития для каждого сотрудника, с учетом твоих пожеланий в освоении новых технологий;   возможность прокачивать свои навыки. у нас большие кросс-функциональные команды!   гибкий рабочий день при условии синхронизации с командой.napoleon it является работодателем, предоставляющим равные возможности для всех кандидатов. мы не терпим дискриминации по признаку расы, цвета кожи, религии, пола, возраста, национального происхождения, гражданства, инвалидности или любой другой классификации, защищенной местным законодательствомрассматриваем вариант работы в офисе в одном из городов присутствия (челябинск, санкт-петербург).  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}