{"id": "55048209", "name": "Менеджер проектов C2C в департаменте маркетинга", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p><strong>Авито </strong>– интернет-сервис для размещения объявлений от частных лиц и компаний, который посещает 80 миллионов человек в месяц. Авито занимает 1 место в мире среди сайтов объявлений, а также входит в топ-5 самых дорогих интернет-компаний России по версии Forbes.</p> <p><strong>Товары</strong> – самая большая вертикаль компании. Сюда входит 16 разных бизнесов: электроника, фэшн, спорт, DIY, мебель, автозапчасти и другие. Мы ориентируемся на продуктовый подход: растим метрики, запускаем эксперименты, ищем системные решения для всех задач и прокачиваем экспертизу сразу во всех областях e-Commerce.</p> <p>Мы ищем того, кто будет поддерживать важные инициативы внутри команды маркетинга Товаров, кто будет хорошо понимать ценность нашего продукта, думать о потребностях покупателей и продавцов, строить вместе с командой лучший опыт для пользователей Авито.</p> <p><strong>Какие задачи предстоит решать:</strong></p> <ul> <li> <p>Отвечать за внутренний маркетинг в мобильном приложении и на вебе. Подготовка локальных “Историй”, внутренней медийки, продуктовых форматов коммуникации в поддержку ключевых федеральных кампаний;</p> </li> <li> <p>Анализировать и формировать CJM, предлагать оптимальные решения под рекламные кампании, готовить посадочные страницы;</p> </li> <li> <p>Планировать и реализовывать тактические маркетинговые проекты, решать нестандартные задачи;</p> </li> <li> <p>Помогать лидам категорий формулировать и ставить задачи аналитикам, дизайнерам, копирайтерам, редакции. Контролировать процесс выполнения;</p> </li> <li> <p>Формировать отчетность для защиты планов и результатов маркетинговых активностей перед руководством;</p> </li> <li> <p>Инициировать, организовывать и участвовать в проведении маркетинговых исследований;</p> </li> <li> <p>Работать со смежными направлениями (Creative, Performance, Media, Events и т.д.) и вертикалями (Авто, Услуги, Недвижимость, Работа) для обеспечения лучших практик внутри команды, а также для отслеживания бюджетов и возврата инвестиций.</p> </li> </ul> <p><strong>Что мы ожидаем:</strong></p> <ul> <li> <p>Владеете английским на уровне intermediate;</p> </li> <li> <p>Обладаете опытом работы в маркетинге/продакт/проджект менеджменте от 2-х лет;</p> </li> <li> <p>Хорошо разбираетесь в метриках;</p> </li> <li> <p>Имеете опыт руководства кросс-функциональными проектами, направленными на рост выручки и/или рост числа пользователей;</p> </li> <li> <p>Умеете и любите проводить исследования пользователей, знаете как применять CJM, user stories, JTBD.</p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Официальное оформление;</p> </li> <li> <p>конкурентоспособная заработная плата;</p> </li> <li> <p>система профессионального обучения сотрудников;</p> </li> <li> <p>возможности профессионального и карьерного развития.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T16:32:22+0300", "created_at": "2022-04-25T16:32:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55048209", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "авито – интернет-сервис для размещения объявлений от частных лиц и компаний, который посещает 80 миллионов человек в месяц. авито занимает 1 место в мире среди сайтов объявлений, а также входит в топ-5 самых дорогих интернет-компаний россии по версии forbes. товары – самая большая вертикаль компании. сюда входит 16 разных бизнесов: электроника, фэшн, спорт, diy, мебель, автозапчасти и другие. мы ориентируемся на продуктовый подход: растим метрики, запускаем эксперименты, ищем системные решения для всех задач и прокачиваем экспертизу сразу во всех областях e-commerce. мы ищем того, кто будет поддерживать важные инициативы внутри команды маркетинга товаров, кто будет хорошо понимать ценность нашего продукта, думать о потребностях покупателей и продавцов, строить вместе с командой лучший опыт для пользователей авито. какие задачи предстоит решать:   отвечать за внутренний маркетинг в мобильном приложении и на вебе. подготовка локальных “историй”, внутренней медийки, продуктовых форматов коммуникации в поддержку ключевых федеральных кампаний;   анализировать и формировать cjm, предлагать оптимальные решения под рекламные кампании, готовить посадочные страницы;   планировать и реализовывать тактические маркетинговые проекты, решать нестандартные задачи;   помогать лидам категорий формулировать и ставить задачи аналитикам, дизайнерам, копирайтерам, редакции. контролировать процесс выполнения;   формировать отчетность для защиты планов и результатов маркетинговых активностей перед руководством;   инициировать, организовывать и участвовать в проведении маркетинговых исследований;   работать со смежными направлениями (creative, performance, media, events и т.д.) и вертикалями (авто, услуги, недвижимость, работа) для обеспечения лучших практик внутри команды, а также для отслеживания бюджетов и возврата инвестиций.   что мы ожидаем:   владеете английским на уровне intermediate;   обладаете опытом работы в маркетинге/продакт/проджект менеджменте от 2-х лет;   хорошо разбираетесь в метриках;   имеете опыт руководства кросс-функциональными проектами, направленными на рост выручки и/или рост числа пользователей;   умеете и любите проводить исследования пользователей, знаете как применять cjm, user stories, jtbd.   что мы предлагаем:   официальное оформление;   конкурентоспособная заработная плата;   система профессионального обучения сотрудников;   возможности профессионального и карьерного развития.  ", "bonus_description": ":   официальное оформление;   конкурентоспособная заработная плата;   система профессионального обучения сотрудников;   возможности профессионального и карьерного развития.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}