{"id": "55119339", "name": "Менеджер по рекламе в апарт-отель YE’S", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Хошимина", "building": "16", "description": null, "lat": 60.053759, "lng": 30.324752, "raw": "Санкт-Петербург, улица Хошимина, 16", "metro": {"station_name": "Проспект Просвещения", "line_name": "Московско-Петроградская", "station_id": "15.210", "line_id": "15", "lat": 60.051456, "lng": 30.332544}, "metro_stations": [{"station_name": "Проспект Просвещения", "line_name": "Московско-Петроградская", "station_id": "15.210", "line_id": "15", "lat": 60.051456, "lng": 30.332544}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сеть апарт-отелей YE’S</strong> – международная сеть, созданная в 2011 году, с номерным фондом более 2 600 апартаментов. Апарт-отели YE’S – инновационный продукт, один из лидеров на рынке недвижимости, сочетающий гостиничную, жилую и инвестиционную составляющие. Каждый объект сети YE’S – это территория комфорта, где есть вся необходимая инфраструктура для жизни.</p> <p>Мы приглашаем Вас присоединиться к команде профессионалов Управляющей компании YE’S, которая занимается эксплуатацией и сдачей апартаментов в аренду, обеспечивая владельцам актива ежемесячный доход без необходимости личного участия в процессе управления имуществом.</p> <strong>Обязанности:</strong> <ul> <li>Разработка и согласование макетов печатной и сувенирной в соответствии с бренд-буком компании для сети апарт-отелей.</li> <li>Составление бюджета в соответствии с потребностями объектов и планирование закупок на квартал/год</li> <li>Ведение партнеров программы лояльности YE’S PASS.Развитие программы лояльности. Поиск новых партнеров. Подготовка информации для размещения в открытых источниках. Контроль и мониторинг документооборота партнеров на всех объектах сети.</li> <li>Проведение e-mail рассылок по арендаторам/ собственникам помещений. Создание макетов, настройка форм обратной связи и создание сегментов в клиентской базе.</li> <li>Размещение рекламы партнеров на объектах. Согласование макетов и заключение договоров на предоставление рекламных услуг.</li> <li>Оказание помощи в организации и проведении мероприятий на объектах сети.</li> <li>Размещение на объектах рекламных конструкций партнеров. Контроль за размещением, соблюдением условий договора.</li> </ul> <strong>Требования:</strong> <ul> <li>опыт работы на аналогичной должности не менее 1 года</li> <li>знание рекламного рынка Санкт-Петербурга и Москвы.</li> <li>базовые навыки работы в графических редакторах</li> <li>навыки развития программ лояльности</li> <li>знание закона «О рекламе»</li> <li>высокие коммуникативные навыки и организаторские способности</li> <li>умение работать в команде</li> <li>грамотный тайм –менеджмент</li> </ul> <strong>Условия:</strong> <ul> <li>Уникальный конкурентный продукт;</li> <li>Командная работа в молодом коллективе и комфортные условия труда;</li> <li>Карьерный рост;</li> <li>Оформление по ТК РФ, белая заработная плата;</li> <li>График 5/2;</li> <li>Офис в 10 минутах ходьбы от м. Проспект просвещения</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Заключение договоров"}, {"name": "Договоры аренды"}, {"name": "Adobe Photoshop"}, {"name": "Организация мероприятий"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "68268", "name": "Пионер, Группа компаний", "url": "https://api.hh.ru/employers/68268?host=hh.ru", "alternate_url": "https://hh.ru/employer/68268", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/814380.png", "240": "https://hhcdn.ru/employer-logo/3698408.png", "90": "https://hhcdn.ru/employer-logo/3698407.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=68268&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:08:48+0300", "created_at": "2022-04-28T11:08:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55119339", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сеть апарт-отелей ye’s – международная сеть, созданная в 2011 году, с номерным фондом более 2 600 апартаментов. апарт-отели ye’s – инновационный продукт, один из лидеров на рынке недвижимости, сочетающий гостиничную, жилую и инвестиционную составляющие. каждый объект сети ye’s – это территория комфорта, где есть вся необходимая инфраструктура для жизни. мы приглашаем вас присоединиться к команде профессионалов управляющей компании ye’s, которая занимается эксплуатацией и сдачей апартаментов в аренду, обеспечивая владельцам актива ежемесячный доход без необходимости личного участия в процессе управления имуществом. обязанности:  разработка и согласование макетов печатной и сувенирной в соответствии с бренд-буком компании для сети апарт-отелей. составление бюджета в соответствии с потребностями объектов и планирование закупок на квартал/год ведение партнеров программы лояльности ye’s pass.развитие программы лояльности. поиск новых партнеров. подготовка информации для размещения в открытых источниках. контроль и мониторинг документооборота партнеров на всех объектах сети. проведение e-mail рассылок по арендаторам/ собственникам помещений. создание макетов, настройка форм обратной связи и создание сегментов в клиентской базе. размещение рекламы партнеров на объектах. согласование макетов и заключение договоров на предоставление рекламных услуг. оказание помощи в организации и проведении мероприятий на объектах сети. размещение на объектах рекламных конструкций партнеров. контроль за размещением, соблюдением условий договора.  требования:  опыт работы на аналогичной должности не менее 1 года знание рекламного рынка санкт-петербурга и москвы. базовые навыки работы в графических редакторах навыки развития программ лояльности знание закона «о рекламе» высокие коммуникативные навыки и организаторские способности умение работать в команде грамотный тайм –менеджмент  условия:  уникальный конкурентный продукт; командная работа в молодом коллективе и комфортные условия труда; карьерный рост; оформление по тк рф, белая заработная плата; график 5/2; офис в 10 минутах ходьбы от м. проспект просвещения ", "bonus_description": ":  уникальный конкурентный продукт; командная работа в молодом коллективе и комфортные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}