{"id": "55134928", "name": "Арт-директор в e-commerce (руководитель отдела дизайна)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>РОКЕТ ЛАУНЧ - </strong> быстроразвивающаяся компания. Основным видом нашей деятельности является e-commerce на международном маркетплейсе Amazon в США, Канаде, Европе, ОАЭ, Японии. В 2020 году мы начали развивать новые направления маркетплейсы в СНГ: WildBerries и OZON и не останавливаемся на достигнутом.<br /><br />Если вы креативный, стильный, у вас отличное чувство вкуса, вы интересуетесь современными веяниями моды и зарубежных трендов, имеете навыки самоорганизации и отличный background в комплексном маркетинге, вы понимаете что такое CTR, CR, важность тестирования гипотез в дизайне, умеете писать продающие текста, а также нацелены на достижение результатов, значит эта вакансия для вас-<br /><br /><strong>Арт-директор,</strong> вы будете во главе самого креативного отдела, который создает стиль и вкус наших брендов* на маркетплейсах</p> <p>*бренды уходовой косметики</p> <p><strong>Задачи:</strong></p> <ul> <li>Разработка кликабельных страниц на маркетплейсах wildberries.ru, ozon.ru</li> <li>&quot;Упаковка&quot; бренда товара: создание этикетки, главного фото и концепции листинга</li> <li>Анализ конкурентов и маркетинговая аналитика: сбор информации о конкурентах, трендах, зарубежном опыте</li> <li>Управление командой (дизайнеры, фотографы)</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в дизайне и digital маркетинге от 3 лет (в том числе опыт создания и запуска новых брендов)</li> <li>Вы обладаете умением писать тексты, у вас грамотная устная/письменная речь</li> <li>У вас творческое мышление, развитый кругозор и высокая насмотренность</li> <li>Вы многозадачны и умете работать с командой (данная вакансия подразумевает в себе работу с большим количеством абсолютно разноплановых креативных задач)</li> </ul> <p><strong>А также у вас:</strong></p> <ul> <li>Хороший домашний интернет (мобильный интернет не подходит</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работу в международной компании (Беларусь, Россия, Украина, Польша, Молдавия)</li> <li>Профессиональное развитие в самой перспективной сфере e-commerce</li> <li>Интересные задачи и возможность реализации идей</li> <li>Работу в удаленном формате, график работы - свободный</li> <li>Корпоративы и тимбилдинги в online/offline</li> <li>Заработная плата регулярная и выплачивается 2 раза в месяц</li> </ul> <p>Готовность выполнить тестовое задание</p> <p>Если вы дочитали до этого места - в сопроводительном письме укажите ссылку на ваше портфолио или кейсы</p> <p>До встречи на online интервью!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Adobe Photoshop"}, {"name": "Грамотная речь"}, {"name": "Организаторские навыки"}, {"name": "Грамотная устная и письменная речь"}, {"name": "CorelDRAW Photo Draw"}, {"name": "Дизайн"}, {"name": "Чувство стиля"}, {"name": "Графический дизайн"}, {"name": "Запуск нового бренда"}, {"name": "E-Commerce"}, {"name": "Разработка нового продукта"}, {"name": "Маркетплейсы"}, {"name": "Сосредоточенность"}, {"name": "Ответственность и пунктуальность"}, {"name": "Высокая ответственность"}, {"name": "Написание текстов"}, {"name": "Развитие бренда"}, {"name": "Международные бренды"}, {"name": "Удаленная работа"}, {"name": "Творчество"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "6082210", "name": "РОКЕТ ЛАУНЧ", "url": "https://api.hh.ru/employers/6082210?host=hh.ru", "alternate_url": "https://hh.ru/employer/6082210", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/959232.jpg", "90": "https://hhcdn.ru/employer-logo/4277452.jpeg", "240": "https://hhcdn.ru/employer-logo/4277453.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6082210&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T20:47:31+0300", "created_at": "2022-04-28T20:47:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134928", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "рокет лаунч -  быстроразвивающаяся компания. основным видом нашей деятельности является e-commerce на международном маркетплейсе amazon в сша, канаде, европе, оаэ, японии. в 2020 году мы начали развивать новые направления маркетплейсы в снг: wildberries и ozon и не останавливаемся на достигнутом.если вы креативный, стильный, у вас отличное чувство вкуса, вы интересуетесь современными веяниями моды и зарубежных трендов, имеете навыки самоорганизации и отличный background в комплексном маркетинге, вы понимаете что такое ctr, cr, важность тестирования гипотез в дизайне, умеете писать продающие текста, а также нацелены на достижение результатов, значит эта вакансия для вас-арт-директор, вы будете во главе самого креативного отдела, который создает стиль и вкус наших брендов* на маркетплейсах *бренды уходовой косметики задачи:  разработка кликабельных страниц на маркетплейсах wildberries.ru, ozon.ru ;упаковка; бренда товара: создание этикетки, главного фото и концепции листинга анализ конкурентов и маркетинговая аналитика: сбор информации о конкурентах, трендах, зарубежном опыте управление командой (дизайнеры, фотографы)  требования:  опыт работы в дизайне и digital маркетинге от 3 лет (в том числе опыт создания и запуска новых брендов) вы обладаете умением писать тексты, у вас грамотная устная/письменная речь у вас творческое мышление, развитый кругозор и высокая насмотренность вы многозадачны и умете работать с командой (данная вакансия подразумевает в себе работу с большим количеством абсолютно разноплановых креативных задач)  а также у вас:  хороший домашний интернет (мобильный интернет не подходит  условия:  работу в международной компании (беларусь, россия, украина, польша, молдавия) профессиональное развитие в самой перспективной сфере e-commerce интересные задачи и возможность реализации идей работу в удаленном формате, график работы - свободный корпоративы и тимбилдинги в online/offline заработная плата регулярная и выплачивается 2 раза в месяц  готовность выполнить тестовое задание если вы дочитали до этого места - в сопроводительном письме укажите ссылку на ваше портфолио или кейсы до встречи на online интервью!", "bonus_description": ":  работу в международной компании (беларусь, россия, украина, польша, молдавия) профессиональное развитие в самой перспективной сфере e-commerce интересные задачи и возможность реализации идей работу в удаленном формате, график работы - свободный корпоративы и тимбилдинги в online/offline заработная плата регулярная и выплачивается 2 раза в месяц  готовность выполнить тестовое задание если вы дочитали до этого места - в сопроводительном письме укажите ссылку на ваше портфолио или кейсы до встречи на online интервью!", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}