{"id": "54920986", "name": "Специалист по тендерам, удаленно", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании:</strong></p> <p>динамично развивающаяся компания, занимается поставками товаров государственным организациям и учреждениям по различным направлениям и отраслям</p> <p>Наша компания специализируется на поставках разнотипных товаров. За время нашей работы мы поставляли высокотехнологичное оборудование, станки с монтажом и пусконаладочными работами в дальние регионы России, школьные портфели, малые архитектурные формы, и многое другое.</p> <p>Основной задачей является просчет текущих закупок, которые ежедневно обновляются и добавляются в нашей CRM системе, работа с подбором товара под ТЗ заказчика и работа поставщиками через интернет</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Просчет тендеров, которые ежедневно распределяет специалист по выгрузке закупок</li> <li>Ознакомление с документацией (сроки поставки, наличие установки, монтажа, ввода в эксплуатацию, наличие ограничений и постановлений)</li> <li>Подбор товара в соответствии техническим заданием заказчика</li> <li>Ведение переговоров с поставщиками по телефону и деловая переписка по почте</li> <li>Запросы коммерческих предложений/счетов/договоров</li> <li>Проверка контрагентов</li> <li>Выбивание скидок и лучших условий</li> <li>При необходимости переговоры с заказчиком по условиям ТЗ</li> <li>Рассылка ТЗ по почте поставщикам, производителям</li> <li>Выход на прямых импортеров, производителей, дилеров заводов.</li> <li>Заполнение заявки на участие (Форма-2)</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Знание законодательства о закупках (44-Ф3), 223-ФЗ</li> <li>Навыки деловой переписки и общения с поставщиками.</li> <li>Навыки в подборе товара под ТЗ</li> <li>Ответственность, внимательность, готовность работы в режиме многозадачности.</li> <li>Опыт работы в аналогичной или смежной отрасли приветствуется.</li> <li>Желание работать на результат, развиваться и расти по карьерной лестнице.</li> <li>Легкая обучаемость, ответственность.</li> <li>Умение работать с большим объемом информации.</li> <li>Стрессоустойчивость.</li> <li>Внимательность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы: 9-18 5/2</li> <li>заработная плата + фиксированный % от выигранных тендеров.</li> <li>дружный молодой коллектив.</li> <li>Официальное трудоустройство по результатам успешного прохождения испытательного срока.</li> <li>Предоставление видео и текстового материала для быстрого ввода в работу. Сдача экзамена по результатам обучения</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Государственные закупки"}, {"name": "Деловая переписка"}, {"name": "Закупки"}, {"name": "Закупка товаров и услуг"}, {"name": "Работа с поставщиками"}, {"name": "Поиск информации в интернет"}, {"name": "Работа с большим объемом информации"}, {"name": "Internet"}, {"name": "Участие в Тендерах"}, {"name": "Тендеры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.572", "name": "Тендеры", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "119", "name": "Специалист по тендерам"}], "driver_license_types": [], "employer": {"id": "4611748", "name": "Буторин Григорий Андреевич", "url": "https://api.hh.ru/employers/4611748?host=hh.ru", "alternate_url": "https://hh.ru/employer/4611748", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4611748&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T13:26:24+0300", "created_at": "2022-04-19T13:26:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54920986", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании: динамично развивающаяся компания, занимается поставками товаров государственным организациям и учреждениям по различным направлениям и отраслям наша компания специализируется на поставках разнотипных товаров. за время нашей работы мы поставляли высокотехнологичное оборудование, станки с монтажом и пусконаладочными работами в дальние регионы россии, школьные портфели, малые архитектурные формы, и многое другое. основной задачей является просчет текущих закупок, которые ежедневно обновляются и добавляются в нашей crm системе, работа с подбором товара под тз заказчика и работа поставщиками через интернет   обязанности:  просчет тендеров, которые ежедневно распределяет специалист по выгрузке закупок ознакомление с документацией (сроки поставки, наличие установки, монтажа, ввода в эксплуатацию, наличие ограничений и постановлений) подбор товара в соответствии техническим заданием заказчика ведение переговоров с поставщиками по телефону и деловая переписка по почте запросы коммерческих предложений/счетов/договоров проверка контрагентов выбивание скидок и лучших условий при необходимости переговоры с заказчиком по условиям тз рассылка тз по почте поставщикам, производителям выход на прямых импортеров, производителей, дилеров заводов. заполнение заявки на участие (форма-2)    требования:  знание законодательства о закупках (44-ф3), 223-фз навыки деловой переписки и общения с поставщиками. навыки в подборе товара под тз ответственность, внимательность, готовность работы в режиме многозадачности. опыт работы в аналогичной или смежной отрасли приветствуется. желание работать на результат, развиваться и расти по карьерной лестнице. легкая обучаемость, ответственность. умение работать с большим объемом информации. стрессоустойчивость. внимательность.  условия:  график работы: 9-18 5/2 заработная плата + фиксированный % от выигранных тендеров. дружный молодой коллектив. официальное трудоустройство по результатам успешного прохождения испытательного срока. предоставление видео и текстового материала для быстрого ввода в работу. сдача экзамена по результатам обучения ", "bonus_description": "м тз рассылка тз по почте поставщикам, производителям выход на прямых импортеров, производителей, дилеров заводов. заполнение заявки на участие (форма-2)    требования:  знание законодательства о закупках (44-ф3), 223-фз навыки деловой переписки и общения с поставщиками. навыки в подборе товара под тз ответственность, внимательность, готовность работы в режиме многозадачности. опыт работы в аналогичной или смежной отрасли приветствуется. желание работать на результат, развиваться и расти по карьерной лестнице. легкая обучаемость, ответственность. умение работать с большим объемом информации. стрессоустойчивость. внимательность.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}