{"id": "55057858", "name": "Специалист по закупкам", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижний Новгород", "street": "Ярославская улица", "building": "25", "description": null, "lat": 56.319105, "lng": 43.976108, "raw": "Нижний Новгород, Ярославская улица, 25", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>-Формировать и вносить изменения в План - график закупок товаров, работ, услуг для обеспечения нужд инспекции в государственной интегрированной информационной системы управления общественными финансами «Электронный бюджет» и в Единой информационной системе в сфере закупок;</p> <p>-Составлять документации об аукционах в электронной форме;</p> <p>-Размещать на официальном сайте государственных закупок извещения о проведении закупок;</p> <p>-Участвовать в заседаниях Единой комиссии по рассмотрении аукционных заявок, по результатам которых формировать и размещать соответствующие протоколы на электронной площадке (АО «Сбербанк-АСТ»);</p> <p>-Размещать на официальном сайте государственных закупок сведения о государственных контрактах;</p> <p>-Размещать на официальном сайте государственных закупок сведения об исполнении государственных контрактов;</p> <p>-Составлять и размещать закупочные сессии в Едином агрегаторе торговли «Березка», заключать договора по результатам закупочной сессии;</p> <p><strong>Требования:</strong></p> <p>Высшее образование по направлению подготовки («Государственное и муниципальное управление», «Государственный аудит», «Экономика», «Финансы и кредит», «Менеджмент», «Налоги и налогообложение», «Юриспруденция»), стаж работы в налоговых органах по направлению деятельности отдела приветствуется.</p> <p><strong>Условия:</strong></p> <p>Ненормированный служебный день.</p> <p>График работы: пн-чт с 8.30 до 17.30, пт с 8.30 до 16.15. Выходные: суббота, воскресенье.</p> <p>Предоставляется ежегодный основной оплачиваемый отпуск 30 календарных дней, дополнительные отпуска за ненормированный рабочий день и за выслугу лет.</p> <p>Карьерный рост.</p> <p>Работа в соответствии с Федеральным Законом от 27.07.2004 г. № 79-ФЗ &quot;О государственной гражданской службе Российской Федерации&quot;.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Государственные закупки"}, {"name": "Деловая переписка"}, {"name": "Электронный документооборот"}, {"name": "44-ФЗ"}, {"name": "Налоги"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.572", "name": "Тендеры", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "119", "name": "Специалист по тендерам"}], "driver_license_types": [], "employer": {"id": "5575818", "name": "МИ ФНС России по Приволжскому федеральному округу", "url": "https://api.hh.ru/employers/5575818?host=hh.ru", "alternate_url": "https://hh.ru/employer/5575818", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5575818&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T09:15:25+0300", "created_at": "2022-04-27T09:15:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55057858", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: -формировать и вносить изменения в план - график закупок товаров, работ, услуг для обеспечения нужд инспекции в государственной интегрированной информационной системы управления общественными финансами «электронный бюджет» и в единой информационной системе в сфере закупок; -составлять документации об аукционах в электронной форме; -размещать на официальном сайте государственных закупок извещения о проведении закупок; -участвовать в заседаниях единой комиссии по рассмотрении аукционных заявок, по результатам которых формировать и размещать соответствующие протоколы на электронной площадке (ао «сбербанк-аст»); -размещать на официальном сайте государственных закупок сведения о государственных контрактах; -размещать на официальном сайте государственных закупок сведения об исполнении государственных контрактов; -составлять и размещать закупочные сессии в едином агрегаторе торговли «березка», заключать договора по результатам закупочной сессии; требования: высшее образование по направлению подготовки («государственное и муниципальное управление», «государственный аудит», «экономика», «финансы и кредит», «менеджмент», «налоги и налогообложение», «юриспруденция»), стаж работы в налоговых органах по направлению деятельности отдела приветствуется. условия: ненормированный служебный день. график работы: пн-чт с 8.30 до 17.30, пт с 8.30 до 16.15. выходные: суббота, воскресенье. предоставляется ежегодный основной оплачиваемый отпуск 30 календарных дней, дополнительные отпуска за ненормированный рабочий день и за выслугу лет. карьерный рост. работа в соответствии с федеральным законом от 27.07.2004 г. No 79-фз ;о государственной гражданской службе российской федерации;.", "bonus_description": ": ненормированный служебный день. график работы: пн-чт с 8.30 до 17.30, пт с 8.30 до 16.15. выходные: суббота, воскресенье. предоставляется ежегодный основной оплачиваемый отпуск 30 календарных дней, дополнительные отпуска за ненормированный рабочий день и за выслугу лет. карьерный рост. работа в соответствии с федеральным законом от 27.07.2004 г. No 79-фз ;о государственной гражданской службе российской федерации;.", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}