{"id": "55060777", "name": "Специалист тендерного отдела (удаленный формат работы)", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания «АДВАНТА» осуществляет поставки товаров медицинского назначения (расходные материалы, средства индивидуальной защиты и другие мед. изделия) для аптек, лечебно-профилактических учреждений (бюджетных и коммерческих), ТНП и промышленного сектора по всей России с 2017 года. По итогам 2021 года по финансовым показателям нам удалось войти в тройку перспективных компаний в своей нише.</p> <p>Объемы компании увеличились в несколько раз. В период пандемии мы активно росли. Мы видим большой потенциал в текущих реалиях и перспективы рынка медицинских услуг, оборудования и расходных материалов.</p> <p>В связи с тем, что мы активно наращиваем объемы, ищем в свою команду амбициозных и системных сотрудников, стремящихся к профессиональному развитию, обладающих желанием зарабатывать и внести свой вклад в интересное и социально-ориентированное дело.</p> <p>Для этого команде требуются дополнительные головы для обеспечения побед в постоянно растущем количестве аукционов.</p> <p>Именно поэтому мы ищем активных людей на позицию &quot;Специалист тендерного отдела&quot; на удаленный формат работы .</p> <p><strong>Обязанности:</strong></p> <ul> <li>Готовить коммерческие предложения, заявки на участие в госзакупках;</li> <li>Выполнять план побед в аукционах;</li> <li>Находить и анализировать актуальные закупки;</li> <li>Взаимодействовать с поставщиками и заказчиками;</li> <li>Работать над повышением клиентского сервиса.</li> </ul> <strong>Требования:</strong> <ul> <li>опыт в закупках (желательно в бюджетной сфере, отделах закупок лечебно-профилактических учреждений, МО, коммерческих компаний- дистрибьюторов медицинского оборудования, расходных материалов, фармацевтических препаратов);</li> <li>знание специфики закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (по ФЗ 44 и 223).</li> <li>уверенный пользователь программ Microsoft Office и мессенджеров, знание CRM;</li> <li>умение вести деловую переписку и проводить телефонные переговоры, хорошие коммуникативные навыки;</li> <li>навыки анализа сложных ситуаций и готовность искать пути для их решения;</li> <li>умение работать с большим объемом информации; наличие активной жизненной позиции, инициативность, стремление к обучению и достижению целей;</li> </ul> <p>На период испытательного срока Вам предстоит изучить политики и процедуры компании, основные законы и нормативно-правовые акты, регулирующие закупки по 44 и 223 ФЗ. Под контролем наставника проделать работу по поиску аукциона, подготовить документы для участия в нём.</p> <strong>Условия:</strong> <ul> <li>работа в удобной локации, с развитой транспортной инфраструктурой, популярными общественными пространствами, кафе, ресторанами в пешей доступности (в самом центре города, БЦ Кавказ);</li> <li>рабочий день 9 до 18 часов, 5/2 (есть возможность согласования гибкого графика начала и окончания рабочего дня);</li> <li>оклад (30000 руб.) + премия от результата (возможность влиять на уровень собственного дохода);</li> <li>корпоративное обучение, библиотека, тренинги, индивидуальный план развития;</li> <li>корпоративная культура, реализующая мотивационную, вовлекающую, системообразующую, и управленческую функции)));</li> <li>корпоративная парковка.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Государственные закупки"}, {"name": "Ведение переговоров"}, {"name": "Ориентация на результат"}, {"name": "Деловая переписка"}, {"name": "Деловая коммуникация"}, {"name": "MS Office"}, {"name": "Знание 44-ФЗ и 223-ФЗ"}, {"name": "Работа с большим объемом информации"}, {"name": "Закупка товаров и услуг"}, {"name": "CRM Мегаплан"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.572", "name": "Тендеры", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "119", "name": "Специалист по тендерам"}], "driver_license_types": [], "employer": {"id": "2787919", "name": "АДВАНТА", "url": "https://api.hh.ru/employers/2787919?host=hh.ru", "alternate_url": "https://hh.ru/employer/2787919", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2204559.png", "240": "https://hhcdn.ru/employer-logo/2204560.png", "original": "https://hhcdn.ru/employer-logo-original/440648.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2787919&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:02:21+0300", "created_at": "2022-04-29T10:02:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55060777", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "компания «адванта» осуществляет поставки товаров медицинского назначения (расходные материалы, средства индивидуальной защиты и другие мед. изделия) для аптек, лечебно-профилактических учреждений (бюджетных и коммерческих), тнп и промышленного сектора по всей россии с 2017 года. по итогам 2021 года по финансовым показателям нам удалось войти в тройку перспективных компаний в своей нише. объемы компании увеличились в несколько раз. в период пандемии мы активно росли. мы видим большой потенциал в текущих реалиях и перспективы рынка медицинских услуг, оборудования и расходных материалов. в связи с тем, что мы активно наращиваем объемы, ищем в свою команду амбициозных и системных сотрудников, стремящихся к профессиональному развитию, обладающих желанием зарабатывать и внести свой вклад в интересное и социально-ориентированное дело. для этого команде требуются дополнительные головы для обеспечения побед в постоянно растущем количестве аукционов. именно поэтому мы ищем активных людей на позицию ;специалист тендерного отдела; на удаленный формат работы . обязанности:  готовить коммерческие предложения, заявки на участие в госзакупках; выполнять план побед в аукционах; находить и анализировать актуальные закупки; взаимодействовать с поставщиками и заказчиками; работать над повышением клиентского сервиса.  требования:  опыт в закупках (желательно в бюджетной сфере, отделах закупок лечебно-профилактических учреждений, мо, коммерческих компаний- дистрибьюторов медицинского оборудования, расходных материалов, фармацевтических препаратов); знание специфики закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (по фз 44 и 223). уверенный пользователь программ microsoft office и мессенджеров, знание crm; умение вести деловую переписку и проводить телефонные переговоры, хорошие коммуникативные навыки; навыки анализа сложных ситуаций и готовность искать пути для их решения; умение работать с большим объемом информации; наличие активной жизненной позиции, инициативность, стремление к обучению и достижению целей;  на период испытательного срока вам предстоит изучить политики и процедуры компании, основные законы и нормативно-правовые акты, регулирующие закупки по 44 и 223 фз. под контролем наставника проделать работу по поиску аукциона, подготовить документы для участия в нём. условия:  работа в удобной локации, с развитой транспортной инфраструктурой, популярными общественными пространствами, кафе, ресторанами в пешей доступности (в самом центре города, бц кавказ); рабочий день 9 до 18 часов, 5/2 (есть возможность согласования гибкого графика начала и окончания рабочего дня); оклад (30000 руб.) + премия от результата (возможность влиять на уровень собственного дохода); корпоративное обучение, библиотека, тренинги, индивидуальный план развития; корпоративная культура, реализующая мотивационную, вовлекающую, системообразующую, и управленческую функции))); корпоративная парковка. ", "bonus_description": ":  работа в удобной локации, с развитой транспортной инфраструктурой, популярными общественными пространствами, кафе, ресторанами в пешей доступности (в самом центре города, бц кавказ); рабочий день 9 до 18 часов, 5/2 (есть возможность согласования гибкого графика начала и окончания рабочего дня); оклад (30000 руб.) + премия от результата (возможность влиять на уровень собственного дохода); корпоративное обучение, библиотека, тренинги, индивидуальный план развития; корпоративная культура, реализующая мотивационную, вовлекающую, системообразующую, и управленческую функции))); корпоративная парковка. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}