{"id": "55008683", "name": "Junior Golang developer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Минская улица", "building": "2Гк1", "description": null, "lat": 55.718035, "lng": 37.502857, "raw": "Москва, Минская улица, 2Гк1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>КТО МЫ И ЧЕМ ЗАНИМАЕМСЯ?</strong><br /><br />Мы занимается комплексным продвижением и привлечением трафика из социальных сетей, с рекламных сетей и многих других источников (Facebook / Google Ads / Yandex.Direct / Unity Ads etc.) под потребности медиа-агентств, крупных корпораций и малого бизнеса. На данный момент помимо 2 крупных CPA-сетей, что являются лидерами в своей нише, нам принадлежит более 150 млн аудиторией сообществ постоянных пользователей в Вконтакте, Одноклассники, YouTube, Instagram и других социальных сетей.</p> <p>Разрабатываем проекты по работе с трафиком и инструменты для поддержки маркетинговых, pr и рекламных проектов крупных агентств и корпораций. Нам удалось поработать с World of Tanks, Microsoft, Альфа-банк, Coca-Cola, ASUS и с более чем 200 корпораций.</p> <p>Являемся постоянными участниками и спикерами топовых конференций мира (CPA LIFE, SIGMA, London Affiliate Conference и др.).<br />Мы выплатили более 500 млн$ комиссионных нашим партнерам и принесли более 1 млн конверсий на продукты рекламодателей. В начале нашего пути мы собрали небольшую команду из 6-и единомышленников. За короткий срок мы стали полноценной компанией и наша команда насчитывает более 30 крутых специалистов и мы активно расширяем штат.</p> <p><strong>КОГО МЫ ИЩЕМ?</strong></p> <p>Мы ищем стремящихся расти и развиваться, крайне амбициозных, людей, готовых с головой погрузится в новую деятельность и с огнем в глазах постараться в кратчайшие сроки достичь ТОП-менеджмента компании!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка сервисов, поддержка функционала на GoLang, доработка системы;</li> <li>Написание чат-ботов;</li> <li>Непрерывное изучение программирования, в частности, языка Go и работы с БД;</li> <li>Работа в тесной связке со старшим разработчиком, выполнение технических задач.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li><strong>​​​​​​Максимальная непрерывная обучаемость и способность обучаться самостоятельно;</strong></li> <li> <p>Понимание синтаксиса языка GoLang;</p> </li> <li> <p>Быть знакомым с Git;</p> </li> <li> <p>Понимание принципов docker;</p> </li> <li> <p>Опыт работы (понимание) работы с СУБД PostgreSQL;</p> </li> <li> <p>Наличие собственных примеров кода любого уровня на любом языке;</p> </li> <li> <p>Умение (или хотя бы готовность) разбираться в чужом коде.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Участие в разработке перспективных программных продуктов компании.</li> <li>Работа в дружной слаженной команде профессионалов.</li> <li>В офисе: чай, кофе, фрукты и печеньки в неограниченном количестве :)</li> <li>Итоговая заработная плата зависит от ваших компетенций и определяется по результатам собеседования.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Go"}, {"name": "Docker"}, {"name": "Git"}, {"name": "Хорошая обучаемость"}, {"name": "Продвижение в социальных сетях"}, {"name": "Golang"}, {"name": "PostgreSQL"}, {"name": "MySQL"}, {"name": "Python"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "1669941", "name": "Social Media Holding", "url": "https://api.hh.ru/employers/1669941?host=hh.ru", "alternate_url": "https://hh.ru/employer/1669941", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/383799.png", "90": "https://hhcdn.ru/employer-logo/1977454.png", "240": "https://hhcdn.ru/employer-logo/1977455.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1669941&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:55:07+0300", "created_at": "2022-04-28T15:55:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55008683", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы и чем занимаемся?мы занимается комплексным продвижением и привлечением трафика из социальных сетей, с рекламных сетей и многих других источников (facebook / google ads / yandex.direct / unity ads etc.) под потребности медиа-агентств, крупных корпораций и малого бизнеса. на данный момент помимо 2 крупных cpa-сетей, что являются лидерами в своей нише, нам принадлежит более 150 млн аудиторией сообществ постоянных пользователей в вконтакте, одноклассники, youtube, instagram и других социальных сетей. разрабатываем проекты по работе с трафиком и инструменты для поддержки маркетинговых, pr и рекламных проектов крупных агентств и корпораций. нам удалось поработать с world of tanks, microsoft, альфа-банк, coca-cola, asus и с более чем 200 корпораций. являемся постоянными участниками и спикерами топовых конференций мира (cpa life, sigma, london affiliate conference и др.).мы выплатили более 500 млн$ комиссионных нашим партнерам и принесли более 1 млн конверсий на продукты рекламодателей. в начале нашего пути мы собрали небольшую команду из 6-и единомышленников. за короткий срок мы стали полноценной компанией и наша команда насчитывает более 30 крутых специалистов и мы активно расширяем штат. кого мы ищем? мы ищем стремящихся расти и развиваться, крайне амбициозных, людей, готовых с головой погрузится в новую деятельность и с огнем в глазах постараться в кратчайшие сроки достичь топ-менеджмента компании! обязанности:  разработка сервисов, поддержка функционала на golang, доработка системы; написание чат-ботов; непрерывное изучение программирования, в частности, языка go и работы с бд; работа в тесной связке со старшим разработчиком, выполнение технических задач.  требования:  ​​​​​​максимальная непрерывная обучаемость и способность обучаться самостоятельно;  понимание синтаксиса языка golang;   быть знакомым с git;   понимание принципов docker;   опыт работы (понимание) работы с субд postgresql;   наличие собственных примеров кода любого уровня на любом языке;   умение (или хотя бы готовность) разбираться в чужом коде.   условия:  участие в разработке перспективных программных продуктов компании. работа в дружной слаженной команде профессионалов. в офисе: чай, кофе, фрукты и печеньки в неограниченном количестве :) итоговая заработная плата зависит от ваших компетенций и определяется по результатам собеседования. ", "bonus_description": ":  участие в разработке перспективных программных продуктов компании. работа в дружной слаженной команде профессионалов. в офисе: чай, кофе, фрукты и печеньки в неограниченном количестве :) итоговая заработная плата зависит от ваших компетенций и определяется по результатам собеседования. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}