{"id": "55079224", "name": "Frontend Developer (React/Middle)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приглашаем тебя стать частью команды АО «Деловая среда» и группы Сбера!</p> <p>Уникальный проект «Регистрация бизнеса и дистанционное открытие счета» выходит на новую стадию жизни и нам требуется Frontend Developer, который поможет проекту в развитии.</p> <p>Сервис «Регистрация бизнеса и дистанционное открытие счета» позволяет стать предпринимателем и зарегистрировать бизнес прямо из дома, без визита в налоговую или банк. С помощью нашего сервиса уже более 200 000 человек стали предпринимателями.</p> <p><strong>Чего мы ждём от тебя?</strong></p> <p><strong><em>Обязательно:</em></strong></p> <ul> <li>Отличное знание JavaScript;</li> <li>Хорошее знание HTML и CSS;</li> <li>Опыт работы с React от года;</li> <li>Фокус на результате, а не технологической составляющей</li> </ul> <p><strong><em>Будет плюсом</em>:</strong></p> <ul> <li>Знание и умение готовить TypeScript;</li> <li>Опыт работы в больших проектах;</li> <li>Опыт поддержки нескольких проектов с пересекающейся кодовой базой;</li> <li>Готовность придумывать, предлагать и реализовывать новые идеи</li> </ul> <p><strong>С чем будешь работать:</strong></p> <ul> <li>JavaScript;</li> <li>Typescript;</li> <li>React / Redux;</li> <li>REST API</li> </ul> <p><strong>Что нужно будет делать:</strong></p> <ul> <li>Участие в проектировании архитектуры (у нас несколько проектов);</li> <li>Принятие аргументированного решения о применении конкретной технологии/подхода;</li> <li>Ревью кода коллег, обратная связь раз в несколько месяцев;</li> <li>Ревью дизайн макетов, подготовка развернутого фидбека;</li> <li>Разработка новых фич, и их доведение до продакшна;</li> <li>Рефакторинг, плохой код случается, но мы хотим его улучшать</li> </ul> <p><strong>Особенности:</strong></p> <ul> <li>Несколько проектов с пересекающейся кодовой базой (планируется увеличение объема общего кода);</li> <li>Готовность отходить от общепринятых технических решений;</li> <li>Запланированы изменения в инфраструктуре фронтенда, так что будет возможность действительно сильно повлиять на архитектуру и инфраструктуру</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Полностью удаленная работа, но есть 2 офиса, где тебе всегда рады (МШУ Сколково или Agile офис Сбера на Кутузовском);</li> <li>Белая зарплата, на 100% официальное оформление, без ИП, самозанятости и прочего;</li> <li>ДМС в твоём городе с первого месяца работы;</li> <li>Выдача рабочей техники;</li> <li>Льготная ипотека от Сбербанка;</li> <li>Есть обязательная годовая премия (13я ЗП);</li> <li>Возможности, как для вертикального, так и для горизонтального роста;</li> <li>Отсутствие трекинга времени — нам важно хорошее планирование и исполнение задач, а не сколько затрекано часов;</li> <li>Поощряем обучение, на него выделяется время</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "JavaScript"}, {"name": "Redux"}, {"name": "React"}, {"name": "Git"}, {"name": "TypeScript"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "2975094", "name": "Деловая среда", "url": "https://api.hh.ru/employers/2975094?host=hh.ru", "alternate_url": "https://hh.ru/employer/2975094", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3788631.png", "240": "https://hhcdn.ru/employer-logo/3788632.png", "original": "https://hhcdn.ru/employer-logo-original/836937.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2975094&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:20:21+0300", "created_at": "2022-04-29T17:20:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55079224", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приглашаем тебя стать частью команды ао «деловая среда» и группы сбера! уникальный проект «регистрация бизнеса и дистанционное открытие счета» выходит на новую стадию жизни и нам требуется frontend developer, который поможет проекту в развитии. сервис «регистрация бизнеса и дистанционное открытие счета» позволяет стать предпринимателем и зарегистрировать бизнес прямо из дома, без визита в налоговую или банк. с помощью нашего сервиса уже более 200 000 человек стали предпринимателями. чего мы ждём от тебя? обязательно:  отличное знание javascript; хорошее знание html и css; опыт работы с react от года; фокус на результате, а не технологической составляющей  будет плюсом:  знание и умение готовить typescript; опыт работы в больших проектах; опыт поддержки нескольких проектов с пересекающейся кодовой базой; готовность придумывать, предлагать и реализовывать новые идеи  с чем будешь работать:  javascript; typescript; react / redux; rest api  что нужно будет делать:  участие в проектировании архитектуры (у нас несколько проектов); принятие аргументированного решения о применении конкретной технологии/подхода; ревью кода коллег, обратная связь раз в несколько месяцев; ревью дизайн макетов, подготовка развернутого фидбека; разработка новых фич, и их доведение до продакшна; рефакторинг, плохой код случается, но мы хотим его улучшать  особенности:  несколько проектов с пересекающейся кодовой базой (планируется увеличение объема общего кода); готовность отходить от общепринятых технических решений; запланированы изменения в инфраструктуре фронтенда, так что будет возможность действительно сильно повлиять на архитектуру и инфраструктуру  что мы предлагаем:  полностью удаленная работа, но есть 2 офиса, где тебе всегда рады (мшу сколково или agile офис сбера на кутузовском); белая зарплата, на 100% официальное оформление, без ип, самозанятости и прочего; дмс в твоём городе с первого месяца работы; выдача рабочей техники; льготная ипотека от сбербанка; есть обязательная годовая премия (13я зп); возможности, как для вертикального, так и для горизонтального роста; отсутствие трекинга времени — нам важно хорошее планирование и исполнение задач, а не сколько затрекано часов; поощряем обучение, на него выделяется время   ", "bonus_description": ":  полностью удаленная работа, но есть 2 офиса, где тебе всегда рады (мшу сколково или agile офис сбера на кутузовском); белая зарплата, на 100% официальное оформление, без ип, самозанятости и прочего; дмс в твоём городе с первого месяца работы; выдача рабочей техники; льготная ипотека от сбербанка; есть обязательная годовая премия (13я зп); возможности, как для вертикального, так и для горизонтального роста; отсутствие трекинга времени — нам важно хорошее планирование и исполнение задач, а не сколько затрекано часов; поощряем обучение, на него выделяется время   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}