{"id": "55111127", "name": "Project manager", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Что такое 2ГИС:</strong></p> <p>Мы делаем мобильное приложение под Android и iOS и сервис 2gis</p> <p> </p> <p>2ГИС помогает людям жить в городе — выбирать и находить нужные места, товары, услуги, экономить время, деньги и усилия, а бизнесу — быть ближе к своим клиентам.</p> <p> </p> <p>Аудитория 2ГИС — 35 млн горожан в 330 городах России, Казахстана, Украины, Кипра и ОАЭ.</p> <p> </p> <p>2ГИС входит в десятку самых дорогих компаний Рунета по версии журнала Forbes (2018) и в ТОП-10 лучших работодателей России по версии HH 2017 года.</p> <p> </p> <p>На данный момент мы в поисках <strong>Project manager.</strong></p> <p>Место работы: <strong>Казахстан</strong>.</p> <p>Момент переезда, предлагаем обсудить при звонке, вам будет интересно наше предложение.</p> <p> </p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Управление поставкой задач (Формирование бэклога, постановка, декомпозиция, оценка, планирование, контроль исполнения)</p> </li> <li> <p>Обсуждение и согласование требований</p> </li> <li> <p>Первоначальная тестировка</p> </li> <li> <p>Заполнение базы контентом</p> </li> <li> <p>Поддержка ее актуальности</p> </li> <li> <p>Умение монетизировать</p> </li> </ul> <p><strong>Это про вас:</strong></p> <ul> <li>Вы готовы осваивать новую профессию, проводить презентации и переговоры на уровне первых лиц компании;</li> <li>Вы прекрасно знаете что такое продажи и настроены на увеличение личного дохода;</li> <li>Вы энергичны, невероятно коммуникабельны и вам в радость общение и знакомство с новыми людьми.</li> </ul> <p><strong>Особенности работы:</strong></p> <ul> <li> <p>Опыт управления разработкой сложных интернет-проектов от 3 лет</p> </li> <li> <p>Знание языков программирования</p> </li> <li> <p>Высокий уровень ответственности и дисциплины</p> </li> <li> <p>Умение формулировать цели, задачи</p> </li> </ul> <p><strong>От нас:</strong></p> <ul> <li>Официальное оформление с первого дня и белая зарплата;</li> <li>График работы 5/2 с 9.00 до 18.00;</li> <li>Дружная и душевная команда молодых специалистов с глубокой экспертизой. Реальные возможности «прокачаться» в профессиональном и карьерном плане. В этом вам помогут: регулярные обучения, построение индивидуальных планов развития, оценка компетенций и многое другое, что сделает вас одними из самых востребованных сотрудников digital рынка;</li> <li>Веселые и зажигательные корпоративы. Мы умеем не только продуктивно работать, но и хорошо отдыхать :)</li> </ul> <p>Присылай нам свое резюме и приходи знакомиться!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Scrum"}, {"name": "Agile Project Management"}, {"name": "1С-Битрикс"}, {"name": "SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "3607219", "name": "2ГИС-Справочник Двух Столиц", "url": "https://api.hh.ru/employers/3607219?host=hh.ru", "alternate_url": "https://hh.ru/employer/3607219", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2766656.png", "90": "https://hhcdn.ru/employer-logo/2766655.png", "original": "https://hhcdn.ru/employer-logo-original/581350.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3607219&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T06:51:31+0300", "created_at": "2022-04-28T06:51:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55111127", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "что такое 2гис: мы делаем мобильное приложение под android и ios и сервис 2gis   2гис помогает людям жить в городе — выбирать и находить нужные места, товары, услуги, экономить время, деньги и усилия, а бизнесу — быть ближе к своим клиентам.   аудитория 2гис — 35 млн горожан в 330 городах россии, казахстана, украины, кипра и оаэ.   2гис входит в десятку самых дорогих компаний рунета по версии журнала forbes (2018) и в топ-10 лучших работодателей россии по версии hh 2017 года.   на данный момент мы в поисках project manager. место работы: казахстан. момент переезда, предлагаем обсудить при звонке, вам будет интересно наше предложение.   что нужно будет делать:   управление поставкой задач (формирование бэклога, постановка, декомпозиция, оценка, планирование, контроль исполнения)   обсуждение и согласование требований   первоначальная тестировка   заполнение базы контентом   поддержка ее актуальности   умение монетизировать   это про вас:  вы готовы осваивать новую профессию, проводить презентации и переговоры на уровне первых лиц компании; вы прекрасно знаете что такое продажи и настроены на увеличение личного дохода; вы энергичны, невероятно коммуникабельны и вам в радость общение и знакомство с новыми людьми.  особенности работы:   опыт управления разработкой сложных интернет-проектов от 3 лет   знание языков программирования   высокий уровень ответственности и дисциплины   умение формулировать цели, задачи   от нас:  официальное оформление с первого дня и белая зарплата; график работы 5/2 с 9.00 до 18.00; дружная и душевная команда молодых специалистов с глубокой экспертизой. реальные возможности «прокачаться» в профессиональном и карьерном плане. в этом вам помогут: регулярные обучения, построение индивидуальных планов развития, оценка компетенций и многое другое, что сделает вас одними из самых востребованных сотрудников digital рынка; веселые и зажигательные корпоративы. мы умеем не только продуктивно работать, но и хорошо отдыхать :)  присылай нам свое резюме и приходи знакомиться!", "bonus_description": " обсудить при звонке, вам будет интересно наше предложение.   что нужно будет делать:   управление поставкой задач (формирование бэклога, постановка, декомпозиция, оценка, планирование, контроль исполнения)   обсуждение и согласование требований   первоначальная тестировка   заполнение базы контентом   поддержка ее актуальности   умение монетизировать   это про вас:  вы готовы осваивать новую профессию, проводить презентации и переговоры на уровне первых лиц компании; вы прекрасно знаете что такое продажи и настроены на увеличение личного дохода; вы энергичны, невероятно коммуникабельны и вам в радость общение и знакомство с новыми людьми.  особенности работы:   опыт управления разработкой сложных интернет-проектов от 3 лет   знание языков программирования   высокий уровень ответственности и дисциплины   умение формулировать цели, задачи   от нас:  официальное оформление с первого дня и белая зарплата; график работы 5/2 с 9.00 до 18.00; дружная и душевная команда молодых специалистов с глубокой экспертизой. реальные возможности «прокачаться» в профессиональном и карьерном плане. в этом вам помогут: регулярные обучения, построение индивидуальных планов развития, оценка компетенций и многое другое, что сделает вас одними из самых востребованных сотрудников digital рынка; веселые и зажигательные корпоративы. мы умеем не только продуктивно работать, но и хорошо отдыхать :)  присылай нам свое резюме и приходи знакомиться!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}