{"id": "55133870", "name": "HTML Coder / Frontend Developer", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Вы опытный верстальщик с большим желание развиваться в сторону Frontend Development? Вы хотите работать удаленно в динамичной и быстрорастущей продуктовой компании? Тогда добро пожаловать в Siren Group! Присоединившись к Siren, вы станете частью инновационной команды с высокими этическими принципами в деловых отношениях.</strong></p> <p><strong>Siren Group - </strong>один из мировых лидеров в области интернет-маркетинга. Мы являемся партнером для множества Северо-Американских компаний: от стартапов до компаний из списка Fortune 1000. В настоящее время мы создаем продукт, ориентированный на услуги по благоустройству дома (home improvement services) в США, где нашим главным приоритетом является исключительно высокое качество услуг и внимание к людям.</p> <p>Будучи уже очень успешной компанией со стабильным двузначным годовым ростом и сильной траекторией развития, мы нацелены на еще более стремительный рост! Наш успех будет достигнут благодаря высокопрофессиональной и креативной команде, которую мы активно развиваем.</p> <p>Наш центральный офис находится в Швейцарии, но мы работаем с клиентами и сотрудниками по всему миру.</p> <p>Мы ищем опытного <strong>HTML Coder / Frontend Developer</strong> в одну из наших команд (Growth Team), основная задача которой - проверка гипотез по увеличению конверсии. Большая часть задач на данной позиции будет связанна с адаптивной и кроссбраузерной версткой посадочных страниц (Landing Page) и проведения A/B-тестирования. У нас сильная техническая команда и мы готовы делиться своей экспертизой и помогать тебе развиваться. В своей работе мы стремимся внедрять и использовать современные инструменты, методологии и подходы которые могут улучшить наши процессы. Сейчас в процессе перехода от классического html/css/jquery/js, к UI Kit на основе React. Будет возможность поработать и с тем и другим.</p> <p> </p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Адаптивная и кросс-браузерная верстка посадочных страниц (Landing Page);</p> </li> <li> <p>Оптимизация кода и скорости загрузки страниц;</p> </li> <li> <p>Верстка с использованием React компонентов (готовы развивать в этом направлении).</p> </li> </ul> <p> </p> <p><strong>Что нужно знать и уметь:</strong></p> <ul> <li> <p>Глубокое знание адаптивной верстки от 2 лет;</p> </li> <li> <p>Уверенное знание HTML и CSS(SCSS);</p> </li> <li> <p>Базовое знание JavaScript;</p> </li> <li> <p>Умение работать с Figma;</p> </li> <li> <p>Навыки унификации кода верстки;</p> </li> <li> <p>Опыт работы с фреймворком Bootstrap v3 и выше;</p> </li> <li> <p>Понимание Flex, CSS Grid, BEM;</p> </li> <li> <p>Внимательность, аккуратность, настойчивость, трудолюбие;</p> </li> <li> <p>Готовность к рутинной работе;</p> </li> <li> <p>Владение английским на уровне чтения технической документации.</p> </li> </ul> <p> </p> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>Знание TypeScript;</p> </li> <li> <p>Опыт работы с React и умение работать с UI Kit;</p> </li> <li> <p>Представление и понимание, что такое UX/UI;</p> </li> <li> <p>Опыт работы с шаблонизатором Twig;</p> </li> <li> <p>Опыт работы с Git.</p> </li> </ul> <p> </p> <p><strong>Что мы предлагаем:</strong></p> <p>У нас есть различные интересные бенефиты, но помимо них мы еще предлагаем вам благоприятную рабочую атмосферу, которую создает наша фантастическая команда!</p> <ul> <li> <p>Достойное вознаграждение в соответствии с вашими навыками, опытом и профессиональными достижениями;</p> </li> <li> <p>Оплачиваемые отпуска и больничные;</p> </li> <li> <p>Только удаленная работа, когда есть возможность работать и путешествовать;</p> </li> <li> <p>Гибкий график работы, при котором удобно планировать рабочее и личное время;</p> </li> <li> <p>Работа в одной из самых интересных, динамичных и быстрорастущих отраслей;</p> </li> <li> <p>Интересные проекты и амбициозные задачи, дающие возможность быстро развиваться;</p> </li> <li> <p>Поддерживаем инициативы по обучению, участию самых топовых IT-конференциях и тренингах за счет компании;</p> </li> <li> <p>Даем возможность учить и практиковать английский язык общаясь с командой, а также, компенсируем больше половины затрат на обучение в школе или с репетитором</p> </li> <li> <p>Компенсируем половину стоимости на занятия спортом и приобретение технического оборудования для работы.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "HTML"}, {"name": "HTML5"}, {"name": "CSS"}, {"name": "CSS3"}, {"name": "Bootstrap"}, {"name": "JavaScript"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "2657543", "name": "Siren Group", "url": "https://api.hh.ru/employers/2657543?host=hh.ru", "alternate_url": "https://hh.ru/employer/2657543", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/382234.png", "90": "https://hhcdn.ru/employer-logo/1971194.png", "240": "https://hhcdn.ru/employer-logo/1971195.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2657543&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:07:58+0300", "created_at": "2022-04-28T18:07:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55133870", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вы опытный верстальщик с большим желание развиваться в сторону frontend development? вы хотите работать удаленно в динамичной и быстрорастущей продуктовой компании? тогда добро пожаловать в siren group! присоединившись к siren, вы станете частью инновационной команды с высокими этическими принципами в деловых отношениях. siren group - один из мировых лидеров в области интернет-маркетинга. мы являемся партнером для множества северо-американских компаний: от стартапов до компаний из списка fortune 1000. в настоящее время мы создаем продукт, ориентированный на услуги по благоустройству дома (home improvement services) в сша, где нашим главным приоритетом является исключительно высокое качество услуг и внимание к людям. будучи уже очень успешной компанией со стабильным двузначным годовым ростом и сильной траекторией развития, мы нацелены на еще более стремительный рост! наш успех будет достигнут благодаря высокопрофессиональной и креативной команде, которую мы активно развиваем. наш центральный офис находится в швейцарии, но мы работаем с клиентами и сотрудниками по всему миру. мы ищем опытного html coder / frontend developer в одну из наших команд (growth team), основная задача которой - проверка гипотез по увеличению конверсии. большая часть задач на данной позиции будет связанна с адаптивной и кроссбраузерной версткой посадочных страниц (landing page) и проведения a/b-тестирования. у нас сильная техническая команда и мы готовы делиться своей экспертизой и помогать тебе развиваться. в своей работе мы стремимся внедрять и использовать современные инструменты, методологии и подходы которые могут улучшить наши процессы. сейчас в процессе перехода от классического html/css/jquery/js, к ui kit на основе react. будет возможность поработать и с тем и другим.   что нужно будет делать:   адаптивная и кросс-браузерная верстка посадочных страниц (landing page);   оптимизация кода и скорости загрузки страниц;   верстка с использованием react компонентов (готовы развивать в этом направлении).     что нужно знать и уметь:   глубокое знание адаптивной верстки от 2 лет;   уверенное знание html и css(scss);   базовое знание javascript;   умение работать с figma;   навыки унификации кода верстки;   опыт работы с фреймворком bootstrap v3 и выше;   понимание flex, css grid, bem;   внимательность, аккуратность, настойчивость, трудолюбие;   готовность к рутинной работе;   владение английским на уровне чтения технической документации.     будет плюсом:   знание typescript;   опыт работы с react и умение работать с ui kit;   представление и понимание, что такое ux/ui;   опыт работы с шаблонизатором twig;   опыт работы с git.     что мы предлагаем: у нас есть различные интересные бенефиты, но помимо них мы еще предлагаем вам благоприятную рабочую атмосферу, которую создает наша фантастическая команда!   достойное вознаграждение в соответствии с вашими навыками, опытом и профессиональными достижениями;   оплачиваемые отпуска и больничные;   только удаленная работа, когда есть возможность работать и путешествовать;   гибкий график работы, при котором удобно планировать рабочее и личное время;   работа в одной из самых интересных, динамичных и быстрорастущих отраслей;   интересные проекты и амбициозные задачи, дающие возможность быстро развиваться;   поддерживаем инициативы по обучению, участию самых топовых it-конференциях и тренингах за счет компании;   даем возможность учить и практиковать английский язык общаясь с командой, а также, компенсируем больше половины затрат на обучение в школе или с репетитором   компенсируем половину стоимости на занятия спортом и приобретение технического оборудования для работы.  ", "bonus_description": ": у нас есть различные интересные бенефиты, но помимо них мы еще ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}