{"id": "48858788", "name": "Врач акушер-гинеколог (г. Саянск)", "area": {"id": "4865", "name": "Куйтун", "url": "https://api.hh.ru/areas/4865?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Оказывает квалифицированную медицинскую помощь по своей специальности, используя современные методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике.</li> <li>Определяет тактику ведения больного в соответствии с установленными правилами и стандартами.</li> <li>Разрабатывает план обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации.</li> <li>На основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований устанавливает (или подтверждает) диагноз.</li> <li>В соответствии с установленными правилами и стандартами назначает и контролирует необходимое лечение.</li> <li>Организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные и профилактические процедуры и мероприятия.</li> </ul> <strong>Требования:</strong> <ul> <li>На должность врача-акушера-гинеколога назначается лицо, имеющее высшее медицинское образование, прошедшее послевузовскую подготовку или специализацию по специальности &quot;Акушерство и гинекология&quot;.</li> <li>Врач-акушер-гинеколог должен знать основы законодательства РФ о здравоохранении; нормативно-правовые документы, регламентирующие деятельность учреждений здравоохранения;</li> <li>основы организации лечебно-профилактической помощи в больницах и амбулаторно-поликлинических учреждениях, скорой и неотложной медицинской помощи, службы медицины катастроф, санитарно-эпидемиологической службы, лекарственного обеспечения населения и ЛПУ;</li> <li>теоретические основы, принципы и методы диспансеризации;</li> <li>организационно-экономические основы деятельности учреждений здравоохранения и медицинских работников в условиях бюджетно-страховой медицины;</li> <li>основы социальной гигиены, организации и экономики здравоохранения, медицинской этики и деонтологии;</li> <li>правовые аспекты медицинской деятельности.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>официальное оформление по Трудовому кодексу</p> </li> <li> <p>возможность подработки (совместительство, совмещение, дежурства)</p> </li> <li>подъемные в размере 50 тыс. руб (по муниципальной программе)</li> <li>предоставление жилья на условиях соц. найма (по муниципальной программе)</li> <li>оказание содействия в выделении места в ДОУ для детей специалистов.</li> <li>количество дней отпуска - 51 календарный день</li> <li>участие в программе &quot;Земский доктор&quot;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Медицинское оборудование"}, {"name": "Пользователь ПК"}, {"name": "Статистический анализ"}, {"name": "Предпечатная подготовка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.748", "name": "Другое", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "1288976", "name": "ОГБУЗ Саянская городская больница", "url": "https://api.hh.ru/employers/1288976?host=hh.ru", "alternate_url": "https://hh.ru/employer/1288976", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/903914.png", "240": "https://hhcdn.ru/employer-logo/903915.png", "original": "https://hhcdn.ru/employer-logo-original/46357.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1288976&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T02:59:19+0300", "created_at": "2022-04-11T02:59:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48858788", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  оказывает квалифицированную медицинскую помощь по своей специальности, используя современные методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике. определяет тактику ведения больного в соответствии с установленными правилами и стандартами. разрабатывает план обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации. на основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований устанавливает (или подтверждает) диагноз. в соответствии с установленными правилами и стандартами назначает и контролирует необходимое лечение. организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные и профилактические процедуры и мероприятия.  требования:  на должность врача-акушера-гинеколога назначается лицо, имеющее высшее медицинское образование, прошедшее послевузовскую подготовку или специализацию по специальности ;акушерство и гинекология;. врач-акушер-гинеколог должен знать основы законодательства рф о здравоохранении; нормативно-правовые документы, регламентирующие деятельность учреждений здравоохранения; основы организации лечебно-профилактической помощи в больницах и амбулаторно-поликлинических учреждениях, скорой и неотложной медицинской помощи, службы медицины катастроф, санитарно-эпидемиологической службы, лекарственного обеспечения населения и лпу; теоретические основы, принципы и методы диспансеризации; организационно-экономические основы деятельности учреждений здравоохранения и медицинских работников в условиях бюджетно-страховой медицины; основы социальной гигиены, организации и экономики здравоохранения, медицинской этики и деонтологии; правовые аспекты медицинской деятельности.  условия:   официальное оформление по трудовому кодексу   возможность подработки (совместительство, совмещение, дежурства)  подъемные в размере 50 тыс. руб (по муниципальной программе) предоставление жилья на условиях соц. найма (по муниципальной программе) оказание содействия в выделении места в доу для детей специалистов. количество дней отпуска - 51 календарный день участие в программе ;земский доктор; ", "bonus_description": "х бюджетно-страховой медицины; основы социальной гигиены, организации и экономики здравоохранения, медицинской этики и деонтологии; правовые аспекты медицинской деятельности.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}