{"id": "48858755", "name": "Врач-невролог (г. Саянск)", "area": {"id": "4865", "name": "Куйтун", "url": "https://api.hh.ru/areas/4865?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проведение обследования пациентов при заболеваниях и (или) состояниях нервной системы с целью постановки диагноза;</p> </li> <li> <p>Назначение лечения пациентам при заболеваниях и (или) состояниях нервной системы, контроль его эффективности и безопасности;</p> </li> <li> <p>Проведение и контроль эффективности медицинской реабилитации пациентов при заболеваниях и (или) состояниях нервной системы, в том числе при реализации индивидуальных программ реабилитации и реабилитации инвалидов, оценка способности пациента осуществлять трудовую деятельность;</p> </li> <li> <p>Проведение и контроль эффективности мероприятий по первичной и вторичной профилактике заболеваний и (или) состояний нервной системы и формированию здорового образа жизни, санитарно-гигиеническому просвещению населения;</p> </li> <li> <p>Оказание паллиативной медицинской помощи пациентам при заболеваниях и (или) состояниях нервной системы;</p> </li> <li> <p>Проведение медицинских освидетельствований и медицинских экспертиз в отношении пациентов при заболеваниях и (или) состояниях нервной системы;</p> </li> <li> <p>Проведение анализа медико-статистической информации, ведение медицинской документации и организация деятельности находящегося в распоряжении медицинского персонала;</p> </li> <li> <p>Оказание медицинской помощи в экстренной форме.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование - специалитет по специальности &quot;Лечебное дело&quot; или &quot;Педиатрия&quot; и подготовка в интернатуре и (или) ординатуре по специальности &quot;Неврология&quot;</li> <li>Сертификат специалиста или свидетельство об аккредитации специалиста по специальности &quot;Неврология&quot;</li> <li>без предъявления требований к стажу работы</li> </ul> <strong>Условия:</strong> <ul> <li> <p>официальное оформление по Трудовому кодексу</p> </li> <li> <p>переезд в г. Саянск Иркутская область</p> </li> <li> <p>возможность подработки (совместительство, совмещение, дежурства)</p> </li> <li>подъемные в размере 75 тыс. руб (по муниципальной программе)</li> <li>оказание содействия в выделении места в ДОУ для детей специалистов.</li> <li>количество дней отпуска - 51 календарный день</li> <li>участие в программе &quot;Земский доктор&quot;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Умение работать в команде"}, {"name": "Медицинская документация"}, {"name": "Работа с большим объемом информации"}, {"name": "Поиск информации в интернет"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.748", "name": "Другое", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "1288976", "name": "ОГБУЗ Саянская городская больница", "url": "https://api.hh.ru/employers/1288976?host=hh.ru", "alternate_url": "https://hh.ru/employer/1288976", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/903914.png", "240": "https://hhcdn.ru/employer-logo/903915.png", "original": "https://hhcdn.ru/employer-logo-original/46357.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1288976&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T02:59:19+0300", "created_at": "2022-04-11T02:59:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48858755", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проведение обследования пациентов при заболеваниях и (или) состояниях нервной системы с целью постановки диагноза;   назначение лечения пациентам при заболеваниях и (или) состояниях нервной системы, контроль его эффективности и безопасности;   проведение и контроль эффективности медицинской реабилитации пациентов при заболеваниях и (или) состояниях нервной системы, в том числе при реализации индивидуальных программ реабилитации и реабилитации инвалидов, оценка способности пациента осуществлять трудовую деятельность;   проведение и контроль эффективности мероприятий по первичной и вторичной профилактике заболеваний и (или) состояний нервной системы и формированию здорового образа жизни, санитарно-гигиеническому просвещению населения;   оказание паллиативной медицинской помощи пациентам при заболеваниях и (или) состояниях нервной системы;   проведение медицинских освидетельствований и медицинских экспертиз в отношении пациентов при заболеваниях и (или) состояниях нервной системы;   проведение анализа медико-статистической информации, ведение медицинской документации и организация деятельности находящегося в распоряжении медицинского персонала;   оказание медицинской помощи в экстренной форме.   требования:  высшее образование - специалитет по специальности ;лечебное дело; или ;педиатрия; и подготовка в интернатуре и (или) ординатуре по специальности ;неврология; сертификат специалиста или свидетельство об аккредитации специалиста по специальности ;неврология; без предъявления требований к стажу работы  условия:   официальное оформление по трудовому кодексу   переезд в г. саянск иркутская область   возможность подработки (совместительство, совмещение, дежурства)  подъемные в размере 75 тыс. руб (по муниципальной программе) оказание содействия в выделении места в доу для детей специалистов. количество дней отпуска - 51 календарный день участие в программе ;земский доктор; ", "bonus_description": ":   официальное оформление по трудовому кодексу   переезд в г. саянск иркутская область   возможность подработки (совместительство, совмещение, дежурства)  подъемные в размере 75 тыс. руб (по муниципальной программе) оказание содействия в выделении места в доу для детей специалистов. количество дней отпуска - 51 календарный день участие в программе ;земский доктор; ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}