{"id": "45529806", "name": "Руководитель направления \"Энергетика\"", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "2-й Амбулаторный проезд", "building": "10", "description": null, "lat": 55.812595, "lng": 37.530238, "raw": "Москва, 2-й Амбулаторный проезд, 10", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Компания &quot;Техстройконтракт&quot; является авторизованным дистрибьютором (прямой импортер) американской корпорации Chevron на терриотрии РФ по всему спектру моторных, трансмиссионных, гидравлических масел и жидкостей, пластичных смазок, производимых на заводах Chevron в Европе и США под брендами Chevron и Texaco, предназначенных для использования в автомобильной,внедорожной, строительной, карьерной технике, а также в промышленном оборудовании.</em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке бизнес-плана направления, прогнозирование сбыта, разработка плана продаж для каждого региона и региональных групп;</li> <li>Создание собственной группы продаж, набор и обучение сотрудников;</li> <li>Курирование продаж смазочных материалов через структурные подразделения холдинга (отдел СМ, сервис, аренда, запасные части, спец. проекты) в 84 филиалах компании и федеральную дилерскую сеть компании (более 50 дилеров);</li> <li>Коммерческая деятельность - работа с ключевыми клиентами, спец. проекты, тендеры;</li> <li>Помощи в продажах сотрудникам отдела СМ, поставка и контроль задач;</li> <li>Обучение сотрудников отдела СМ, отделов других подразделений компании и сотрудников партнеров компании;</li> <li>Подготовка презентаций и проведение коммерческо - технических семинаров;</li> <li>Организация и участие в специализированных выставках, проведение маркетинговых мероприятий;</li> <li>Организация поездок на заводы Chevron в США и Европу для ключевых клиентов;</li> <li>Контроль за проведением испытаний и мониторингом масел на предприятиях ключевых клиентов;</li> <li>Управление складскими запасами, оптимизация склада смазочных материалов, помощь в подготовке Поставщику;</li> <li>Внедрение специальных программ от производителя Chevron (Rbl, LubeWatch, Mpower и т.д.);</li> <li>Анализ рынка смазочных материалов в секторе &quot;Энергетика&quot;, изучения спроса на смазочные материалы, отслеживание деятельности конкурентов;</li> <li>Разработка комплекса мероприятий по продвижению продуктов направления на рынок РФ.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование высшее (желательно техническое);</li> <li>Опыт на руководящей должности в смазочных материалах от 5-ти лет;</li> <li>Опыт прямых продаж и работы с крупными предприятиями в сфере ГСМ;</li> <li>Знание рынка смазочных материалов РФ в области энергетики (&quot;малая&quot;, &quot;большая&quot; и &quot;ветровая&quot; энергетика);</li> <li>Отличные коммуникативные навыки, клиентоориентированность;</li> <li>Управление продажами, руководство коллективом, подбор и обучение персонала;</li> <li>Уверенный пользователь ПК (Oracle- желательно);</li> <li>Командировки (по России и за рубеж).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом;</li> <li>График работы: 5/2 с 08:30 до 17:30</li> <li>Испытательный срок 3 месяца;</li> <li>Корпоративная мобильная связь, компенсация транспортных затрат.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Прямые продажи"}, {"name": "Руководство коллективом"}, {"name": "Подготовка коммерческих и технических семинаров"}, {"name": "Обучение сотрудников отдела смазочных материалов CHEVRON\\TEXACO"}, {"name": "Маркетинговые исследования"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.59", "name": "ГСМ, нефть, бензин", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "26.407", "name": "Автомобили, Запчасти", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "964064", "name": "ТЕХСТРОЙКОНТРАКТ", "url": "https://api.hh.ru/employers/964064?host=hh.ru", "alternate_url": "https://hh.ru/employer/964064", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/238094.jpg", "90": "https://hhcdn.ru/employer-logo/1395053.jpeg", "240": "https://hhcdn.ru/employer-logo/1395054.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=964064&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T16:21:14+0300", "created_at": "2022-04-25T16:21:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45529806", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;техстройконтракт; является авторизованным дистрибьютором (прямой импортер) американской корпорации chevron на терриотрии рф по всему спектру моторных, трансмиссионных, гидравлических масел и жидкостей, пластичных смазок, производимых на заводах chevron в европе и сша под брендами chevron и texaco, предназначенных для использования в автомобильной,внедорожной, строительной, карьерной технике, а также в промышленном оборудовании. обязанности:  участие в разработке бизнес-плана направления, прогнозирование сбыта, разработка плана продаж для каждого региона и региональных групп; создание собственной группы продаж, набор и обучение сотрудников; курирование продаж смазочных материалов через структурные подразделения холдинга (отдел см, сервис, аренда, запасные части, спец. проекты) в 84 филиалах компании и федеральную дилерскую сеть компании (более 50 дилеров); коммерческая деятельность - работа с ключевыми клиентами, спец. проекты, тендеры; помощи в продажах сотрудникам отдела см, поставка и контроль задач; обучение сотрудников отдела см, отделов других подразделений компании и сотрудников партнеров компании; подготовка презентаций и проведение коммерческо - технических семинаров; организация и участие в специализированных выставках, проведение маркетинговых мероприятий; организация поездок на заводы chevron в сша и европу для ключевых клиентов; контроль за проведением испытаний и мониторингом масел на предприятиях ключевых клиентов; управление складскими запасами, оптимизация склада смазочных материалов, помощь в подготовке поставщику; внедрение специальных программ от производителя chevron (rbl, lubewatch, mpower и т.д.); анализ рынка смазочных материалов в секторе ;энергетика;, изучения спроса на смазочные материалы, отслеживание деятельности конкурентов; разработка комплекса мероприятий по продвижению продуктов направления на рынок рф.  требования:  образование высшее (желательно техническое); опыт на руководящей должности в смазочных материалах от 5-ти лет; опыт прямых продаж и работы с крупными предприятиями в сфере гсм; знание рынка смазочных материалов рф в области энергетики (;малая;, ;большая; и ;ветровая; энергетика); отличные коммуникативные навыки, клиентоориентированность; управление продажами, руководство коллективом, подбор и обучение персонала; уверенный пользователь пк (oracle- желательно); командировки (по россии и за рубеж).  условия:  официальное трудоустройство согласно тк рф; уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом; график работы: 5/2 с 08:30 до 17:30 испытательный срок 3 месяца; корпоративная мобильная связь, компенсация транспортных затрат. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом; график работы: 5/2 с 08:30 до 17:30 испытательный срок 3 месяца; корпоративная мобильная связь, компенсация транспортных затрат. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}