{"id": "45648533", "name": "Менеджер по продажам промышленного сырья", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Компания ОМКИРМЕТ-ПЛЮС – крупный поставщик промышленного сырья для российских предприятий.</em></strong> В связи с расширением штата приглашает на работу менеджера оптовых продаж.</p> <p><strong><em>ВАМ ТОЧНО СТОИТ ОТКЛИКНУТЬСЯ, ЕСЛИ:</em></strong></p> <ul> <li>Вы любите продажи, хотите профессионально расти в них и достойно зарабатывать</li> <li>Вы устали работать в условиях ограниченного рынка и дефицита клиентов</li> <li>достигли максимума в своей компании, работа превратилась в рутину</li> <li>столкнулись с «потолком в зарплате» или постоянно растущими планами, хотите прозрачную мотивацию и возможность влиять на свой доход</li> </ul> <p><strong><em>Чем предстоит заниматься:</em></strong></p> <ol> <li>договариваться с промышленными предприятиями (ЛПР) о поставках сырья;</li> <li>изучать и анализировать рынок, работу конкурентов, использовать информацию для выстраивания стратегии работы с клиентом;</li> <li>выстраивать долгосрочные отношения с клиентами, осуществлять регулярные поставки;</li> <li>вести документооборот по сделкам;</li> <li>в последствии стать руководителем направления</li> </ol> <p><strong><em>Мы ждем от Вас:</em></strong></p> <ul> <li>опыт работы в продажах, телефонных переговорах (желательно)</li> <li>грамотная речь, умение убеждать и договариваться с людьми</li> <li>нацеленность на результат, желание зарабатывать на уровне Москвы</li> <li>гибкость мышления, умение перестраиваться в меняющихся условиях рынка</li> <li>готовность активно обучаться, профессионально развиваться</li> </ul> <p><strong><em>Мы предлагаем:</em></strong></p> <ul> <li>ЗП: оклад + % с прибыли, без планов по продажам</li> <li>рынок РФ, безграничная база потенциальных Клиентов</li> <li>рынок сбыта не подвержен сезонности и кризисам</li> <li>командировки по РФ 1-2 раза в квартал</li> <li>корпоративное обучение, помощь наставника</li> <li>в офисе созданы все условия для эффективной работы</li> <li>бесплатные обеды</li> <li>возможность участвовать в развитии компании и реализовывать новые проекты</li> <li>дружный коллектив, отсутствие «текучки»</li> </ul> <p><strong><em>Оставляйте отклик или направляйте резюме на нашу почту!</em></strong></p> <p>Мы обязательно рассмотрим Вашу кандидатуру, в случае положительного решения свяжемся и договоримся на встречу в офисе.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "B2B Продажи"}, {"name": "Ведение переговоров"}, {"name": "Обучение и развитие"}, {"name": "Телефонные переговоры"}, {"name": "Знание 1С"}, {"name": "Управление отношениями с клиентами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.59", "name": "ГСМ, нефть, бензин", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.303", "name": "Торговля биржевыми товарами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.401", "name": "Химическая продукция", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.418", "name": "Сельское хозяйство", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "5193373", "name": "Омкирмет-плюс", "url": "https://api.hh.ru/employers/5193373?host=hh.ru", "alternate_url": "https://hh.ru/employer/5193373", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/833744.png", "90": "https://hhcdn.ru/employer-logo/3775859.png", "240": "https://hhcdn.ru/employer-logo/3775860.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5193373&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T11:20:01+0300", "created_at": "2022-04-18T11:20:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45648533", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания омкирмет-плюс – крупный поставщик промышленного сырья для российских предприятий. в связи с расширением штата приглашает на работу менеджера оптовых продаж. вам точно стоит откликнуться, если:  вы любите продажи, хотите профессионально расти в них и достойно зарабатывать вы устали работать в условиях ограниченного рынка и дефицита клиентов достигли максимума в своей компании, работа превратилась в рутину столкнулись с «потолком в зарплате» или постоянно растущими планами, хотите прозрачную мотивацию и возможность влиять на свой доход  чем предстоит заниматься:  договариваться с промышленными предприятиями (лпр) о поставках сырья; изучать и анализировать рынок, работу конкурентов, использовать информацию для выстраивания стратегии работы с клиентом; выстраивать долгосрочные отношения с клиентами, осуществлять регулярные поставки; вести документооборот по сделкам; в последствии стать руководителем направления  мы ждем от вас:  опыт работы в продажах, телефонных переговорах (желательно) грамотная речь, умение убеждать и договариваться с людьми нацеленность на результат, желание зарабатывать на уровне москвы гибкость мышления, умение перестраиваться в меняющихся условиях рынка готовность активно обучаться, профессионально развиваться  мы предлагаем:  зп: оклад + % с прибыли, без планов по продажам рынок рф, безграничная база потенциальных клиентов рынок сбыта не подвержен сезонности и кризисам командировки по рф 1-2 раза в квартал корпоративное обучение, помощь наставника в офисе созданы все условия для эффективной работы бесплатные обеды возможность участвовать в развитии компании и реализовывать новые проекты дружный коллектив, отсутствие «текучки»  оставляйте отклик или направляйте резюме на нашу почту! мы обязательно рассмотрим вашу кандидатуру, в случае положительного решения свяжемся и договоримся на встречу в офисе.", "bonus_description": "х ограниченного рынка и дефицита клиентов достигли максимума в своей компании, работа превратилась в рутину столкнулись с «потолком в зарплате» или постоянно растущими планами, хотите прозрачную мотивацию и возможность влиять на свой доход  чем предстоит заниматься:  договариваться с промышленными предприятиями (лпр) о поставках сырья; изучать и анализировать рынок, работу конкурентов, использовать информацию для выстраивания стратегии работы с клиентом; выстраивать долгосрочные отношения с клиентами, осуществлять регулярные поставки; вести документооборот по сделкам; в последствии стать руководителем направления  мы ждем от вас:  опыт работы в продажах, телефонных переговорах (желательно) грамотная речь, умение убеждать и договариваться с людьми нацеленность на результат, желание зарабатывать на уровне москвы гибкость мышления, умение перестраиваться в меняющихся ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}