{"id": "55098797", "name": "Удаленный специалист по работе с договорами", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы – компания &quot;Универстрой&quot;, и с 2011 года мы занимаемся газификацией Санкт-Петербурга и Ленинградской области, а также некоторых объектов Федерального значения на территории России.</p> <p>Сейчас данная сфера особенно актуальна, поэтому мы активно развиваемся и ищем позитивных и ответственных профессионалов в команду, разделяющих наши ценности: ответственность, позитив, любовь к труду и людям.</p> <p>В эту непростую проектно-строительную отрасль мы привнесли свой энергичный и позитивный подход, что отличает нас от большинства конкурентов.</p> <p><strong>Чем конкретно мы занимаемся?</strong></p> <p>Мы подключаем любые объекты к сетям газоснабжения. Природный газ, как вид топлива, на сегодня в 5 раз дешевле любых видов отопления. Это касается любых объектов – от частных домов до крупнейших производств.</p> <p>Мы работаем под ключ – от получения необходимых объёмов газа (технических условий) до ввода объекта в эксплуатацию. Эта работа состоит из 3-х этапов:<br />1. Получение ТУ и проектирование системы газоснабжения объекта с согласованием во всех необходимых инстанциях;<br />2. Поставка материалов/оборудования и строительно-монтажные работы с прохождением государственной комиссии;<br />3. Пуск газа в построенный газопровод.</p> <p>Для этого в штате компании есть инженеры, рабочий персонал, проектировщики, прорабы, руководители проектов – сегодня в команде более 70 человек.</p> <p>Сегодня мы газифицируем (подключаем к природному газу) и обеспечиваем теплоснабжение (проектируем и строим котельные) для крупных коммерческих и промышленных объектов, жилых массивов и коттеджных посёлков.</p> <p>Одновременно на различных стадиях газификации (от проекта до пуска газа) обычно находится более 150 коммерческих объектов и более 300 частных домов. Так за 10 лет мы газифицировали несколько сотен объектов и пару тысяч частных жилых домов.</p> <p><strong>Сейчас мы ищем в команду удаленного специалиста по работе с договорами.</strong></p> <p><strong>Что нужно делать?</strong></p> <ul> <li>Подготавливать договоры, дополнительные соглашения, спецификации;</li> <li>Составлять документы для закрытия выполненных работ.</li> </ul> <p><strong>Для соответствия этим задачам, на наш взгляд, требуется:</strong></p> <ul> <li>Высшее образование (желательно - экономическое/юридическое);</li> <li>Опыт договорной работы от 1 года обязателен;</li> <li>Внимательность и исполнительность;</li> <li>Умение работать с большим объемом информации;</li> <li><em><strong>Мы будем рады, если наш будущий сотрудник проживает в г. Санкт-Петербург и сможет в случае крайней необходимости приехать в офис.</strong></em></li> </ul> <p><strong>Твоим преимуществом перед другими кандидатами будет:</strong></p> <ul> <li>Опыт работы в сфере строительства.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Удаленную работу без необходимости посещения офиса;</li> <li>Сдельную оплату труда - 20 000 рублей + ежемесячные премии по результатам работы;</li> </ul> <p>Если ты внимательно ознакомился(-ась) с описанием вакансии, то при отклике на неё начни своё сопроводительное письмо с фразы: «Всё понятно».</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Договорная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.32", "name": "Архивист", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "33", "name": "Делопроизводитель, архивариус"}], "driver_license_types": [], "employer": {"id": "992462", "name": "Универстрой", "url": "https://api.hh.ru/employers/992462?host=hh.ru", "alternate_url": "https://hh.ru/employer/992462", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1177523.png", "240": "https://hhcdn.ru/employer-logo/1177524.png", "original": "https://hhcdn.ru/employer-logo-original/52412.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=992462&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:45:55+0300", "created_at": "2022-04-27T13:45:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55098797", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы – компания ;универстрой;, и с 2011 года мы занимаемся газификацией санкт-петербурга и ленинградской области, а также некоторых объектов федерального значения на территории россии. сейчас данная сфера особенно актуальна, поэтому мы активно развиваемся и ищем позитивных и ответственных профессионалов в команду, разделяющих наши ценности: ответственность, позитив, любовь к труду и людям. в эту непростую проектно-строительную отрасль мы привнесли свой энергичный и позитивный подход, что отличает нас от большинства конкурентов. чем конкретно мы занимаемся? мы подключаем любые объекты к сетям газоснабжения. природный газ, как вид топлива, на сегодня в 5 раз дешевле любых видов отопления. это касается любых объектов – от частных домов до крупнейших производств. мы работаем под ключ – от получения необходимых объёмов газа (технических условий) до ввода объекта в эксплуатацию. эта работа состоит из 3-х этапов:1. получение ту и проектирование системы газоснабжения объекта с согласованием во всех необходимых инстанциях;2. поставка материалов/оборудования и строительно-монтажные работы с прохождением государственной комиссии;3. пуск газа в построенный газопровод. для этого в штате компании есть инженеры, рабочий персонал, проектировщики, прорабы, руководители проектов – сегодня в команде более 70 человек. сегодня мы газифицируем (подключаем к природному газу) и обеспечиваем теплоснабжение (проектируем и строим котельные) для крупных коммерческих и промышленных объектов, жилых массивов и коттеджных посёлков. одновременно на различных стадиях газификации (от проекта до пуска газа) обычно находится более 150 коммерческих объектов и более 300 частных домов. так за 10 лет мы газифицировали несколько сотен объектов и пару тысяч частных жилых домов. сейчас мы ищем в команду удаленного специалиста по работе с договорами. что нужно делать?  подготавливать договоры, дополнительные соглашения, спецификации; составлять документы для закрытия выполненных работ.  для соответствия этим задачам, на наш взгляд, требуется:  высшее образование (желательно - экономическое/юридическое); опыт договорной работы от 1 года обязателен; внимательность и исполнительность; умение работать с большим объемом информации; мы будем рады, если наш будущий сотрудник проживает в г. санкт-петербург и сможет в случае крайней необходимости приехать в офис.  твоим преимуществом перед другими кандидатами будет:  опыт работы в сфере строительства.  что мы предлагаем:  удаленную работу без необходимости посещения офиса; сдельную оплату труда - 20 000 рублей + ежемесячные премии по результатам работы;  если ты внимательно ознакомился(-ась) с описанием вакансии, то при отклике на неё начни своё сопроводительное письмо с фразы: «всё понятно».  ", "bonus_description": ":  удаленную работу без необходимости посещения офиса; сдельную оплату труда - 20 000 рублей + ежемесячные премии по результатам работы;  если ты внимательно ознакомился(-ась) с описанием вакансии, то при отклике на неё начни своё сопроводительное письмо с фразы: «всё понятно».  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}