{"id": "55139465", "name": "Специалист по документообороту", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-й Басманный переулок", "building": "10", "description": null, "lat": 55.771575, "lng": 37.664725, "raw": "Москва, 1-й Басманный переулок, 10", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Инновации, профессионализм и социально-значимая работа — ИДПО продолжает курс на развитие! Мы растем, ставим амбициозные цели и повышаем качество обучения.</p> <p>ИДПО — лидер дополнительного профессионального образования работников социальной сферы в Москве. Мы работаем с 2008 года и ежегодно обучаем более 6 тысяч слушателей. Сегодня мы предлагаем свыше 70 программ повышения квалификации и профессиональной переподготовки для руководителей и сотрудников социальной сферы.</p> <p>Мы регулярно запускаем новые проекты, цифровые сервисы и реализуем масштабные мероприятия, поэтому мы приглашаем к себе в команду специалиста по документообороту</p> <p><strong>Будем рады Вашему отклику, если у Вас:</strong></p> <ul> <li>Высшее образование</li> <li>Опыт работы от года</li> <li>Уверенное владение пакетом Microsoft Office и оргтехникой</li> <li> <p>Есть опыт работы в ЭДО</p> </li> <li> <p>Высокий уровень знаний действующих нормативных актов, регламентирующих работу с документацией</p> </li> </ul> <p><strong>Будет преимуществом:</strong></p> <ul> <li> <p>Продвинутый уровень Excel, Power BI, Power Query</p> </li> <li> <p>Опыт работы с Jira/Confluence</p> </li> </ul> <p><strong>Как участнику команды Вам предстоит:</strong></p> <ul> <li> <p>Ведение делопроизводства: регистрация, предварительное рассмотрение, учет, хранение входящей и исходящей документации</p> </li> <li> <p>Подготовка писем, запросов, проектов приказов и распоряжений по основной деятельности Института, ознакомление сотрудников с документацией</p> </li> <li> <p>Разработка и актуализация локально-нормативных актов</p> </li> <li> <p>Унификация и стандартизация документов, проверка направляемых на согласование документов, обеспечение единообразия и соответствия внутренним требованиям</p> </li> <li> <p>Консультирование работников организации по вопросам работы с документами, заведения документов в систему, иным вопросам, касающимся делопроизводства</p> </li> <li> <p>Формирование архива (подготовка и передача документов на хранение, организация архивного хранения)</p> </li> <li> <p>Внедрение проектов и цифровых решений для оптимизации и автоматизации отчетности</p> <p>Подготовка презентационных материалов</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Постоянный рост личной профессиональной экспертизы через командное взаимодействие и через решение новых задач</li> <li>Возможность мобильно и оперативно решать все вопросы, используя широкий спектр цифровых решений</li> <li>Коллеги, интересные и интересующиеся, которых вдохновляет наука, социальные проекты и получение нового опыта и знаний</li> <li>Система адаптации для новых сотрудников, а также дистанционный курс для знакомства со всеми направлениями деятельности Департамента труда и социальной защиты населения</li> <li>Возможность участвовать в социально значимых проектах влияя на развития города</li> <li>Удобное расположение в центре города (10 мин. от метро Комсомольская), персональное рабочее место с необходимой техникой и оборудованием</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Архивирование"}, {"name": "Делопроизводство"}, {"name": "Организация встреч"}, {"name": "Протоколирование"}, {"name": "Электронный документооборот"}, {"name": "MS Excel"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.32", "name": "Архивист", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "33", "name": "Делопроизводитель, архивариус"}], "driver_license_types": [], "employer": {"id": "3028727", "name": "ГКУ города Москвы Центр занятости населения города Москвы", "url": "https://api.hh.ru/employers/3028727?host=hh.ru", "alternate_url": "https://hh.ru/employer/3028727", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/649881.jpg", "90": "https://hhcdn.ru/employer-logo/3040672.jpeg", "240": "https://hhcdn.ru/employer-logo/3040673.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3028727&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:39:04+0300", "created_at": "2022-04-29T09:39:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55139465", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "инновации, профессионализм и социально-значимая работа — идпо продолжает курс на развитие! мы растем, ставим амбициозные цели и повышаем качество обучения. идпо — лидер дополнительного профессионального образования работников социальной сферы в москве. мы работаем с 2008 года и ежегодно обучаем более 6 тысяч слушателей. сегодня мы предлагаем свыше 70 программ повышения квалификации и профессиональной переподготовки для руководителей и сотрудников социальной сферы. мы регулярно запускаем новые проекты, цифровые сервисы и реализуем масштабные мероприятия, поэтому мы приглашаем к себе в команду специалиста по документообороту будем рады вашему отклику, если у вас:  высшее образование опыт работы от года уверенное владение пакетом microsoft office и оргтехникой  есть опыт работы в эдо   высокий уровень знаний действующих нормативных актов, регламентирующих работу с документацией   будет преимуществом:   продвинутый уровень excel, power bi, power query   опыт работы с jira/confluence   как участнику команды вам предстоит:   ведение делопроизводства: регистрация, предварительное рассмотрение, учет, хранение входящей и исходящей документации   подготовка писем, запросов, проектов приказов и распоряжений по основной деятельности института, ознакомление сотрудников с документацией   разработка и актуализация локально-нормативных актов   унификация и стандартизация документов, проверка направляемых на согласование документов, обеспечение единообразия и соответствия внутренним требованиям   консультирование работников организации по вопросам работы с документами, заведения документов в систему, иным вопросам, касающимся делопроизводства   формирование архива (подготовка и передача документов на хранение, организация архивного хранения)   внедрение проектов и цифровых решений для оптимизации и автоматизации отчетности подготовка презентационных материалов   мы предлагаем:  постоянный рост личной профессиональной экспертизы через командное взаимодействие и через решение новых задач возможность мобильно и оперативно решать все вопросы, используя широкий спектр цифровых решений коллеги, интересные и интересующиеся, которых вдохновляет наука, социальные проекты и получение нового опыта и знаний система адаптации для новых сотрудников, а также дистанционный курс для знакомства со всеми направлениями деятельности департамента труда и социальной защиты населения возможность участвовать в социально значимых проектах влияя на развития города удобное расположение в центре города (10 мин. от метро комсомольская), персональное рабочее место с необходимой техникой и оборудованием ", "bonus_description": " свыше 70 программ повышения квалификации и профессиональной переподготовки для руководителей и сотрудников социальной сферы. мы регулярно запускаем новые проекты, цифровые сервисы и реализуем масштабные мероприятия, поэтому мы приглашаем к себе в команду специалиста по документообороту будем рады вашему отклику, если у вас:  высшее образование опыт работы от года уверенное владение пакетом microsoft office и оргтехникой  есть опыт работы в эдо   высокий уровень знаний действующих нормативных актов, регламентирующих работу с документацией   будет преимуществом:   продвинутый уровень excel, power bi, power query   опыт работы с jira/confluence   как участнику команды вам предстоит:   ведение делопроизводства: регистрация, предварительное рассмотрение, учет, хранение входящей и исходящей документации   подготовка писем, запросов, проектов приказов и распоряжений по основной деятельности института, ознакомление сотрудников с документацией   разработка и актуализация локально-нормативных актов   унификация и стандартизация документов, проверка направляемых на согласование документов, обеспечение единообразия и соответствия внутренним требованиям   консультирование работников организации по вопросам работы с документами, заведения документов в систему, иным вопросам, касающимся делопроизводства   формирование архива (подготовка и передача документов на хранение, организация архивного хранения)   внедрение проектов и цифровых решений для оптимизации и автоматизации отчетности подготовка презентационных материалов   мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}