{"id": "47298705", "name": "Расшифровщик / Контент-менеджер", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет. Пожалуйста, внимательно прочитайте всю вакансию и посмотрите наши проекты перед тем, как откликнуться. В первом сообщении просим написать краткий текст о том, как вы видите свою работу у нас.</p> <p>Мы ищем расшифровщиков с опытом работы.</p> <p>Наличие правдивого и искреннего, но скромного и корректного текста повышает ваши шансы в десятки раз — именно такой риторики от вас будут ждать на работе.</p> <p>Мы в Тэглайне любим и умеем работать с информацией, изобретать удобные сервисы и полезные мероприятия, собирать и анализировать большие объемы данных, находить интересное и придумывать, как лучше донести это до аудитории.</p> <p>Мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту специалистами по работе с текстами, смыслами и информационными продуктами.</p> <p><br /><strong>Что вам придется делать</strong><br />— Расшифровывать аудио- и видеозаписи (80% времени)<br />— Править тексты (корректура, оформление по корпоративным шаблонам)<br />— Выполнять небольшие задачи по поиску и систематизации информации (&gt;5% времени)<br />— Заниматься фактчекингом: проверять факты, написания терминов и имен собственных.</p> <p><br /><strong>Что можете делать в перспективе</strong><br />— Проектировать и формировать редакционные политики новых интернет-сервисов, а также разнообразных инструкций, словарей и регламентов<br />— Участвовать в проектировании и управление разработкой веб-версий и интерфейсов новых проектов<br />— Регулярно мониторить, собирать консолидировать, систематизировать и модерировать информацию о сервисах и технологиях, ключевых мероприятиях, игроках рынка веб-разработки и digital-маркетинга, персонах, а также новостях, кадровых переходах и других важных событий индустрии<br />— Модерировать данные для публикации<br />— Строить и развивать отношения с источниками информации<br />— Подготавливать рейтинги и исследований, анализ данных</p> <p><br /><strong>Требования</strong><br />— Вы внимательны, хорошо проверяете за собой<br />— Усидчивость (серьезно, расшифровывать видео несколько часов подряд тяжело)<br />— Безоговорочная вежливость и бесконфликтность<br />— Грамотная устная и письменная речь<br />— Готовность и умение работать с большими объемами информации<br />— Умение ставить и соблюдать сроки<br />— Умение полностью концентрироваться на одной задаче, но переключаться при необходимости<br />— Наличие компьютера, наушников и стабильного интернета<br />— Умение задавать вопросы и искать на них ответы с помощью общедоступных ресурсов<br />— Чтение «Ководства» хотя бы один раз<br />— Готовность отдать работе 100% своего рабочего времени, энергии и изобретательности<br />— Умеете эффективно, грамотно и читаемо систематизировать информацию (в таблицах, документах)<br />— Еще от вас требуется базовая адекватность в менеджменте хотя бы своих задач: вы должны уметь разбираться в поставленной задаче, аккуратно добиваться внимания, бесконфликтно договариваться, искать компромиссы, все вовремя согласовывать и долго нести единоличную ответственность за проделанную работу — мы считаем, что это важнее любого профессионального опыта, хотя без него тоже никуда.</p> <p><br /><strong>Будет плюсом, если вы</strong><br />— Имеете опыт корректорской вычитки и литературной правки<br />— Прекрасно знаете русский язык<br />— Грамотная устная и письменная речь, готовность постоянно их совершенствовать<br />— Умеете работать в Google Docs и MS Office (Word, Excel)<br />— Читали «Слово живое и мертвое», «Пиши, сокращай»<br />— Готовность работать 5/2 параллельно с московским офисом</p> <p><br /><strong>Не пишите нам, если</strong><br />— У вас проблемы с усидчивостью и сговорчивостью<br />— Вы привыкли часто менять работу и сейчас вам надо «пересидеть» пару (или даже 10) месяцев: мы даем профессию и апгрейд на всю жизнь и рассчитываем на многолетнее сотрудничество;<br />— Вы большую часть жизни работали фрилансером и не погружались в редакционные процессы заказчика;<br />— Вы долго работали в fashion-индустрии, SEO, продажах или общественно-политических изданиях: нам с вами будет непонятно, а вам с нами — неинтересно, как в том анекдоте</p> <p><br /><strong>Условия</strong><br />— Удаленная работа или в офисе в центре Новосибирска<br />— 8-часовой рабочий день, начало работы с 9–12 часов<br />— Стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. Заработная плата по итогам собеседования.<br />— Отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый<br />— Быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост<br />— Работа над известными и широко обсуждаемыми проектами, которыми пользуется digital-, IT-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере<br />— Обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города<br />— Покупка разнообразных гаджетов и другого инвентаря за счет компании.<br />— Команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии</p> <p><br /><strong>Примечания</strong><br />Мы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.<br />Наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.<br />Мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту специалистами. Первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "внимательность"}, {"name": "бесконфликтность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "103", "name": "Режиссер, сценарист"}], "driver_license_types": [], "employer": {"id": "242040", "name": "Тэглайн", "url": "https://api.hh.ru/employers/242040?host=hh.ru", "alternate_url": "https://hh.ru/employer/242040", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/263984.png", "90": "https://hhcdn.ru/employer-logo/1498466.png", "240": "https://hhcdn.ru/employer-logo/1498467.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=242040&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T20:06:59+0300", "created_at": "2022-04-19T20:06:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47298705", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет. пожалуйста, внимательно прочитайте всю вакансию и посмотрите наши проекты перед тем, как откликнуться. в первом сообщении просим написать краткий текст о том, как вы видите свою работу у нас. мы ищем расшифровщиков с опытом работы. наличие правдивого и искреннего, но скромного и корректного текста повышает ваши шансы в десятки раз — именно такой риторики от вас будут ждать на работе. мы в тэглайне любим и умеем работать с информацией, изобретать удобные сервисы и полезные мероприятия, собирать и анализировать большие объемы данных, находить интересное и придумывать, как лучше донести это до аудитории. мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту специалистами по работе с текстами, смыслами и информационными продуктами. что вам придется делать— расшифровывать аудио- и видеозаписи (80% времени)— править тексты (корректура, оформление по корпоративным шаблонам)— выполнять небольшие задачи по поиску и систематизации информации (&gt;5% времени)— заниматься фактчекингом: проверять факты, написания терминов и имен собственных. что можете делать в перспективе— проектировать и формировать редакционные политики новых интернет-сервисов, а также разнообразных инструкций, словарей и регламентов— участвовать в проектировании и управление разработкой веб-версий и интерфейсов новых проектов— регулярно мониторить, собирать консолидировать, систематизировать и модерировать информацию о сервисах и технологиях, ключевых мероприятиях, игроках рынка веб-разработки и digital-маркетинга, персонах, а также новостях, кадровых переходах и других важных событий индустрии— модерировать данные для публикации— строить и развивать отношения с источниками информации— подготавливать рейтинги и исследований, анализ данных требования— вы внимательны, хорошо проверяете за собой— усидчивость (серьезно, расшифровывать видео несколько часов подряд тяжело)— безоговорочная вежливость и бесконфликтность— грамотная устная и письменная речь— готовность и умение работать с большими объемами информации— умение ставить и соблюдать сроки— умение полностью концентрироваться на одной задаче, но переключаться при необходимости— наличие компьютера, наушников и стабильного интернета— умение задавать вопросы и искать на них ответы с помощью общедоступных ресурсов— чтение «ководства» хотя бы один раз— готовность отдать работе 100% своего рабочего времени, энергии и изобретательности— умеете эффективно, грамотно и читаемо систематизировать информацию (в таблицах, документах)— еще от вас требуется базовая адекватность в менеджменте хотя бы своих задач: вы должны уметь разбираться в поставленной задаче, аккуратно добиваться внимания, бесконфликтно договариваться, искать компромиссы, все вовремя согласовывать и долго нести единоличную ответственность за проделанную работу — мы считаем, что это важнее любого профессионального опыта, хотя без него тоже никуда. будет плюсом, если вы— имеете опыт корректорской вычитки и литературной правки— прекрасно знаете русский язык— грамотная устная и письменная речь, готовность постоянно их совершенствовать— умеете работать в google docs и ms office (word, excel)— читали «слово живое и мертвое», «пиши, сокращай»— готовность работать 5/2 параллельно с московским офисом не пишите нам, если— у вас проблемы с усидчивостью и сговорчивостью— вы привыкли часто менять работу и сейчас вам надо «пересидеть» пару (или даже 10) месяцев: мы даем профессию и апгрейд на всю жизнь и рассчитываем на многолетнее сотрудничество;— вы большую часть жизни работали фрилансером и не погружались в редакционные процессы заказчика;— вы долго работали в fashion-индустрии, seo, продажах или общественно-политических изданиях: нам с вами будет непонятно, а вам с нами — неинтересно, как в том анекдоте условия— удаленная работа или в офисе в центре новосибирска— 8-часовой рабочий день, начало работы с 9–12 часов— стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. заработная плата по итогам собеседования.— отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый— быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост— работа над известными и широко обсуждаемыми проектами, которыми пользуется digital-, it-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере— обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города— покупка разнообразных гаджетов и другого инвентаря за счет компании.— команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии примечаниямы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту специалистами. первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.", "bonus_description": "— удаленная работа или в офисе в центре новосибирска— 8-часовой рабочий день, начало работы с 9–12 часов— стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. заработная плата по итогам собеседования.— отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый— быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост— работа над известными и широко обсуждаемыми проектами, которыми пользуется digital-, it-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере— обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города— покупка разнообразных гаджетов и другого инвентаря за счет компании.— команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии примечаниямы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту специалистами. первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}