{"id": "51995441", "name": "Автор статей и гайдов по популярным компьютерным играм (Удаленная работа)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "project", "name": "Проектная работа"}, "department": null, "contacts": null, "description": "<p><strong>Компания WowVendor</strong> — один из крупнейших международных сервисов, оказывающих услуги в онлайн играх более 7 лет. За нашими плечами большой опыт и довольные клиенты. Это подтверждают 18 000 отзывов на платформе TrustPilot и более 100 000 посещений сайта каждый месяц.<br /><br /><strong>Наша миссия —</strong> помочь геймерам-любителям получить сложные достижения и прогресс, экономя сотни часов их личной жизни, а ПРО-игрокам дать возможность применять свои навыки и зарабатывать на любимом деле — компьютерных играх.<br /><br /><strong>Наша команда</strong> — это сплоченный молодой коллектив из разных уголков СНГ и Европы. В команде 90 человек, и с нами уже сотрудничают более 500 профессиональных геймеров.</p> <p>За нашими услугами ежемесячно обращаются тысячи геймеров со всего мира, а средняя оценка качества услуг составляет 4,9/5!</p> <p>В связи с запуском блога на нашем сайте ищем талантливых авторов, которые любят компьютерные игры так же, как и мы!</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Писать и редактировать статьи, гайды и лонгриды на игровую тематику для нашего блога (в основном по жанру MMORPG) на английском, немецком или французском языках;</li> <li>Собирать материалы для рерайта, экспериментировать с подачей;</li> <li>Выдерживать Tone of voice компании.</li> </ul> <p><strong>Вы наш кандидат, если:</strong></p> <ul> <li>Имеете разнообразный личный игровой опыт (MMORPG и другие);</li> <li>Владеете английским, немецким или французским языками на уровне Upper-Intermediate (B2) и выше;</li> <li>Имеете портфолио со своими авторскими статьями;</li> <li>Соблюдаете дедлайны и адекватно относитесь к правкам.</li> </ul> <p><strong>На каких условиях будем сотрудничать:</strong></p> <ul> <li>Удаленная работа проектного характера;</li> <li>Постоянное сотрудничество, четкие ТЗ, обеспечение интересными проектами;</li> <li>Гарантированная конкурентоспособная оплата (сдельная).</li> </ul> <p>Игровая индустрия растет из года в год, и мы вместе с ней. Мы приглашаем в команду крутых специалистов, которые хотят вместе с нами работать над развитием проекта в мире онлайн игр.</p> <p>Если вы дочитали до конца и заинтересовались этой вакансией, то, <strong>пожалуйста, заполните анкету в контактной информации.</strong><br /><br /><strong>Присоединяйтесь к команде WowVendor!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Немецкий язык"}, {"name": "Французский язык"}, {"name": "Написание текстов"}, {"name": "Написание статей"}, {"name": "Грамотность"}, {"name": "Редактирование текстов на иностранном языке"}, {"name": "Копирайтинг"}, {"name": "Рерайтинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "4104037", "name": "WowVendor", "url": "https://api.hh.ru/employers/4104037?host=hh.ru", "alternate_url": "https://hh.ru/employer/4104037", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/653563.png", "90": "https://hhcdn.ru/employer-logo/3055400.png", "240": "https://hhcdn.ru/employer-logo/3055401.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4104037&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T12:23:32+0300", "created_at": "2022-04-11T12:23:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51995441", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "компания wowvendor — один из крупнейших международных сервисов, оказывающих услуги в онлайн играх более 7 лет. за нашими плечами большой опыт и довольные клиенты. это подтверждают 18 000 отзывов на платформе trustpilot и более 100 000 посещений сайта каждый месяц.наша миссия — помочь геймерам-любителям получить сложные достижения и прогресс, экономя сотни часов их личной жизни, а про-игрокам дать возможность применять свои навыки и зарабатывать на любимом деле — компьютерных играх.наша команда — это сплоченный молодой коллектив из разных уголков снг и европы. в команде 90 человек, и с нами уже сотрудничают более 500 профессиональных геймеров. за нашими услугами ежемесячно обращаются тысячи геймеров со всего мира, а средняя оценка качества услуг составляет 4,9/5! в связи с запуском блога на нашем сайте ищем талантливых авторов, которые любят компьютерные игры так же, как и мы! чем предстоит заниматься:  писать и редактировать статьи, гайды и лонгриды на игровую тематику для нашего блога (в основном по жанру mmorpg) на английском, немецком или французском языках; собирать материалы для рерайта, экспериментировать с подачей; выдерживать tone of voice компании.  вы наш кандидат, если:  имеете разнообразный личный игровой опыт (mmorpg и другие); владеете английским, немецким или французским языками на уровне upper-intermediate (b2) и выше; имеете портфолио со своими авторскими статьями; соблюдаете дедлайны и адекватно относитесь к правкам.  на каких условиях будем сотрудничать:  удаленная работа проектного характера; постоянное сотрудничество, четкие тз, обеспечение интересными проектами; гарантированная конкурентоспособная оплата (сдельная).  игровая индустрия растет из года в год, и мы вместе с ней. мы приглашаем в команду крутых специалистов, которые хотят вместе с нами работать над развитием проекта в мире онлайн игр. если вы дочитали до конца и заинтересовались этой вакансией, то, пожалуйста, заполните анкету в контактной информации.присоединяйтесь к команде wowvendor!", "bonus_description": "х будем сотрудничать:  удаленная работа проектного характера; постоянное сотрудничество, четкие тз, обеспечение интересными проектами; гарантированная конкурентоспособная оплата (сдельная).  игровая индустрия растет из года в год, и мы вместе с ней. мы приглашаем в команду крутых специалистов, которые хотят вместе с нами работать над развитием проекта в мире онлайн игр. если вы дочитали до конца и заинтересовались этой вакансией, то, пожалуйста, заполните анкету в контактной информации.присоединяйтесь к команде wowvendor!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}