{"id": "54223959", "name": "Copywriter (Moscow, Riga)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Joom is an international group of e-commerce and fintech companies founded in June 2016 in Riga, Latvia. Joom currently includes the following businesses: Joom Marketplace, platform for shopping from all over the world; Onfy, pharmaceutical marketplace in Germany; Joompay, fintech service for daily financial transactions in Europe; Joom B2B, business that provides logistics, technology and infrastructure services for cross-border eCommerce; JoomPro, platform for cross-border wholesale trade. Offices of Joom group are located in Latvia, China, Hong-Kong, the USA, Germany, Luxembourg and Russia.</p> <p>Now we are looking for a Copywriter, who can write, edit, and project manage the production of high-quality content that will help our consumers, businesses and stakeholders to learn about our company, and tell important stories about Joom businesses. In this role, thanks to your exceptional writing skills in English and in Russian you will you will create a high standard language of the company.</p> <p>To succeed, you need to be an excellent writer and creative thinker with a passion for e-commerce, technology and finance. You also must understand a corporate environment, juggling the needs of internal and external stakeholders, style and branding guidelines, and legal requirements among other priorities.</p> <p><strong>Requirements</strong></p> <ul> <li>3-6 years&#39; experience</li> <li>Strong creative thinking skills and ability to think conceptually</li> <li>Ability to pick up information quickly in order to write in an informed way</li> <li>Comfortable working independently with little direction under tight deadlines</li> <li>Excellent writing, editing, and proofreading skills with a diligent eye for detail, language, flow, and grammar</li> <li>Strong attention to detail</li> <li>Excellent portfolio of work is a plus but not a must</li> <li>Preferably native English speaker and excellent knowledge of Russian</li> </ul> <p><strong>We are offering</strong></p> <ul> <li>A comfortable office in Moscow (CSKA/Dinamo station), hybrid is available</li> <li>Flexible schedule</li> <li>Relocation package</li> <li> <p>Possibility of relocation to Riga after the trial period</p> </li> <li>Stock options</li> <li>Work equipment of your choice</li> <li>Medical insurance</li> <li>Corporate mortgage</li> <li>Lunches</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Business English"}, {"name": "Writing Articles"}, {"name": "Corporate Communications"}, {"name": "Editing"}, {"name": "Creativity"}, {"name": "Creative Writing"}, {"name": "Writing Skills"}, {"name": "Business communication"}, {"name": "English"}, {"name": "Fluent English"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "2801530", "name": "Joom", "url": "https://api.hh.ru/employers/2801530?host=hh.ru", "alternate_url": "https://hh.ru/employer/2801530", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2095790.png", "original": "https://hhcdn.ru/employer-logo-original/413429.png", "240": "https://hhcdn.ru/employer-logo/2095791.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2801530&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T19:46:06+0300", "created_at": "2022-04-21T19:46:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54223959", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "joom is an international group of e-commerce and fintech companies founded in june 2016 in riga, latvia. joom currently includes the following businesses: joom marketplace, platform for shopping from all over the world; onfy, pharmaceutical marketplace in germany; joompay, fintech service for daily financial transactions in europe; joom b2b, business that provides logistics, technology and infrastructure services for cross-border ecommerce; joompro, platform for cross-border wholesale trade. offices of joom group are located in latvia, china, hong-kong, the usa, germany, luxembourg and russia. now we are looking for a copywriter, who can write, edit, and project manage the production of high-quality content that will help our consumers, businesses and stakeholders to learn about our company, and tell important stories about joom businesses. in this role, thanks to your exceptional writing skills in english and in russian you will you will create a high standard language of the company. to succeed, you need to be an excellent writer and creative thinker with a passion for e-commerce, technology and finance. you also must understand a corporate environment, juggling the needs of internal and external stakeholders, style and branding guidelines, and legal requirements among other priorities. requirements  3-6 years&#39; experience strong creative thinking skills and ability to think conceptually ability to pick up information quickly in order to write in an informed way comfortable working independently with little direction under tight deadlines excellent writing, editing, and proofreading skills with a diligent eye for detail, language, flow, and grammar strong attention to detail excellent portfolio of work is a plus but not a must preferably native english speaker and excellent knowledge of russian  we are offering  a comfortable office in moscow (cska/dinamo station), hybrid is available flexible schedule relocation package  possibility of relocation to riga after the trial period  stock options work equipment of your choice medical insurance corporate mortgage lunches ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}