{"id": "54537300", "name": "Переводчик/копирайтер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Я ищу ассистента на помощь по личным задачам. Конкретнее - тейлоринг (редактура) резюме под конкретные позиции для работы full-time в США.</p> <ol> <li> <p>С какой-то периодичностью 1–2 дня высылается файл с позициями, которые уже отобраны по критериям. Так же там будет ссылка на вакансии. Это как правило свежие позиции, которые отобраны на основании предпочтений/опыта заказчика.</p> </li> <li> <p>Предоставляется доступ к программе по тейлорингу resume и cover letter “Jobscan”. Там все очень легко. Copy-past резюме и описание самой вакансии (requirements + job description). Надо будет нажать на power edit.</p> </li> <li> <p>Программа выдаст рекомендации того, что надо заменить. Этими заменами поднимается общий score соответствия резюме и требований работы с точки зрения ключевых слов. При этом необходимо соблюдать общую эстетику, логику, что бы не было очевидных клише и логических ошибок.</p> </li> <li> <p>Когда будет хороший score (80%), на самом портале подачи заявок в компаниях прикрепить отредактированное резюме, cover letter, заполнить саму заявку.</p> </li> </ol> <p>Про cover letter. Какие-то компании требуют, какие-то нет. Если можно прикрепить дополнительный документ (“Additional Documents”), то обязательно нужно это сделать. В этой же программе jobscan, в отдельной вкладке есть история с тейлорингом cover letter. Тоже самое как с резюме. Есть скрипт. Я скину одно cover letter для маркетинга, одно для event индустрии. Там так же как с резюме.</p> <ol> <li> <p>Подаваться нужно через мою почту; Корпоративный доступ предоставлю.</p> </li> <li> <p>Сохранить и выслать мне на проверку логин/пароль на портале компании, чтобы мне оставалось только перечитать все и нажать кнопку submit.</p> </li> </ol> <p><strong>Требования:</strong></p> <ul> <li> <p>Знание английского языка (intermediate)</p> </li> <li> <p>Готовность работать 2 часа в день</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Одна заявка - это 500 рублей. В день можно делать 3-4</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "MS Outlook"}, {"name": "MS PowerPoint"}, {"name": "Грамотность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "6103568", "name": "Авдошин Лев Вячеславович", "url": "https://api.hh.ru/employers/6103568?host=hh.ru", "alternate_url": "https://hh.ru/employer/6103568", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/952438.png", "240": "https://hhcdn.ru/employer-logo/4250285.png", "90": "https://hhcdn.ru/employer-logo/4250284.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6103568&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T03:53:23+0300", "created_at": "2022-04-28T03:53:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54537300", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "обязанности: я ищу ассистента на помощь по личным задачам. конкретнее - тейлоринг (редактура) резюме под конкретные позиции для работы full-time в сша.   с какой-то периодичностью 1–2 дня высылается файл с позициями, которые уже отобраны по критериям. так же там будет ссылка на вакансии. это как правило свежие позиции, которые отобраны на основании предпочтений/опыта заказчика.   предоставляется доступ к программе по тейлорингу resume и cover letter “jobscan”. там все очень легко. copy-past резюме и описание самой вакансии (requirements + job description). надо будет нажать на power edit.   программа выдаст рекомендации того, что надо заменить. этими заменами поднимается общий score соответствия резюме и требований работы с точки зрения ключевых слов. при этом необходимо соблюдать общую эстетику, логику, что бы не было очевидных клише и логических ошибок.   когда будет хороший score (80%), на самом портале подачи заявок в компаниях прикрепить отредактированное резюме, cover letter, заполнить саму заявку.   про cover letter. какие-то компании требуют, какие-то нет. если можно прикрепить дополнительный документ (“additional documents”), то обязательно нужно это сделать. в этой же программе jobscan, в отдельной вкладке есть история с тейлорингом cover letter. тоже самое как с резюме. есть скрипт. я скину одно cover letter для маркетинга, одно для event индустрии. там так же как с резюме.   подаваться нужно через мою почту; корпоративный доступ предоставлю.   сохранить и выслать мне на проверку логин/пароль на портале компании, чтобы мне оставалось только перечитать все и нажать кнопку submit.   требования:   знание английского языка (intermediate)   готовность работать 2 часа в день   условия:  одна заявка - это 500 рублей. в день можно делать 3-4 ", "bonus_description": ":  одна заявка - это 500 рублей. в день можно делать 3-4 ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}