{"id": "54911906", "name": "Продуктовый редактор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Воздвиженка", "building": "4/7", "description": null, "lat": 55.752825, "lng": 37.610817, "raw": "Москва, улица Воздвиженка, 4/7", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищем <strong>продуктового редактора </strong>в команду <strong>департамента маркетинга и коммуникаций</strong> <strong>SberCloud, </strong>который в большей степени будет заниматься контентом облачной платформы SberCloud Enterprise.</p> <p>Продуктовая команда SberCloud Enterprise развивает облачные сервисы по модели IaaS для B2B и B2G, в которые входят: виртуальный ЦОД, резервное копирование, объектное хранилище S3 и другие. С помощью этих сервисов компании могут повысить гибкость и отказоустойчивость ИТ-инфраструктуры, отказаться от физических серверов и тем самым сэкономить деньги на их закупке, а в облаке платить только за используемые ресурсы. Чтобы освоить все преимущества облачных сервисов, компания должна подать заявку на подключение к облаку, а затем получить доступ в личный кабинет SberCloud.</p> <p>Мы приглашаем в команду маркетинга и коммуникаций специалиста, который расскажет об облачных решениях так, чтобы представителю компании захотелось их попробовать. <strong>Основная задача</strong> — силой контента делать облачные сервисы SberCloud такими же понятными и привычными, как приложения для смартфонов.</p> <p><strong>Чем именно нужно заниматься:</strong></p> <ul> <li>Создавать контент для сайта совместно с продуктовыми менеджерами, SEO-специалистом, маркетологами и техническими писателями;</li> <li>Писать тексты с нуля и редактировать написанное в различных форматах (кейсы, статьи, интервью, рассылки, посты для соцсетей и т.д.). Не бояться экспериментировать;</li> <li>Помогать коллегам в разработке sales-презентаций;</li> <li>Выстраивать дистрибуцию контента и анализировать её эффективность.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы автором или редактором от 2 лет;</li> <li>Владение инфостилем: умеете выявлять суть, структурировать информацию, логично подавать её читателю. Еще вы грамотны и пишете без ошибок;</li> <li>Проактивность: готовы досконально разбираться в теме облачных технологий, задавать вопросы экспертам и придумывать, как увеличить продажи с помощью контента;</li> <li>Самостоятельность: умеете ставить задачи дизайнерам и организовывать рабочий процесс без нависающего над вашим компьютером начальника.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Хорошие софт-скиллы;</li> <li>Опыт работы в IT-сфере;</li> <li>Опыт работы в task-менеджерах (Jira в частности);</li> <li>Знание английского языка хотя бы на уровне чтения.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <p>— Полный рабочий день;<br />— Официальное оформление по ТК РФ: подписываем документы с первого дня сотрудничества;<br />— Гибкое начало рабочего дня, возможность работать удаленно;<br />— ДМС + стоматология;<br />— Команда профессионалов и маркетинговое комьюнити в экосистеме;<br />— Возможности для развития и карьерного роста;<br />— Офис напротив Библиотеки им. Ленина;</p> <ul> <li>Работа в облачной дочерней компании крупнейшего банка России;</li> </ul> <p><em>Отвечая на резюме, присылайте ссылку на своё портфолио.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "Написание текстов"}, {"name": "Adobe Photoshop"}, {"name": "Английский язык"}, {"name": "Копирайтинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "3853446", "name": "SberCloud", "url": "https://api.hh.ru/employers/3853446?host=hh.ru", "alternate_url": "https://hh.ru/employer/3853446", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4067684.png", "90": "https://hhcdn.ru/employer-logo/4067683.png", "original": "https://hhcdn.ru/employer-logo-original/906749.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3853446&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T10:20:42+0300", "created_at": "2022-04-19T10:20:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54911906", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем продуктового редактора в команду департамента маркетинга и коммуникаций sbercloud, который в большей степени будет заниматься контентом облачной платформы sbercloud enterprise. продуктовая команда sbercloud enterprise развивает облачные сервисы по модели iaas для b2b и b2g, в которые входят: виртуальный цод, резервное копирование, объектное хранилище s3 и другие. с помощью этих сервисов компании могут повысить гибкость и отказоустойчивость ит-инфраструктуры, отказаться от физических серверов и тем самым сэкономить деньги на их закупке, а в облаке платить только за используемые ресурсы. чтобы освоить все преимущества облачных сервисов, компания должна подать заявку на подключение к облаку, а затем получить доступ в личный кабинет sbercloud. мы приглашаем в команду маркетинга и коммуникаций специалиста, который расскажет об облачных решениях так, чтобы представителю компании захотелось их попробовать. основная задача — силой контента делать облачные сервисы sbercloud такими же понятными и привычными, как приложения для смартфонов. чем именно нужно заниматься:  создавать контент для сайта совместно с продуктовыми менеджерами, seo-специалистом, маркетологами и техническими писателями; писать тексты с нуля и редактировать написанное в различных форматах (кейсы, статьи, интервью, рассылки, посты для соцсетей и т.д.). не бояться экспериментировать; помогать коллегам в разработке sales-презентаций; выстраивать дистрибуцию контента и анализировать её эффективность.  требования:  опыт работы автором или редактором от 2 лет; владение инфостилем: умеете выявлять суть, структурировать информацию, логично подавать её читателю. еще вы грамотны и пишете без ошибок; проактивность: готовы досконально разбираться в теме облачных технологий, задавать вопросы экспертам и придумывать, как увеличить продажи с помощью контента; самостоятельность: умеете ставить задачи дизайнерам и организовывать рабочий процесс без нависающего над вашим компьютером начальника.  будет плюсом:  хорошие софт-скиллы; опыт работы в it-сфере; опыт работы в task-менеджерах (jira в частности); знание английского языка хотя бы на уровне чтения.  что мы предлагаем: — полный рабочий день;— официальное оформление по тк рф: подписываем документы с первого дня сотрудничества;— гибкое начало рабочего дня, возможность работать удаленно;— дмс + стоматология;— команда профессионалов и маркетинговое комьюнити в экосистеме;— возможности для развития и карьерного роста;— офис напротив библиотеки им. ленина;  работа в облачной дочерней компании крупнейшего банка россии;  отвечая на резюме, присылайте ссылку на своё портфолио.", "bonus_description": ": — полный рабочий день;— официальное оформление по тк рф: подписываем документы с первого дня сотрудничества;— гибкое начало рабочего дня, возможность работать удаленно;— дмс + стоматология;— команда профессионалов и маркетинговое комьюнити в экосистеме;— возможности для развития и карьерного роста;— офис напротив библиотеки им. ленина;  работа в облачной дочерней компании крупнейшего банка россии;  отвечая на резюме, присылайте ссылку на своё портфолио.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}