{"id": "54995258", "name": "Content Writer", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Do you have a passion for writing and storytelling? Do you want to write content for 200,000+ people around the world and help businesses truly understand their customers and employees and become more human-centered?</p> <p>If your answer to both questions is “yes”, then the chances are that you are exactly who we&#39;re looking for.</p> <p><strong>The Role</strong></p> <p>We are looking for a content hero who will help us keep growing and bring their talent and commitment to our wide range of projects.</p> <p><strong>Here’s what you’ll do:</strong></p> <ul> <li> <p>Create content: blog posts, email newsletters, social media posts, landing pages, guest posts for popular blogs, Help Center articles, etc.</p> </li> <li> <p>Get involved at different stages of content creation — from brainstorming to distribution and promotion.</p> </li> <li> <p>Proofread and improve incoming content (from other team members) before publication.</p> </li> <li> <p>Work with the design team to create illustrations for posts and marketing materials you&#39;ll be working on.</p> </li> </ul> <p><strong>Your Must-Haves</strong></p> <ul> <li> <p>Written English proficiency.</p> </li> <li> <p>Love for the language and writing.</p> </li> <li> <p>Portfolio of published articles.</p> </li> <li> <p>Ability to compose texts of various shapes and sizes.</p> </li> <li> <p>Ability to work independently with little daily supervision.</p> </li> <li> <p>Ability to meet deadlines.</p> </li> <li> <p>Willingness to dive into a new field with the help of an expert (to be provided by us) and produce awesome content.</p> </li> <li> <p>Ability to conduct research when necessary.</p> </li> </ul> <p><strong>Your Nice-to-Haves</strong></p> <ul> <li> <p>Great spoken English.</p> </li> <li> <p>Your own style and ability to mimic other styles.</p> </li> <li> <p>Experience in the IT domain.</p> </li> <li> <p>Basic knowledge of SEO.</p> </li> <li> <p>Basic knowledge of WordPress and Figma.</p> </li> <li> <p>You have worked with email campaigns.</p> </li> <li> <p>Passion for social media marketing and experience of using social media monitoring and publishing tools.</p> </li> <li> <p>You have good interpersonal skills and love communicating with people.</p> </li> <li> <p>Basic knowledge of video editing.</p> </li> </ul> <p><strong>About UXPressia</strong></p> <p>UXPressia is an online collaborative platform for visualizing customer and user experience with the help of customer journey maps, personas, and impact maps. 200,000+ users from all over the world leverage our service design tool. Microsoft, Micheline, Philips, Dell, Disney, and Deloitte Digital are among our customers.</p> <p>We are a highly engaged team of people who love what they do. And we are growing fast!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Грамотная речь"}, {"name": "Writing Articles"}, {"name": "Writing Skills"}, {"name": "English"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "1064653", "name": "КРВ7", "url": "https://api.hh.ru/employers/1064653?host=hh.ru", "alternate_url": "https://hh.ru/employer/1064653", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3942775.png", "original": "https://hhcdn.ru/employer-logo-original/875475.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1064653&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:55:39+0300", "created_at": "2022-04-22T09:55:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54995258", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "do you have a passion for writing and storytelling? do you want to write content for 200,000+ people around the world and help businesses truly understand their customers and employees and become more human-centered? if your answer to both questions is “yes”, then the chances are that you are exactly who we&#39;re looking for. the role we are looking for a content hero who will help us keep growing and bring their talent and commitment to our wide range of projects. here’s what you’ll do:   create content: blog posts, email newsletters, social media posts, landing pages, guest posts for popular blogs, help center articles, etc.   get involved at different stages of content creation — from brainstorming to distribution and promotion.   proofread and improve incoming content (from other team members) before publication.   work with the design team to create illustrations for posts and marketing materials you&#39;ll be working on.   your must-haves   written english proficiency.   love for the language and writing.   portfolio of published articles.   ability to compose texts of various shapes and sizes.   ability to work independently with little daily supervision.   ability to meet deadlines.   willingness to dive into a new field with the help of an expert (to be provided by us) and produce awesome content.   ability to conduct research when necessary.   your nice-to-haves   great spoken english.   your own style and ability to mimic other styles.   experience in the it domain.   basic knowledge of seo.   basic knowledge of wordpress and figma.   you have worked with email campaigns.   passion for social media marketing and experience of using social media monitoring and publishing tools.   you have good interpersonal skills and love communicating with people.   basic knowledge of video editing.   about uxpressia uxpressia is an online collaborative platform for visualizing customer and user experience with the help of customer journey maps, personas, and impact maps. 200,000+ users from all over the world leverage our service design tool. microsoft, micheline, philips, dell, disney, and deloitte digital are among our customers. we are a highly engaged team of people who love what they do. and we are growing fast!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}