{"id": "55011853", "name": "Литературный редактор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Создание понятных, интересных и структурированных текстов</li> <li>Литературное редактирование всей публикуемой информации (интернет-сайт, внутренний портал, социальные сети, корпоративная газета)</li> <li>Редактирование научно-методических текстов в соответствии со стандартами и нормативами:<br />- устранение орфографических и пунктуационных ошибок<br />- соблюдение технических правил оформления<br />- исправление недостатков смыслового и стилистического характера<br />- проверка правильность написания приводимых цитат и цифровых данных,<br />научно-технических терминов, единиц измерения<br />- осуществление необходимого литературного редактирования материалов</li> </ul> <ul> <li>Работа с авторами материалов по вопросам внесения изменений</li> <li>Вычитка новостей и редакционных текстов, проверка правильности оформления, исправление орфографических, пунктуационных и технических ошибок, стилистическая правка, приведение текста к принятым стандартам</li> <li>Подготовка материалов для выпуска информации: корректировка сопровождающих текстов, а также подписей и надписей для размещения в буклетах, газетах, интернет-сайтах и т.д.</li> <li>Работа с консультантами – экспертами по уточнению публикуемой информации и ее корректировке</li> <li>Проверка корректности составления документов, регламентов, правил, официальных писем</li> <li>Контроль за соблюдением сроков и прохождением материалов</li> </ul> <p><strong>Работа редактора в нашем институте подойдёт вам, если:</strong></p> <ul> <li>Вы умеете создавать интересные, понятные, структурированные тексты</li> <li>У Вас есть достаточный опыт работы в сфере литературного редактирования</li> <li>Вы грамотный человек высокой культуры, хорошо знающий русский литературный язык и стиль речи, умеете использовать все лексико-стилистические средства</li> <li>Вы разбираетесь в градостроительной тематике</li> <li>У Вас есть опыт работы в полноцветном журнале, газете, опыт работы с типографией</li> <li>Вы готовы вкладывать свои силы для развития и процветания нашего института.</li> <li>Умеете следовать инструкции, не теряя вдохновения.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее лингвистическое, редакторское или филологическое образование</li> <li>Свободное владение ПК (Microsoft Word, Excel, Outlook Интернет)</li> <li>Навыки написания небольших текстов</li> <li><strong>Грамотность, внимательность к деталям</strong>, высокая степень ответственности, умение сосредоточится на работе и соблюдать сроки, самоорганизованность.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа 5\\2, с 9:00 до 18:00.</li> <li>Оформление по ТК РФ.</li> <li>м.Маяковская</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "1971315", "name": "ФАУ «Единый институт пространственного планирования РФ»", "url": "https://api.hh.ru/employers/1971315?host=hh.ru", "alternate_url": "https://hh.ru/employer/1971315", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/649828.png", "90": "https://hhcdn.ru/employer-logo/3040460.png", "240": "https://hhcdn.ru/employer-logo/3040461.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1971315&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T17:51:57+0300", "created_at": "2022-04-22T17:51:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55011853", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  создание понятных, интересных и структурированных текстов литературное редактирование всей публикуемой информации (интернет-сайт, внутренний портал, социальные сети, корпоративная газета) редактирование научно-методических текстов в соответствии со стандартами и нормативами:- устранение орфографических и пунктуационных ошибок- соблюдение технических правил оформления- исправление недостатков смыслового и стилистического характера- проверка правильность написания приводимых цитат и цифровых данных,научно-технических терминов, единиц измерения- осуществление необходимого литературного редактирования материалов   работа с авторами материалов по вопросам внесения изменений вычитка новостей и редакционных текстов, проверка правильности оформления, исправление орфографических, пунктуационных и технических ошибок, стилистическая правка, приведение текста к принятым стандартам подготовка материалов для выпуска информации: корректировка сопровождающих текстов, а также подписей и надписей для размещения в буклетах, газетах, интернет-сайтах и т.д. работа с консультантами – экспертами по уточнению публикуемой информации и ее корректировке проверка корректности составления документов, регламентов, правил, официальных писем контроль за соблюдением сроков и прохождением материалов  работа редактора в нашем институте подойдёт вам, если:  вы умеете создавать интересные, понятные, структурированные тексты у вас есть достаточный опыт работы в сфере литературного редактирования вы грамотный человек высокой культуры, хорошо знающий русский литературный язык и стиль речи, умеете использовать все лексико-стилистические средства вы разбираетесь в градостроительной тематике у вас есть опыт работы в полноцветном журнале, газете, опыт работы с типографией вы готовы вкладывать свои силы для развития и процветания нашего института. умеете следовать инструкции, не теряя вдохновения.  требования:  высшее лингвистическое, редакторское или филологическое образование свободное владение пк (microsoft word, excel, outlook интернет) навыки написания небольших текстов грамотность, внимательность к деталям, высокая степень ответственности, умение сосредоточится на работе и соблюдать сроки, самоорганизованность.  условия:  работа 5\\2, с 9:00 до 18:00. оформление по тк рф. м.маяковская ", "bonus_description": ":  работа 5\\2, с 9:00 до 18:00. оформление по тк рф. м.маяковская ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}