{"id": "55027304", "name": "Копирайтер (редактор)", "area": {"id": "1240", "name": "Новокузнецк", "url": "https://api.hh.ru/areas/1240?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "г. Новокузнецк, ул. Автотранспортная, 51", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Выставочный комплекс «Кузбасская ярмарка» - это уникальный крупнейший в Сибирском регионе центр деловой event – индустрии с 30-летним опытом проведения выставок, форумов, конгрессов, конференций, спортивных соревнований и ярмарок, от специализированных выставок-ярмарок до крупнейшей международной выставки «Уголь России и Майнинг».<br />На площади более 60 000 кв.м., с оборудованными и безопасными крытыми павильонами, площадью 26 000 кв.м., и парковкой на 2000 мест, с комфортными конференц-залами, площадью от 65 кв.м до 300 кв.м., выставочный комплекс ежегодно принимает большое количество гостей и экспонентов. Мы готовы расширять диапазон деятельности. Для этого нам нужны коллеги-единомышленники, способные генерировать идеи, грамотно общаться с партнёрами и экспонентами, желающие получать уникальный опыт, удовольствие от работы и достойное вознаграждение. Ждём Ваших резюме и откликов! </em></p> <p><strong>Обязанности:</strong></p> <ul> <li>подготовка пресс-релизов по выставочным мероприятиям,</li> <li>составление/редактирование анонсов, статей и колонок в печатных изданиях, рекламных текстов,</li> <li>работа с руководителями проектов, руководителями высшего звена по созданию текстов различной тематики,</li> <li>знание рынка СМИ, общение с СМИ, поиск новых каналов СМИ для размещения информации о деятельности компании (как в рамках медиаплана, так и на бартерной основе),</li> <li>заключение типовых договоров/составление протоколов разногласий, согласование оплат, выставление закрывающих документов.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование (журналистское, педагогическое, филологическое, иностранных языков, маркетинг и PR и т.п.),</li> <li>грамотная устная и письменная речь,</li> <li>опыт работы, наличие навыков, соответствующих вакансии (грамотная устная и письменная речь, коммуникабельность, развитые речевые навыки, опрятность, тактичность, умение работать с руководящим аппаратом и спокойно относиться к критике и редактированию собственных текстов, умение слушать и слышать собеседника),</li> <li>положительный опыт выступлений перед публикой, портфолио составленных статей/текстов/иных работ, соответствующих требованиям вакансии.</li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство согласно ТК РФ,</li> <li>своевременная, в полном объеме заработная плата, индексируемая и стимулирующая повышать профессиональные навыки,</li> <li>комфортные условия труда, индивидуальный подход к творческим и деловым потребностям сотрудника,</li> <li>возможность карьерного и профессионального роста,</li> <li>график работы: 5/2, с 9,00 ч. до 17,30 ч.,</li> <li>субсидированное питание на территории ВК (в нашем кафе готовят очень вкусно и из качественных продуктов),</li> <li>дружелюбный и ответственный коллектив, адекватное и профессиональное руководство. Уровень оплаты труда - определяется по результатам собеседования.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Написание текстов"}, {"name": "Деловые СМИ"}, {"name": "Региональные СМИ"}, {"name": "Написание рекламных статей"}, {"name": "Грамотная речь"}, {"name": "Деловое общение"}, {"name": "Деловая переписка"}, {"name": "Креативность"}, {"name": "Творческое мышление"}, {"name": "Деловая этика"}, {"name": "Взаимодействие с телевидением"}, {"name": "Наличие контактов с журналистами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "1190986", "name": "ВК Кузбасская ярмарка", "url": "https://api.hh.ru/employers/1190986?host=hh.ru", "alternate_url": "https://hh.ru/employer/1190986", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1190986&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:39:33+0300", "created_at": "2022-04-25T09:39:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55027304", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "выставочный комплекс «кузбасская ярмарка» - это уникальный крупнейший в сибирском регионе центр деловой event – индустрии с 30-летним опытом проведения выставок, форумов, конгрессов, конференций, спортивных соревнований и ярмарок, от специализированных выставок-ярмарок до крупнейшей международной выставки «уголь россии и майнинг».на площади более 60 000 кв.м., с оборудованными и безопасными крытыми павильонами, площадью 26 000 кв.м., и парковкой на 2000 мест, с комфортными конференц-залами, площадью от 65 кв.м до 300 кв.м., выставочный комплекс ежегодно принимает большое количество гостей и экспонентов. мы готовы расширять диапазон деятельности. для этого нам нужны коллеги-единомышленники, способные генерировать идеи, грамотно общаться с партнёрами и экспонентами, желающие получать уникальный опыт, удовольствие от работы и достойное вознаграждение. ждём ваших резюме и откликов!  обязанности:  подготовка пресс-релизов по выставочным мероприятиям, составление/редактирование анонсов, статей и колонок в печатных изданиях, рекламных текстов, работа с руководителями проектов, руководителями высшего звена по созданию текстов различной тематики, знание рынка сми, общение с сми, поиск новых каналов сми для размещения информации о деятельности компании (как в рамках медиаплана, так и на бартерной основе), заключение типовых договоров/составление протоколов разногласий, согласование оплат, выставление закрывающих документов.  требования:  высшее образование (журналистское, педагогическое, филологическое, иностранных языков, маркетинг и pr и т.п.), грамотная устная и письменная речь, опыт работы, наличие навыков, соответствующих вакансии (грамотная устная и письменная речь, коммуникабельность, развитые речевые навыки, опрятность, тактичность, умение работать с руководящим аппаратом и спокойно относиться к критике и редактированию собственных текстов, умение слушать и слышать собеседника), положительный опыт выступлений перед публикой, портфолио составленных статей/текстов/иных работ, соответствующих требованиям вакансии.  условия:  трудоустройство согласно тк рф, своевременная, в полном объеме заработная плата, индексируемая и стимулирующая повышать профессиональные навыки, комфортные условия труда, индивидуальный подход к творческим и деловым потребностям сотрудника, возможность карьерного и профессионального роста, график работы: 5/2, с 9,00 ч. до 17,30 ч., субсидированное питание на территории вк (в нашем кафе готовят очень вкусно и из качественных продуктов), дружелюбный и ответственный коллектив, адекватное и профессиональное руководство. уровень оплаты труда - определяется по результатам собеседования. ", "bonus_description": ":  трудоустройство согласно тк рф, своевременная, в полном объеме заработная плата, индексируемая и стимулирующая повышать профессиональные навыки, комфортные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}