{"id": "55039435", "name": "Пишущий редактор в travel tech компанию WeGoTrip", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Инструментальная улица", "building": "3", "description": null, "lat": 59.974739, "lng": 30.322399, "raw": "Санкт-Петербург, Инструментальная улица, 3", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!<br />Мы ищем в нашу команду тревел-tech компанию WeGoTrip человека, который будет работать с разным контентом, преимущественно с текстом на русском и английском языках.</p> <p><strong>WeGoTrip</strong> — это международный онлайн-сервис для покупки аудиоэкскурсий с билетами в достопримечательности. Путешественники проходят аудиоэкскурсии, составленные профессиональными гидами и местными экспертами, с помощью мобильного приложения.<br /><br />Делаем лучший сервис для самостоятельных путешествий. Давай вместе!</p> <p><strong>Цель:</strong> влюблять в себя пользователей с помощью контента, который мы создаем.</p> <p><strong>Что нужно делать</strong></p> <ul> <li> <p>писать и редактировать тексты для блога, лендингов, площадок партнеров компании;</p> </li> <li> <p>работать с SEO-ТЗ;</p> </li> <li> <p>подбирать визуал ко всему контенту на лендингах и в блоге WeGoTrip;</p> </li> <li> <p>создать редполитику для продюсеров и авторов экскурсий;</p> </li> <li> <p>в перспективе собрать команду штатных авторов.</p> </li> </ul> <p><strong>Что мы ждем от тебя</strong></p> <ul> <li>ты пишешь грамотно на русском и английском языках,</li> <li>работал(-а) как автор и/или редактор в бренд-медиа или СМИ (опыт от 3 лет),</li> <li>ты справишься с самостоятельным оформлением текстов по всем стандартам типографики,</li> <li>можешь планировать не только свою работу, но и работу небольшой редакции,</li> <li>владеешь инфостилем (говорят, этот пункт приносит удачу в поиске).</li> </ul> <p><strong>Предложение</strong></p> <ul> <li>зарплату в евро или долларах на твой выбор. На биткоины не рассчитывай;</li> <li>удаленную работу. По желанию можно работать в коворкинге;</li> <li>полную свободу решений и отсутствие бюрократии;</li> <li>молодую, умную, креативную и веселую команду;</li> <li>мы любим работать и отдыхать тоже, устраиваем совместные походы по барам, выезды на природу, рабочие недели за границей на виллах и другие совместные посиделки.</li> </ul> <p><strong>КАК ОТКЛИКНУТЬСЯ НА ВАКАНСИЮ</strong></p> <p>Чтобы откликнуться на вакансию, пришлите письмо на почту, указанную в контактах. В письме кратко расскажите о себе, покажите портфолио и расскажите почему вы хотите работать у нас. Также прикрепите резюме.</p> <p>В ответном письме отправим вам тестовое задание. По результатам тестового задания будем обсуждать условия работы. Отклики без таких писем не рассматриваются.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SEO-копирайтинг"}, {"name": "Копирайтинг"}, {"name": "Написание статей"}, {"name": "Написание текстов"}, {"name": "Журналистика"}, {"name": "Редактирование"}, {"name": "Наполнение контентом"}, {"name": "лонгриды"}, {"name": "Рерайтинг"}, {"name": "Написание пресс-релизов"}, {"name": "Корректура текстов"}, {"name": "Редактирование текстов на иностранном языке"}, {"name": "Английский язык"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "2620730", "name": "WeGoTrip", "url": "https://api.hh.ru/employers/2620730?host=hh.ru", "alternate_url": "https://hh.ru/employer/2620730", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/806099.png", "90": "https://hhcdn.ru/employer-logo/3665283.png", "240": "https://hhcdn.ru/employer-logo/3665284.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2620730&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:14:01+0300", "created_at": "2022-04-25T13:14:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55039435", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет!мы ищем в нашу команду тревел-tech компанию wegotrip человека, который будет работать с разным контентом, преимущественно с текстом на русском и английском языках. wegotrip — это международный онлайн-сервис для покупки аудиоэкскурсий с билетами в достопримечательности. путешественники проходят аудиоэкскурсии, составленные профессиональными гидами и местными экспертами, с помощью мобильного приложения.делаем лучший сервис для самостоятельных путешествий. давай вместе! цель: влюблять в себя пользователей с помощью контента, который мы создаем. что нужно делать   писать и редактировать тексты для блога, лендингов, площадок партнеров компании;   работать с seo-тз;   подбирать визуал ко всему контенту на лендингах и в блоге wegotrip;   создать редполитику для продюсеров и авторов экскурсий;   в перспективе собрать команду штатных авторов.   что мы ждем от тебя  ты пишешь грамотно на русском и английском языках, работал(-а) как автор и/или редактор в бренд-медиа или сми (опыт от 3 лет), ты справишься с самостоятельным оформлением текстов по всем стандартам типографики, можешь планировать не только свою работу, но и работу небольшой редакции, владеешь инфостилем (говорят, этот пункт приносит удачу в поиске).  предложение  зарплату в евро или долларах на твой выбор. на биткоины не рассчитывай; удаленную работу. по желанию можно работать в коворкинге; полную свободу решений и отсутствие бюрократии; молодую, умную, креативную и веселую команду; мы любим работать и отдыхать тоже, устраиваем совместные походы по барам, выезды на природу, рабочие недели за границей на виллах и другие совместные посиделки.  как откликнуться на вакансию чтобы откликнуться на вакансию, пришлите письмо на почту, указанную в контактах. в письме кратко расскажите о себе, покажите портфолио и расскажите почему вы хотите работать у нас. также прикрепите резюме. в ответном письме отправим вам тестовое задание. по результатам тестового задания будем обсуждать условия работы. отклики без таких писем не рассматриваются.", "bonus_description": " работы. отклики без таких писем не рассматриваются.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}