{"id": "55078879", "name": "Продюсер видео-контента/редактор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Кольцевая линия", "building": "метро Новослободская", "description": null, "lat": 55.779565, "lng": 37.601421, "raw": "Москва, Кольцевая линия, метро Новослободская", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Социальный информационный проект в сфере здравоохранения ищет профессионального и проактивного продюсера/редактора с опытом работы над крупными информационными проектами.</p> <p>Если у вас есть интерес к социальной сфере и здравоохранению, имеется опыт работы в медицинских проектах, и вы горите желанием развиваться в этом направлении, добро пожаловать к нам в команду!</p> <p><strong>Внимание!</strong> В качестве второго этапа собеседования требуется выполнить тестовое задание.</p> <p><strong>Обязанности:</strong></p> <ul> <li>поиск инфоповодов и генерация идей для рекламно-информационных материалов, отслеживание актуальных событий, поиск тем для медийных персоналий;</li> <li>коммуникация с представителями пресс-служб;</li> <li>создание различных рекламно-информационных материалов (фото, видео, статьи, интервью, новости и пр.) для YouTube, Rutube, VKontakte, TikTok и др.;</li> <li>выезды на интервью (в том числе видео-интервью), взятие комментариев экспертов;</li> <li>разработка сценариев, организация и проведение видеосъемок, ТЗ на монтаж;</li> <li>согласование и контроль публикаций на сайтах проекта, а также на других носителях или источниках информации;</li> <li>аналитика эффективности информационных материалов с формированием выводов и рекомендаций по повышению интереса для целевой аудитории;</li> <li>мониторинг информационного поля и активности партнеров и конкурентов;</li> <li>взаимодействие с подрядчиками и координация их работы (подготовка брифов, контроль исполнения работ);</li> <li>ведение документооборота по своему направлению деятельности;</li> <li>предоставление еженедельной и ежемесячной отчетности по проектам и работе подрядчиков.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>редактура и написание текстов в совершенстве;</li> <li>продюсерский опыт;</li> <li>знание и применение на практике инструментов контент-маркетинга;</li> <li>умение формировать технические задания;</li> <li>креативное мышление;</li> <li>системный подход к решению задач;</li> <li>способность анализировать информацию;</li> <li>навыки руководства коллективом (не менее 3-х человек);</li> <li>коммуникабельность, знание бизнес-этикета.</li> </ul> <p><strong>Необходимо знание:</strong></p> <ul> <li>принципов производства фото и видеоматериалов, организации съемочного процесса и монтажа;</li> <li>особенностей технологического процесса создания фото и видеоматериалов;</li> <li>специфики подачи информации на различных каналах коммуникации с ЦА (соцсети, сайт, Youtube и тд.);</li> <li>специфики работы с медицинской тематикой;</li> <li>принципов работы с фотобанками.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Амбициозные задачи в социально значимых проектах в сфере здравоохранения</li> <li>Возможности карьерного роста до главного контент-редактора</li> <li>Дружный профессиональный коллектив</li> <li>Офис в центре Москвы в 5 минутах от метро</li> <li>Официальное оформление с соблюдением всех требований ТК.</li> <li>График работы: 5/2 с 09:00 до 18:00</li> </ul> <p><strong>Внимание!</strong> В качестве второго этапа собеседования требуется выполнить тестовое задание.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Написание текстов"}, {"name": "Копирайтинг"}, {"name": "Разработка концепции"}, {"name": "Грамотность"}, {"name": "Продюсирование"}, {"name": "Интервьюирование"}, {"name": "Написание сценариев"}, {"name": "Редактирование"}, {"name": "Монтаж видео"}, {"name": "Редакторская деятельность"}, {"name": "Написание статей"}, {"name": "Деловое общение"}, {"name": "Организаторские навыки"}, {"name": "Видеосъемка"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "3686180", "name": "АНО АГЕНТСТВО СТРАТЕГИЧЕСКОГО РАЗВИТИЯ СОЦИАЛЬНЫХ ПРОЕКТОВ", "url": "https://api.hh.ru/employers/3686180?host=hh.ru", "alternate_url": "https://hh.ru/employer/3686180", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/823150.jpg", "240": "https://hhcdn.ru/employer-logo/3733488.jpeg", "90": "https://hhcdn.ru/employer-logo/3733487.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3686180&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:06:24+0300", "created_at": "2022-04-29T17:06:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55078879", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "социальный информационный проект в сфере здравоохранения ищет профессионального и проактивного продюсера/редактора с опытом работы над крупными информационными проектами. если у вас есть интерес к социальной сфере и здравоохранению, имеется опыт работы в медицинских проектах, и вы горите желанием развиваться в этом направлении, добро пожаловать к нам в команду! внимание! в качестве второго этапа собеседования требуется выполнить тестовое задание. обязанности:  поиск инфоповодов и генерация идей для рекламно-информационных материалов, отслеживание актуальных событий, поиск тем для медийных персоналий; коммуникация с представителями пресс-служб; создание различных рекламно-информационных материалов (фото, видео, статьи, интервью, новости и пр.) для youtube, rutube, vkontakte, tiktok и др.; выезды на интервью (в том числе видео-интервью), взятие комментариев экспертов; разработка сценариев, организация и проведение видеосъемок, тз на монтаж; согласование и контроль публикаций на сайтах проекта, а также на других носителях или источниках информации; аналитика эффективности информационных материалов с формированием выводов и рекомендаций по повышению интереса для целевой аудитории; мониторинг информационного поля и активности партнеров и конкурентов; взаимодействие с подрядчиками и координация их работы (подготовка брифов, контроль исполнения работ); ведение документооборота по своему направлению деятельности; предоставление еженедельной и ежемесячной отчетности по проектам и работе подрядчиков.  требования:  редактура и написание текстов в совершенстве; продюсерский опыт; знание и применение на практике инструментов контент-маркетинга; умение формировать технические задания; креативное мышление; системный подход к решению задач; способность анализировать информацию; навыки руководства коллективом (не менее 3-х человек); коммуникабельность, знание бизнес-этикета.  необходимо знание:  принципов производства фото и видеоматериалов, организации съемочного процесса и монтажа; особенностей технологического процесса создания фото и видеоматериалов; специфики подачи информации на различных каналах коммуникации с ца (соцсети, сайт, youtube и тд.); специфики работы с медицинской тематикой; принципов работы с фотобанками.  условия:  амбициозные задачи в социально значимых проектах в сфере здравоохранения возможности карьерного роста до главного контент-редактора дружный профессиональный коллектив офис в центре москвы в 5 минутах от метро официальное оформление с соблюдением всех требований тк. график работы: 5/2 с 09:00 до 18:00  внимание! в качестве второго этапа собеседования требуется выполнить тестовое задание.", "bonus_description": ":  амбициозные задачи в социально значимых проектах в сфере здравоохранения возможности карьерного роста до главного контент-редактора дружный профессиональный коллектив офис в центре москвы в 5 минутах от метро официальное оформление с соблюдением всех требований тк. график работы: 5/2 с 09:00 до 18:00  внимание! в качестве второго этапа собеседования требуется выполнить тестовое задание.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}