{"id": "55107784", "name": "Корректор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "деревня Раздоры", "street": "Рублёво-Успенское шоссе, 1-й километр", "building": "1Б", "description": null, "lat": 55.765595, "lng": 37.364032, "raw": "деревня Раздоры, Рублёво-Успенское шоссе, 1-й километр, 1Б", "metro": {"station_name": "Крылатское", "line_name": "Арбатско-Покровская", "station_id": "3.65", "line_id": "3", "lat": 55.756842, "lng": 37.408139}, "metro_stations": [{"station_name": "Крылатское", "line_name": "Арбатско-Покровская", "station_id": "3.65", "line_id": "3", "lat": 55.756842, "lng": 37.408139}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>АО «Мособлгаз» </strong>— одна из крупнейших газораспределительных компаний России, приглашает в свою команду <strong>Руководителя проекта строительства завода бытового газового оборудования.</strong></p> <p><br /><strong><em>Компания предлагает официальное трудоустройство с первого рабочего дня.</em></strong></p> <p><strong><em>Прозрачная схема оплаты труда.</em></strong></p> <ul> </ul> <p> </p> <ul> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Осуществляет вычитку проектов исходящих писем, организационно-распорядительной документации, поступающей на подпись руководителям, с целью обеспечения лексического единообразия различных элементов текста, устранения орфографических и пунктуационных ошибок, а также исправления недостатков смыслового и стилистического характера.</li> <li>При чтении проектов документов проверяет их комплектность, порядковую нумерацию разделов в оглавлении (содержании), сравнивает их название с заголовками в тексте.</li> <li>Обеспечивает правильность написания и унификацию терминов, символов, единиц измерения, условных сокращений, единообразие обозначений.</li> <li>Устраняет неясность в написании отдельных букв и знаков, неправильную разбивку текста на абзацы.</li> <li>Проверяет правильность оформления таблиц, сносок, формул.</li> <li>Вносит предложения по разработке, изменению и пересмотру проектов документов.</li> <li>Дает четкие и обоснованные замечания и предложения по исправлению проверенных проектов документов с обязательной ссылкой на конкретные требования нормативных документов, фиксирует свои замечания в проверяемых проектах документов.</li> <li>Контролирует оформление проектов исходящих писем, организационно-распорядительной документации в соответствии с требованиями действующих нормативных документов.</li> <li>Обеспечивает в разрабатываемых проектах документов требований унификации и стандартизации.</li> <li>Консультирует по оформлению проектов документов.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование.</li> <li>Cтаж работы в области документационного обеспечения деятельности организации не менее 3-х лет.</li> <li>Необходимые профессиональные компетенции:</li> </ul> <p>1. Основы редакционно-издательской работы. Грамматику и стилистику русского языка. Технику вычитки.</p> <p>2. Правила корректуры и стандартные корректурные знаки. Государственные стандарты на терминологию, обозначения и единицы измерения.</p> <p>3. Действующие условные сокращения, условные сокращения применяемые в библиографии на иностранных языках.</p> <p>4. Действующие нормативы на корректорскую работу.</p> <p>5. Основы трудового законодательства Российской Федерации. Порядок и правила пользования персональным компьютером. Правила и нормы охраны труда.</p> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Белая заработная плата от 80 000 руб. + премии ( финальные условия- индивидуальны, обсуждаются по результатам собеседования).</li> <li>Официальное оформление.</li> <li>ДМС.</li> <li>Питание в собственной столовой .</li> <li>Корпоративный фитнес клуб.</li> <li>Для детей работников компании предоставляются путевки в корпоративный лагерь.</li> <li>Место работы: Рублево- Успенское шоссе, 1-й километр, 1Б.</li> <li>График работы : 5/2 с 09.00- 18.00.</li> <li>Корпоративный транспорт от станции метро Парк победы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Корректура текстов"}, {"name": "Грамотная речь"}, {"name": "Грамотность"}, {"name": "Английский язык"}, {"name": "Редактирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "558433", "name": "Мособлгаз", "url": "https://api.hh.ru/employers/558433?host=hh.ru", "alternate_url": "https://hh.ru/employer/558433", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/437004.jpeg", "90": "https://hhcdn.ru/employer-logo/364147.jpeg", "original": "https://hhcdn.ru/employer-logo-original/175866.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=558433&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T18:01:32+0300", "created_at": "2022-04-27T18:01:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55107784", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ао «мособлгаз» — одна из крупнейших газораспределительных компаний россии, приглашает в свою команду руководителя проекта строительства завода бытового газового оборудования. компания предлагает официальное трудоустройство с первого рабочего дня. прозрачная схема оплаты труда.       обязанности:  осуществляет вычитку проектов исходящих писем, организационно-распорядительной документации, поступающей на подпись руководителям, с целью обеспечения лексического единообразия различных элементов текста, устранения орфографических и пунктуационных ошибок, а также исправления недостатков смыслового и стилистического характера. при чтении проектов документов проверяет их комплектность, порядковую нумерацию разделов в оглавлении (содержании), сравнивает их название с заголовками в тексте. обеспечивает правильность написания и унификацию терминов, символов, единиц измерения, условных сокращений, единообразие обозначений. устраняет неясность в написании отдельных букв и знаков, неправильную разбивку текста на абзацы. проверяет правильность оформления таблиц, сносок, формул. вносит предложения по разработке, изменению и пересмотру проектов документов. дает четкие и обоснованные замечания и предложения по исправлению проверенных проектов документов с обязательной ссылкой на конкретные требования нормативных документов, фиксирует свои замечания в проверяемых проектах документов. контролирует оформление проектов исходящих писем, организационно-распорядительной документации в соответствии с требованиями действующих нормативных документов. обеспечивает в разрабатываемых проектах документов требований унификации и стандартизации. консультирует по оформлению проектов документов.    требования:  высшее образование. cтаж работы в области документационного обеспечения деятельности организации не менее 3-х лет. необходимые профессиональные компетенции:  1. основы редакционно-издательской работы. грамматику и стилистику русского языка. технику вычитки. 2. правила корректуры и стандартные корректурные знаки. государственные стандарты на терминологию, обозначения и единицы измерения. 3. действующие условные сокращения, условные сокращения применяемые в библиографии на иностранных языках. 4. действующие нормативы на корректорскую работу. 5. основы трудового законодательства российской федерации. порядок и правила пользования персональным компьютером. правила и нормы охраны труда.   условия:  белая заработная плата от 80 000 руб. + премии ( финальные условия- индивидуальны, обсуждаются по результатам собеседования). официальное оформление. дмс. питание в собственной столовой . корпоративный фитнес клуб. для детей работников компании предоставляются путевки в корпоративный лагерь. место работы: рублево- успенское шоссе, 1-й километр, 1б. график работы : 5/2 с 09.00- 18.00. корпоративный транспорт от станции метро парк победы. ", "bonus_description": ":  белая заработная плата от 80 000 руб. + премии ( финальные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}