{"id": "55104303", "name": "Сторителлер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищем <strong>талантливого сторителлера </strong>в нашу команду – международный амбициозный стартап по созданию электромобиля.<br />Задача – стать неотъемлемой частью нас. Создавать яркие истории о нас, о жизни проекта.</p> <p>Если вы <strong>готовы к вызовам и решению нестандартных задач</strong>, применяя имеющие навыки, то <strong>внимательно ознакомьтесь с описанием вакансии,</strong> а также с <strong>предлагаемыми условиями и оставляйте отклик!</strong></p> <p><strong>Что нужно делать:</strong></p> <ul> <li>Создавать тексты в формате историй, которые интересно читать и которые создают желание ждать новой коммуникации от бренда и вовлекаться в неё.</li> <li>Общаться с командой, консультироваться, смотреть вокруг, быть погружённым в нашу большую идею, продукт, процессы, самому находить и предлагать инфоповоды, в которых видите потенциал для интересной коммуникации.</li> <li>Мониторить мировые и Российские новости и предлагать быстрые ситуационные инфоповоды в интерпретации от нашего бренда. Быть в курсе новостей индустрии, чтобы при необходимости оперировать ими в коммуникациях.</li> <li>Создавать план коммуникаций от бренда на ближайший месяц по существующим каналам и на основании новостей и коммуникационной стратегии, быть готовым гибко его менять, если появляются ситуационные инфоповоды.</li> <li>Подбирать фото-видео материалы со стоков, а также инициировать их создание внутри компании.</li> <li>Создавать коммуникации в характере бренда: открыто, экспертно, уверенно, воодушевлённо (при этом реалистично), с чувством юмора (где актуально), с интересом людям, миру и происходящему в нём, с позитивным намерением делать мир, планету и жизнь людей лучше через свою идею, продукт, среду и комьюнити людей, которые также хотят улучшать мир своими конкретными действиями. Иногда вести себя в коммуникациях провокационно и нестандартно, поскольку мы действительно стартап, который видит мир и свой продукт иначе, и мы будем это подчёркивать. Мы хотим стать #1 брендом, который говорит как харизматичный позитивный друг и у которого есть свой стиль коммуникации. Которому доверяешь и с которым хочешь общаться.</li> <li>Лидировать аккаунты в соцсетях с точки зрения контента и плана, а также контентное наполнение сайта в начале самому, затем с СМ-агентством и Диджитал-агентством.</li> <li>Анализировать реакцию аудитории на контент от бренда и принимать во внимание для следующих коммуникаций.</li> <li>Написание и редактирование текстов различного формата: историй от бренда, историй от представителей команды, новостей индустрии, интервью, биографий, статей, выступлений, текстов на сайт и приложение, постов в соц.медиа, презентаций, рекламы, пресс-релизов, комментариев и т. д.</li> <li>Постоянно изучать best practice и применять на практике.</li> <li>Умение работать в фото/видео редакторах – приветствуется.</li> </ul> <p><strong>Что нужно знать/уметь:</strong></p> <ul> <li>Интерес к индустрии новой городской мобильности, улучшению мира и жизни людей, созданию электромобиля полностью с нуля, IT, науке, экологии, лайфстайлу и широким возможностям для творчества и креатива.</li> <li>Умение создавать из инфоповода интересную историю, при необходимости развивая и дополняя её релевантной информацией из открытых источников.</li> <li>Креативно мыслить и креативно подходить к решениям задач, подавать коммуникации нестандартно.</li> <li>Умение ситуационно предлагать быстрые реакции на новости/взлетающие тренды и оперативно их реализовывать.</li> <li>Умение позитивно и эффективно коммуницировать. Нормально воспринимать конструктивный фидбек и участвовать в диалоге.</li> <li>Знание английского языка для коммуникации с иностранными коллегами и мониторинга международных источников.</li> <li>Грамотность</li> <li>Опыт работы сторителлером/копирайтером, есть примеры работ, портфолио.</li> <li>Опыт работы с соцсетями, а также знание трендов и механик – приветствуется.</li> <li>Вы получаете удовольствие от того, что вы делаете и вас это вдохновляет</li> <li>Профильное образование в журналистике, филологии или PR.</li> <li>Word, Excel, PowerPoint, профессиональные программы. Знание графических и видео-редакторов – приветствуется.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Возможность работать над решением амбициозных и комплексных задач в команде профессионалов</li> <li>Участие в развитии корпоративной жизни Компании</li> <li>Конкурентная заработная плата, которая обсуждается индивидуально</li> <li><strong>Работа в г. Набережные Челны (НЕ удаленно)</strong> или <strong>по формату 3 недели в Челнах и 1 неделя в Москве </strong> - компенсация аренды жилья</li> <li><em><strong>При отклике на вакансию просим указывать зарплатные ожидания в сопроводительном письме</strong></em></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Написание текстов"}, {"name": "Написание статей"}, {"name": "Копирайтинг"}, {"name": "Редактирование текстов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "5912977", "name": "Кама", "url": "https://api.hh.ru/employers/5912977?host=hh.ru", "alternate_url": "https://hh.ru/employer/5912977", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/947637.png", "240": "https://hhcdn.ru/employer-logo/4231085.png", "90": "https://hhcdn.ru/employer-logo/4231084.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5912977&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:59:34+0300", "created_at": "2022-04-27T15:59:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104303", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем талантливого сторителлера в нашу команду – международный амбициозный стартап по созданию электромобиля.задача – стать неотъемлемой частью нас. создавать яркие истории о нас, о жизни проекта. если вы готовы к вызовам и решению нестандартных задач, применяя имеющие навыки, то внимательно ознакомьтесь с описанием вакансии, а также с предлагаемыми условиями и оставляйте отклик! что нужно делать:  создавать тексты в формате историй, которые интересно читать и которые создают желание ждать новой коммуникации от бренда и вовлекаться в неё. общаться с командой, консультироваться, смотреть вокруг, быть погружённым в нашу большую идею, продукт, процессы, самому находить и предлагать инфоповоды, в которых видите потенциал для интересной коммуникации. мониторить мировые и российские новости и предлагать быстрые ситуационные инфоповоды в интерпретации от нашего бренда. быть в курсе новостей индустрии, чтобы при необходимости оперировать ими в коммуникациях. создавать план коммуникаций от бренда на ближайший месяц по существующим каналам и на основании новостей и коммуникационной стратегии, быть готовым гибко его менять, если появляются ситуационные инфоповоды. подбирать фото-видео материалы со стоков, а также инициировать их создание внутри компании. создавать коммуникации в характере бренда: открыто, экспертно, уверенно, воодушевлённо (при этом реалистично), с чувством юмора (где актуально), с интересом людям, миру и происходящему в нём, с позитивным намерением делать мир, планету и жизнь людей лучше через свою идею, продукт, среду и комьюнити людей, которые также хотят улучшать мир своими конкретными действиями. иногда вести себя в коммуникациях провокационно и нестандартно, поскольку мы действительно стартап, который видит мир и свой продукт иначе, и мы будем это подчёркивать. мы хотим стать #1 брендом, который говорит как харизматичный позитивный друг и у которого есть свой стиль коммуникации. которому доверяешь и с которым хочешь общаться. лидировать аккаунты в соцсетях с точки зрения контента и плана, а также контентное наполнение сайта в начале самому, затем с см-агентством и диджитал-агентством. анализировать реакцию аудитории на контент от бренда и принимать во внимание для следующих коммуникаций. написание и редактирование текстов различного формата: историй от бренда, историй от представителей команды, новостей индустрии, интервью, биографий, статей, выступлений, текстов на сайт и приложение, постов в соц.медиа, презентаций, рекламы, пресс-релизов, комментариев и т. д. постоянно изучать best practice и применять на практике. умение работать в фото/видео редакторах – приветствуется.  что нужно знать/уметь:  интерес к индустрии новой городской мобильности, улучшению мира и жизни людей, созданию электромобиля полностью с нуля, it, науке, экологии, лайфстайлу и широким возможностям для творчества и креатива. умение создавать из инфоповода интересную историю, при необходимости развивая и дополняя её релевантной информацией из открытых источников. креативно мыслить и креативно подходить к решениям задач, подавать коммуникации нестандартно. умение ситуационно предлагать быстрые реакции на новости/взлетающие тренды и оперативно их реализовывать. умение позитивно и эффективно коммуницировать. нормально воспринимать конструктивный фидбек и участвовать в диалоге. знание английского языка для коммуникации с иностранными коллегами и мониторинга международных источников. грамотность опыт работы сторителлером/копирайтером, есть примеры работ, портфолио. опыт работы с соцсетями, а также знание трендов и механик – приветствуется. вы получаете удовольствие от того, что вы делаете и вас это вдохновляет профильное образование в журналистике, филологии или pr. word, excel, powerpoint, профессиональные программы. знание графических и видео-редакторов – приветствуется.  мы предлагаем:  возможность работать над решением амбициозных и комплексных задач в команде профессионалов участие в развитии корпоративной жизни компании конкурентная заработная плата, которая обсуждается индивидуально работа в г. набережные челны (не удаленно) или по формату 3 недели в челнах и 1 неделя в москве  - компенсация аренды жилья при отклике на вакансию просим указывать зарплатные ожидания в сопроводительном письме ", "bonus_description": "ыми условиями и оставляйте отклик! что нужно делать:  создавать тексты в формате историй, которые интересно читать и которые создают желание ждать новой коммуникации от бренда и вовлекаться в неё. общаться с командой, консультироваться, смотреть вокруг, быть погружённым в нашу большую идею, продукт, процессы, самому находить и предлагать инфоповоды, в которых видите потенциал для интересной коммуникации. мониторить мировые и российские новости и предлагать быстрые ситуационные инфоповоды в интерпретации от нашего бренда. быть в курсе новостей индустрии, чтобы при необходимости оперировать ими в коммуникациях. создавать план коммуникаций от бренда на ближайший месяц по существующим каналам и на основании новостей и коммуникационной стратегии, быть готовым гибко его менять, если появляются ситуационные инфоповоды. подбирать фото-видео материалы со стоков, а также инициировать их создание внутри компании. создавать коммуникации в характере бренда: открыто, экспертно, уверенно, воодушевлённо (при этом реалистично), с чувством юмора (где актуально), с интересом людям, миру и происходящему в нём, с позитивным намерением делать мир, планету и жизнь людей лучше через свою идею, продукт, среду и комьюнити людей, которые также хотят улучшать мир своими конкретными действиями. иногда вести себя в коммуникациях провокационно и нестандартно, поскольку мы действительно стартап, который видит мир и свой продукт иначе, и мы будем это подчёркивать. мы хотим стать #1 брендом, который говорит как харизматичный позитивный друг и у которого есть свой стиль коммуникации. которому доверяешь и с которым хочешь общаться. лидировать аккаунты в соцсетях с точки зрения контента и плана, а также контентное наполнение сайта в начале самому, затем с см-агентством и диджитал-агентством. анализировать реакцию аудитории на контент от бренда и принимать во внимание для следующих коммуникаций. написание и редактирование текстов различного формата: историй от бренда, историй от представителей команды, новостей индустрии, интервью, биографий, статей, выступлений, текстов на сайт и приложение, постов в соц.медиа, презентаций, рекламы, пресс-релизов, комментариев и т. д. постоянно изучать best practice и применять на практике. умение работать в фото/видео редакторах – приветствуется.  что нужно знать/уметь:  интерес к индустрии новой городской мобильности, улучшению мира и жизни людей, созданию электромобиля полностью с нуля, it, науке, экологии, лайфстайлу и широким возможностям для творчества и креатива. умение создавать из инфоповода интересную историю, при необходимости развивая и дополняя её релевантной информацией из открытых источников. креативно мыслить и креативно подходить к решениям задач, подавать коммуникации нестандартно. умение ситуационно предлагать быстрые реакции на новости/взлетающие тренды и оперативно их реализовывать. умение позитивно и эффективно коммуницировать. нормально воспринимать конструктивный фидбек и участвовать в диалоге. знание английского языка для коммуникации с иностранными коллегами и мониторинга международных источников. грамотность опыт работы сторителлером/копирайтером, есть примеры работ, портфолио. опыт работы с соцсетями, а также знание трендов и механик – приветствуется. вы получаете удовольствие от того, что вы делаете и вас это вдохновляет профильное образование в журналистике, филологии или pr. word, excel, powerpoint, профессиональные программы. знание графических и видео-редакторов – приветствуется.  мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}