{"id": "55140941", "name": "Копирайтер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар", "building": "30с1", "description": null, "lat": 55.698548, "lng": 37.359415, "raw": "Москва, Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар, 30с1", "metro": {"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}, "metro_stations": [{"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<ul> <li>Сколтех (Skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году.</li> <li>Skoltech входит в TOП-100 сильнейших молодых вузов мира по естественным наукам (Nature Index).</li> <li>1200+ сотрудников (международный коллектив).</li> <li>13 научно-исследовательских центров (ИИ, нефтегаз, нейротех, биотех и др.).</li> <li>Лучшие практики и международная экспертная среда.</li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Работа в структуре Исследовательского центра в сфере искусственного интеллекта по направлению оптимизации управленческих решений в целях снижения углеродного следа;</li> <li>Создание и поддержка активного медиапула;</li> <li>Взаимодействие с российскими медиа;</li> <li>Создание, рассылка и согласование материалов;</li> <li>Написание научно-популярных и информационных текстов на русском и английском языках;</li> <li>Подготовка информации для публикаций, в том числе для: пресс-релизов, брошюр, веб-сайта, социальных сетей, новостных бюллетеней;</li> <li>Подготовка к публикации/выпуску интервью, сценариев и статей для СМИ научно-популярного, бизнес- и общего профиля:</li> <li>Ведение телеграм-канала Центра, поддержка веб-сайта;</li> <li>Ведение официальной страницы Центра в социальных сетях;</li> <li>Организация участия представителей Центра в профильных и партнёрских мероприятиях;</li> <li>Взаимодействие с дизайнерами по подготовке брендированных материалов, включая брошюры, инфографику и другие печатные материалы.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование;</li> <li>Опыт работы в области коммуникаций – от 1 года;</li> <li>Английский язык – свободное владение;</li> <li>Интерес к тематикам ESG, экологии и климата будет преимуществом;</li> <li>Грамотность и хороший стиль письма (русский и английский языки);</li> <li>Знание этики делового общения;</li> <li>Навыки быстрого поиска и анализа информации;</li> <li>Наличие налаженных связей с медиа общего профиля, а также с профильными журналистами научно-популярных, деловых и отраслевых медиа на российском рынке будет преимуществом;</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>ДМС (включая стоматологию, страховку путешественника и страховку от несчастного случая).</li> <li>Гибкое начало рабочего дня (по согласованию с руководителем).</li> <li>Социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога).</li> <li>Хорошая Транспортная доступность (МЦД-1 до ИЦ Сколково, каждые 5­­­-10 минут ходит транспорт от станций метро Славянский бульвар, Тропарево, Кутузовская, Молодежная и Солнечная).</li> <li>Работа по <strong>срочному договору</strong> до 29.12.2022.</li> </ul> <p> </p> <p><em>Уважаемый соискатель, спасибо за интерес к вакансиям Сколтеха. </em></p> <p><em>Мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию. </em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "976931", "name": "The Skolkovo Institute of Science and Technology", "url": "https://api.hh.ru/employers/976931?host=hh.ru", "alternate_url": "https://hh.ru/employer/976931", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/905000.png", "90": "https://hhcdn.ru/employer-logo/4060687.png", "240": "https://hhcdn.ru/employer-logo/4060688.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=976931&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:14:49+0300", "created_at": "2022-04-29T10:14:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140941", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": " сколтех (skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году. skoltech входит в toп-100 сильнейших молодых вузов мира по естественным наукам (nature index). 1200+ сотрудников (международный коллектив). 13 научно-исследовательских центров (ии, нефтегаз, нейротех, биотех и др.). лучшие практики и международная экспертная среда.    обязанности:  работа в структуре исследовательского центра в сфере искусственного интеллекта по направлению оптимизации управленческих решений в целях снижения углеродного следа; создание и поддержка активного медиапула; взаимодействие с российскими медиа; создание, рассылка и согласование материалов; написание научно-популярных и информационных текстов на русском и английском языках; подготовка информации для публикаций, в том числе для: пресс-релизов, брошюр, веб-сайта, социальных сетей, новостных бюллетеней; подготовка к публикации/выпуску интервью, сценариев и статей для сми научно-популярного, бизнес- и общего профиля: ведение телеграм-канала центра, поддержка веб-сайта; ведение официальной страницы центра в социальных сетях; организация участия представителей центра в профильных и партнёрских мероприятиях; взаимодействие с дизайнерами по подготовке брендированных материалов, включая брошюры, инфографику и другие печатные материалы.    требования:  высшее образование; опыт работы в области коммуникаций – от 1 года; английский язык – свободное владение; интерес к тематикам esg, экологии и климата будет преимуществом; грамотность и хороший стиль письма (русский и английский языки); знание этики делового общения; навыки быстрого поиска и анализа информации; наличие налаженных связей с медиа общего профиля, а также с профильными журналистами научно-популярных, деловых и отраслевых медиа на российском рынке будет преимуществом;    мы предлагаем:  дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая). гибкое начало рабочего дня (по согласованию с руководителем). социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога). хорошая транспортная доступность (мцд-1 до иц сколково, каждые 5­­­-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная). работа по срочному договору до 29.12.2022.    уважаемый соискатель, спасибо за интерес к вакансиям сколтеха.  мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию. ", "bonus_description": ":  дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая). гибкое начало рабочего дня (по согласованию с руководителем). социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога). хорошая транспортная доступность (мцд-1 до иц сколково, каждые 5­­­-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная). работа по срочному договору до 29.12.2022.    уважаемый соискатель, спасибо за интерес к вакансиям сколтеха.  мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}