{"id": "55140250", "name": "Менеджер по работе с соцсетями / SMM", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Горького", "building": "57", "description": null, "lat": 56.831379, "lng": 60.608874, "raw": "Екатеринбург, улица Горького, 57", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Русская медная компания основана в 2004 году и входит в тройку крупнейших производителей меди России.<br />Наши предприятия находятся в Челябинской, Свердловской, Оренбургской и Новгородской областях, а также в Хабаровском крае и в Республике Казахстан. Мы осуществляем полный цикл производства меди – от добычи и обогащения руды до выпуска и реализации готовой продукции.</p> <p><strong>Кто мы? </strong><br />Департамент интернет-коммуникаций входит в СИО (служба информационной открытости) и реализует проекты компании в digital-сфере. Сюда входит ведение соцсетей (как внешних, так и внутренних групп предприятий), разработка и поддержка сайтов компании, работа по развитию внутреннего портала для сотрудников, спецпроекты и многое другое. У нас в команде уже есть SMM-специалисты, дизайнеры, менеджер по digital-проектам, специалист по обратной связи и таргетолог.</p> <p><strong>Что нужно будет делать? </strong></p> <p>Копирайт.<br />Нам важно, чтобы ты умел писать простые и понятные тексты, которые захотят прочитать наши подписчики. Ты должен разбираться в технике, ведь иногда надо подготовить пост о том, что такое гирационная дробилка. Или хотя бы иметь сильную любовь к производственной теме. Грамотность превыше всего! И, конечно, скорость: важно в максимально сжатые сроки погрузиться в тему и собрать лайки в соцсетях.</p> <p>Спецпроекты.<br />Они будут абсолютно разными это может быть игра на день металлурга Вконтакте, чат-бот или проект с известным изданием на производственную тематику. Все зависит от твоей фантазии. Опыт работы с блогерами также приветствуется.</p> <p>Соцсети.<br />Важно знать и понимать, чем соцсети отличаются друг от друга. Уметь делать сториз и снимать рилс, отвечать на вопросы в личных сообщениях и под постами, следуя политике компании. Ежемесячно следить за показателями и ставить ТЗ таргетологу и дизайнерам. Уметь делать анализ деятельности конкурентов и запускать прямые эфиры.</p> <p><strong>Что мы ждем от кандидата? </strong></p> <p>• Наличие кейсов по ведению социальных сетей компаний в портфолио с показателями<br />• Грамотная устная и письменная речь<br />• Умение разбираться в простых вопросах самостоятельно. Нам также важно, чтобы ты умел генерировать идеи и участвовал в обсуждениях отдела по стратегии.<br />• Мобильность (умение работать с телефона и не быть привязанным к рабочему месту), быть на связи 24/7. Последнее очень важно!<br />• Готовность к командировкам. Наши предприятия расположены по всей России. И очень часто, чтобы подготовить контент необходим выезд.</p> <p><strong>Мы предлагаем: </strong><br />• Работу в самом стильном офисе по проекту Нормана Фостера в Екатеринбурге – штаб-квартире РМК<br />• Официальное трудоустройство<br />• Ресурсы для внедрения идей в жизнь<br />• Работу в молодом коллективе, профессиональное развитие<br />• График работы: пн-пт, 9:00-18:00,<br />• Испытательный срок 3 месяца.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Копирайтинг"}, {"name": "SMM"}, {"name": "Грамотность"}, {"name": "Adobe Photoshop"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "37171", "name": "Русская медная компания", "url": "https://api.hh.ru/employers/37171?host=hh.ru", "alternate_url": "https://hh.ru/employer/37171", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1026614.jpeg", "240": "https://hhcdn.ru/employer-logo/1026615.jpeg", "original": "https://hhcdn.ru/employer-logo-original/224333.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=37171&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:59:28+0300", "created_at": "2022-04-29T09:59:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140250", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "русская медная компания основана в 2004 году и входит в тройку крупнейших производителей меди россии.наши предприятия находятся в челябинской, свердловской, оренбургской и новгородской областях, а также в хабаровском крае и в республике казахстан. мы осуществляем полный цикл производства меди – от добычи и обогащения руды до выпуска и реализации готовой продукции. кто мы? департамент интернет-коммуникаций входит в сио (служба информационной открытости) и реализует проекты компании в digital-сфере. сюда входит ведение соцсетей (как внешних, так и внутренних групп предприятий), разработка и поддержка сайтов компании, работа по развитию внутреннего портала для сотрудников, спецпроекты и многое другое. у нас в команде уже есть smm-специалисты, дизайнеры, менеджер по digital-проектам, специалист по обратной связи и таргетолог. что нужно будет делать?  копирайт.нам важно, чтобы ты умел писать простые и понятные тексты, которые захотят прочитать наши подписчики. ты должен разбираться в технике, ведь иногда надо подготовить пост о том, что такое гирационная дробилка. или хотя бы иметь сильную любовь к производственной теме. грамотность превыше всего! и, конечно, скорость: важно в максимально сжатые сроки погрузиться в тему и собрать лайки в соцсетях. спецпроекты.они будут абсолютно разными это может быть игра на день металлурга вконтакте, чат-бот или проект с известным изданием на производственную тематику. все зависит от твоей фантазии. опыт работы с блогерами также приветствуется. соцсети.важно знать и понимать, чем соцсети отличаются друг от друга. уметь делать сториз и снимать рилс, отвечать на вопросы в личных сообщениях и под постами, следуя политике компании. ежемесячно следить за показателями и ставить тз таргетологу и дизайнерам. уметь делать анализ деятельности конкурентов и запускать прямые эфиры. что мы ждем от кандидата?  • наличие кейсов по ведению социальных сетей компаний в портфолио с показателями• грамотная устная и письменная речь• умение разбираться в простых вопросах самостоятельно. нам также важно, чтобы ты умел генерировать идеи и участвовал в обсуждениях отдела по стратегии.• мобильность (умение работать с телефона и не быть привязанным к рабочему месту), быть на связи 24/7. последнее очень важно!• готовность к командировкам. наши предприятия расположены по всей россии. и очень часто, чтобы подготовить контент необходим выезд. мы предлагаем: • работу в самом стильном офисе по проекту нормана фостера в екатеринбурге – штаб-квартире рмк• официальное трудоустройство• ресурсы для внедрения идей в жизнь• работу в молодом коллективе, профессиональное развитие• график работы: пн-пт, 9:00-18:00,• испытательный срок 3 месяца.", "bonus_description": ": • работу в самом стильном офисе по проекту нормана фостера в екатеринбурге – штаб-квартире рмк• официальное трудоустройство• ресурсы для внедрения идей в жизнь• работу в молодом коллективе, профессиональное развитие• график работы: пн-пт, 9:00-18:00,• испытательный срок 3 месяца.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}