{"id": "55156816", "name": "Автор-редактор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Правды", "building": "26", "description": null, "lat": 55.7906876572, "lng": 37.5847012712, "raw": "Москва, улица Правды, 26", "metro": {"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, "metro_stations": [{"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, {"station_name": "Савёловская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.128", "line_id": "9", "lat": 55.794054, "lng": 37.587163}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Mindbox — крупнейшая в России платформа автоматизации маркетинга, в десятке крупнейших SaaS-компаний. Помогаем компаниям — от «Додо Пиццы» и «Риглы» до ПИКа и МИФа — делать полезный персональный маркетинг. Без спама.</strong></p> <p><strong>Чем предстоит заниматься:</strong><br />1. Публикация кейсов, интервью, экспертных материалов о бизнесе и маркетинге в журнале Mindbox. Аудитория журнала — управленцы, которые отвечают за развитие среднего и крупного бизнеса. И каждый материал должен предлагать им, что и как улучшить в работе компании, чтобы прокачать или не уронить ключевые метрики.</p> <p>Аудитория скептичная и требовательная, поэтому важны умение и готовность глубоко копать, собирать несколько мнений, проверять данные и то, как они были получены. Не обязателен, но приветствуется опыт работы в корпоративных или отраслевых СМИ: сбора информации у клиентов и коллег, поиска экспертов, согласования материалов.</p> <p>2. Редакторская поддержка ивентов: подготовка анонсов, рекламных материалов и рассылок к собственным вебинарам, стендов и брошюр для участия во внешних конференциях. Если нет навыков работы с этими форматами — поможем вникнуть. В помощь редактор и опытная команда ивентов.</p> <p><strong>Что будет преимуществом:</strong></p> <ul> <li> <p>Привычка всегда проверять информацию (фактчекинг)</p> </li> <li> <p>Подход: каждое слово в тексте обусловлено задачей этого текста</p> </li> <li> <p>Опыт работы в IT B2B</p> </li> <li> <p>Базовые знания аналитики, маркетинга и устройства бизнеса в целом</p> </li> <li> <p>Умение находить общий язык с кем угодно: и с курьером, и с владельцем сети доставки</p> </li> <li> <p>Самостоятельность в принятии решений (и ответственность за них)</p> </li> <li> <p>Видение своего роста на пару лет вперед</p> </li> <li> <p>Обучение в школах Бюро Горбунова и на курсах Максима Ильяхова</p> </li> <li> <p>Умение спокойно работать с большим количеством обратной связи от коллег</p> </li> </ul> <p><strong>Условия:</strong></p> <p>Работа в команде маркетинга: CMO, пять авторов, редактор, ведущий по маркетинговым коммуникациям, два ивент-менеджера.</p> <ul> <li> <p>250 000 ₽/год на софинансирование образования, медицины, спорта и со второго года путешествий</p> </li> <li> <p>Книги бесплатно, болезни без справки, доп. отпуск, саббатикал каждые три года</p> </li> <li> <p>Офис с лучшими печеньками или удаленно, гибридный режим работы. График не контролируем</p> </li> <li> <p>MacBook + 4K-мониторы, командные комнаты на 8–10 человек</p> </li> <li> <p>Спорт, квесты, настолки, VR и караоке. Удаленных привозим на корпоратив</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "Работа с большим объемом информации"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "205152", "name": "Mindbox", "url": "https://api.hh.ru/employers/205152?host=hh.ru", "alternate_url": "https://hh.ru/employer/205152", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3742331.png", "240": "https://hhcdn.ru/employer-logo/3742332.png", "original": "https://hhcdn.ru/employer-logo-original/825361.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=205152&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:45:53+0300", "created_at": "2022-04-29T18:45:53+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/55156816", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "mindbox — крупнейшая в россии платформа автоматизации маркетинга, в десятке крупнейших saas-компаний. помогаем компаниям — от «додо пиццы» и «риглы» до пика и мифа — делать полезный персональный маркетинг. без спама. чем предстоит заниматься:1. публикация кейсов, интервью, экспертных материалов о бизнесе и маркетинге в журнале mindbox. аудитория журнала — управленцы, которые отвечают за развитие среднего и крупного бизнеса. и каждый материал должен предлагать им, что и как улучшить в работе компании, чтобы прокачать или не уронить ключевые метрики. аудитория скептичная и требовательная, поэтому важны умение и готовность глубоко копать, собирать несколько мнений, проверять данные и то, как они были получены. не обязателен, но приветствуется опыт работы в корпоративных или отраслевых сми: сбора информации у клиентов и коллег, поиска экспертов, согласования материалов. 2. редакторская поддержка ивентов: подготовка анонсов, рекламных материалов и рассылок к собственным вебинарам, стендов и брошюр для участия во внешних конференциях. если нет навыков работы с этими форматами — поможем вникнуть. в помощь редактор и опытная команда ивентов. что будет преимуществом:   привычка всегда проверять информацию (фактчекинг)   подход: каждое слово в тексте обусловлено задачей этого текста   опыт работы в it b2b   базовые знания аналитики, маркетинга и устройства бизнеса в целом   умение находить общий язык с кем угодно: и с курьером, и с владельцем сети доставки   самостоятельность в принятии решений (и ответственность за них)   видение своего роста на пару лет вперед   обучение в школах бюро горбунова и на курсах максима ильяхова   умение спокойно работать с большим количеством обратной связи от коллег   условия: работа в команде маркетинга: cmo, пять авторов, редактор, ведущий по маркетинговым коммуникациям, два ивент-менеджера.   250 000 ₽/год на софинансирование образования, медицины, спорта и со второго года путешествий   книги бесплатно, болезни без справки, доп. отпуск, саббатикал каждые три года   офис с лучшими печеньками или удаленно, гибридный режим работы. график не контролируем   macbook + 4k-мониторы, командные комнаты на 8–10 человек   спорт, квесты, настолки, vr и караоке. удаленных привозим на корпоратив  ", "bonus_description": ": работа в команде маркетинга: cmo, пять авторов, редактор, ведущий по маркетинговым коммуникациям, два ивент-менеджера.   250 000 ₽/год на софинансирование образования, медицины, спорта и со второго года путешествий   книги бесплатно, болезни без справки, доп. отпуск, саббатикал каждые три года   офис с лучшими печеньками или удаленно, гибридный режим работы. график не контролируем   macbook + 4k-мониторы, командные комнаты на 8–10 человек   спорт, квесты, настолки, vr и караоке. удаленных привозим на корпоратив  ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}