{"id": "55103476", "name": "Шеф-повар", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы - дистрибьюторская и производственная компания &quot;Дары Артемиды&quot; основана в 2004 г. На сегодняшний день являемся одним из ведущих поставщиков мясной и рыбной продукции в торговые сети России с ежегодным оборотом свыше 10 млрд. рублей.</p> <p>Основное направление деятельности компании - ежедневные поставки охлажденной и замороженной продукции на предприятия розничной торговли и общественного питания.</p> <p>Ассортиментный портфель насчитывает около 1000 наименований мясной и рыбной продукции.</p> <p>В наш <strong>новый амбициозный foodtech e-commerce</strong> проект требуется опытный коллега. Нам нужен специалист, который знает как устроено производство вкусной еды, знает что такое кухня ресторанного уровня, готов создавать новое и экспериментировать со вкусом.</p> <p><strong>Основные задачи:</strong></p> <ul> <li> <p>Организация работы фабрики-кухни и розничной точки: набор команды, подбор оборудования и инвентаря, выстраивание процессов;</p> </li> <li> <p>Работа с ассортиментом: участие в проработке матрицы, разработка и реализация рецептур, составление ТТК, проработка подачи продукции и ее упаковки;</p> </li> <li> <p>Управление персоналом: формирование команды и ее эффективное развитие и управление.</p> </li> <li> <p>Участие в формировании экономической базы продукта (фудкост), работа над оптимизацией затрат и операционными расходами работы кухни;</p> </li> <li> <p>Организация и проведение инвентаризации;</p> </li> <li> <p>При необходимости отбор поставщиков и выбор необходимого сырья, организация правильного хранения готовой продукции;</p> </li> <li> <p>Обеспечение бесперебойной работы фабрики-кухни с розничной точки;</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Вы работали на пищевом производстве и знаете, как устроены процессы, какие есть санитарные и технологические требования;</p> </li> <li> <p>Вы управляли командой: набирали, обучали и мотивировали на достижение лучших результатов;</p> </li> <li> <p>Вы разработали не одно меню, знаете каким образом не расширяя сырьевую базу создавать наполненное и оптимальное предложение;</p> </li> <li> <p>Вы ответственны и исполнительны;</p> </li> <li> <p>Высшее образование,</p> </li> </ul> <p><strong>Мы предлагаем: </strong></p> <ul> <li> <p>Достойные, конкурентоспособные условия оплаты (обсуждается на собеседовании с успешным кандидатом);</p> </li> <li> <p>Официальное оформление, белая ЗП, бонусы при выполнении планов и рост дохода вместе с ростом продаж;</p> </li> <li> <p>Свободу принятия решений;</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Деловая коммуникация"}, {"name": "Технологии производства блюд"}, {"name": "Домашняя кухня"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.491", "name": "Повар", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.204", "name": "Персонал кухни", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.353", "name": "Шеф-повар", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}], "professional_roles": [{"id": "94", "name": "Повар, пекарь, кондитер"}], "driver_license_types": [], "employer": {"id": "6160782", "name": "Служба Доставки", "url": "https://api.hh.ru/employers/6160782?host=hh.ru", "alternate_url": "https://hh.ru/employer/6160782", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6160782&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T15:39:49+0300", "created_at": "2022-04-30T15:39:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55103476", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - дистрибьюторская и производственная компания ;дары артемиды; основана в 2004 г. на сегодняшний день являемся одним из ведущих поставщиков мясной и рыбной продукции в торговые сети россии с ежегодным оборотом свыше 10 млрд. рублей. основное направление деятельности компании - ежедневные поставки охлажденной и замороженной продукции на предприятия розничной торговли и общественного питания. ассортиментный портфель насчитывает около 1000 наименований мясной и рыбной продукции. в наш новый амбициозный foodtech e-commerce проект требуется опытный коллега. нам нужен специалист, который знает как устроено производство вкусной еды, знает что такое кухня ресторанного уровня, готов создавать новое и экспериментировать со вкусом. основные задачи:   организация работы фабрики-кухни и розничной точки: набор команды, подбор оборудования и инвентаря, выстраивание процессов;   работа с ассортиментом: участие в проработке матрицы, разработка и реализация рецептур, составление ттк, проработка подачи продукции и ее упаковки;   управление персоналом: формирование команды и ее эффективное развитие и управление.   участие в формировании экономической базы продукта (фудкост), работа над оптимизацией затрат и операционными расходами работы кухни;   организация и проведение инвентаризации;   при необходимости отбор поставщиков и выбор необходимого сырья, организация правильного хранения готовой продукции;   обеспечение бесперебойной работы фабрики-кухни с розничной точки;   требования:   вы работали на пищевом производстве и знаете, как устроены процессы, какие есть санитарные и технологические требования;   вы управляли командой: набирали, обучали и мотивировали на достижение лучших результатов;   вы разработали не одно меню, знаете каким образом не расширяя сырьевую базу создавать наполненное и оптимальное предложение;   вы ответственны и исполнительны;   высшее образование,   мы предлагаем:    достойные, конкурентоспособные условия оплаты (обсуждается на собеседовании с успешным кандидатом);   официальное оформление, белая зп, бонусы при выполнении планов и рост дохода вместе с ростом продаж;   свободу принятия решений;    ", "bonus_description": ":    достойные, конкурентоспособные условия оплаты (обсуждается на собеседовании с успешным кандидатом);   официальное оформление, белая зп, бонусы при выполнении планов и рост дохода вместе с ростом продаж;   свободу принятия решений;    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}