{"id": "54311688", "name": "Главный специалист по внутреннему контролю", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Участие в подготовке рекомендаций по организации системы внутреннего контроля.</li> <li>Оказание консультационной помощи работникам ПАО «ОАК» по организации внутреннего контроля.</li> <li>Участие в разработке и актуализация методологии в области внутреннего контроля.</li> <li>Участие в проведении экспертизы документов на предмет наличия недостатков и/или подготовки предложений по улучшению системы внутреннего контроля.</li> <li>Подготовка предложений по разработке и актуализации контрольных процедур (включая лимиты и критерии принятия решений) и сокращению избыточных контрольных процедур.</li> <li>Проведение анализа эффективности контрольных процедур, в том числе посредством проведения проверок финансово-хозяйственной деятельности.</li> <li>Участие в проведении мониторинга устранения недостатков системы внутреннего контроля.</li> <li>Проверка выполнения обязанностей координаторами СВК и СУР структурных подразделений (владельцев рисков), исполнителями контрольных процедур.</li> <li>Участие в подготовке информации (отчетности) о функционировании системы внутреннего контроля Совету директоров и Генеральному директору ПАО «ОАК».</li> <li>Участие в подготовке раскрытия информации по вопросам внутреннего контроля для включения в годовой отчет ПАО «ОАК».</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование.</li> <li>Опыт работы от 3 лет.</li> <li>Знание законодательства и следующих документов:</li> <li>законодательство Российской Федерации, в том числе Федеральный закон от 26.12.1995 № 208-ФЗ «Об акционерных обществах», Федеральный закон от 06.12.2011 № 402-ФЗ «О бухгалтерском учете», Федеральный закон от 25.12.2008 № 273-ФЗ «О противодействии коррупции», Кодекс корпоративного управления, одобренный 21.03.2014 Советом директоров Банка России и рекомендованный для применения акционерными обществами;</li> <li>рекомендации Минфина России №ПЗ-11/2013 «Организация и осуществление экономическим субъектом внутреннего контроля совершаемых фактов хозяйственной жизни, ведения бухгалтерского учета и составления бухгалтерской (финансовой) отчетности» (письмо Минфина России от 26.12.2013 №07-04-15/57289);</li> <li>профессиональный стандарт «Специалист по внутреннему контролю (внутренний контролер)», утвержденный Приказом Минтруда России от 22.04.2015 № 236н;</li> <li>концепция COSO ERM «Управление рисками организаций. Интеграция со стратегией и управлением деятельностью» (2017 г.);</li> <li>документ (концепция) COSO «Руководство по мониторингу системы внутреннего контроля» (2009 г.);</li> <li>документ (концепция) COSO «Интегрированная концепция внутреннего контроля» (2013 г.);</li> <li>требования к организации системы внутреннего контроля ФНС России.</li> <li>Знание законодательства и практических основ в области финансового и управленческого учета, внутреннего контроля, аудита и управления рисками.</li> <li>Умение работать с большими объемами информации, навыки статистического анализа.</li> <li>Навыки подготовки и написания отчетов.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление согласно ТК РФ.</li> <li>Соц. пакет.</li> <li>Месторасположение: ст. м. Павелецкая.</li> </ul> <p><strong>Тип занятости</strong></p> <ul> <li>Полная занятость, полный день.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Внутренний контроль"}, {"name": "Финансовая отчетность"}, {"name": "Организаторские навыки"}, {"name": "Управленческая отчетность"}, {"name": "Анализ бизнес-процессов"}, {"name": "Разработка контрольных процедур"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.450", "name": "Кредитование малого и среднего бизнеса", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "17831", "name": "Объединенная Авиастроительная Корпорация", "url": "https://api.hh.ru/employers/17831?host=hh.ru", "alternate_url": "https://hh.ru/employer/17831", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/228379.jpg", "240": "https://hhcdn.ru/employer-logo/386101.jpeg", "90": "https://hhcdn.ru/employer-logo/313244.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=17831&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:05:18+0300", "created_at": "2022-04-27T17:05:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54311688", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в подготовке рекомендаций по организации системы внутреннего контроля. оказание консультационной помощи работникам пао «оак» по организации внутреннего контроля. участие в разработке и актуализация методологии в области внутреннего контроля. участие в проведении экспертизы документов на предмет наличия недостатков и/или подготовки предложений по улучшению системы внутреннего контроля. подготовка предложений по разработке и актуализации контрольных процедур (включая лимиты и критерии принятия решений) и сокращению избыточных контрольных процедур. проведение анализа эффективности контрольных процедур, в том числе посредством проведения проверок финансово-хозяйственной деятельности. участие в проведении мониторинга устранения недостатков системы внутреннего контроля. проверка выполнения обязанностей координаторами свк и сур структурных подразделений (владельцев рисков), исполнителями контрольных процедур. участие в подготовке информации (отчетности) о функционировании системы внутреннего контроля совету директоров и генеральному директору пао «оак». участие в подготовке раскрытия информации по вопросам внутреннего контроля для включения в годовой отчет пао «оак».    требования:  высшее образование. опыт работы от 3 лет. знание законодательства и следующих документов: законодательство российской федерации, в том числе федеральный закон от 26.12.1995 No 208-фз «об акционерных обществах», федеральный закон от 06.12.2011 No 402-фз «о бухгалтерском учете», федеральный закон от 25.12.2008 No 273-фз «о противодействии коррупции», кодекс корпоративного управления, одобренный 21.03.2014 советом директоров банка россии и рекомендованный для применения акционерными обществами; рекомендации минфина россии Noпз-11/2013 «организация и осуществление экономическим субъектом внутреннего контроля совершаемых фактов хозяйственной жизни, ведения бухгалтерского учета и составления бухгалтерской (финансовой) отчетности» (письмо минфина россии от 26.12.2013 No07-04-15/57289); профессиональный стандарт «специалист по внутреннему контролю (внутренний контролер)», утвержденный приказом минтруда россии от 22.04.2015 No 236н; концепция coso erm «управление рисками организаций. интеграция со стратегией и управлением деятельностью» (2017 г.); документ (концепция) coso «руководство по мониторингу системы внутреннего контроля» (2009 г.); документ (концепция) coso «интегрированная концепция внутреннего контроля» (2013 г.); требования к организации системы внутреннего контроля фнс россии. знание законодательства и практических основ в области финансового и управленческого учета, внутреннего контроля, аудита и управления рисками. умение работать с большими объемами информации, навыки статистического анализа. навыки подготовки и написания отчетов.  условия:  оформление согласно тк рф. соц. пакет. месторасположение: ст. м. павелецкая.  тип занятости  полная занятость, полный день.   ", "bonus_description": ":  оформление согласно тк рф. соц. пакет. месторасположение: ст. м. павелецкая.  тип занятости  полная занятость, полный день.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}