{"id": "55084932", "name": "Ведущий риск-аналитик / Риск-менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Garnet Finance</strong> - международная компания, реализующая передовые FinTech решения в области кредитного менеджмента.<br />Основана в 2009 году. Оперирует в 9 странах мира.<br /><br />В команду FinTech направления требуется ведущий риск-аналитик / риск-менеджер.<br />Данная позиция предполагает комплексное курирование работы системы принятия решений по предоставлению кредитного поручительства.<br />Работа на рынках СНГ, Европы, Азии и Латинской Америки<br /><br />Конкурентная заработная плата<br />Фиксированный график работы с 10 до 19 либо с 11 до 20<br />Удаленная работа<br />Возможность релокации в ЕС<br /><br /><strong>Требования к кандидату:</strong><br />- Высшее техническое/математическое, экономико-математическое образование.<br />Предпочтительно: МГУ, МФТИ, ВШЭ, РЭУ им. Плеханова , МГТУ им. Баумана<br />- Опыт работы в кредитных рисках в области портфельного риск-менеджмента и, желательно, построения моделей<br />- Глубокое понимание банковских и небанковский кредитных продуктов<br />- Продвинутые навыки SQL, Excel<br />- Знание методик расчета, оценки и анализа рисков<br />- Интерес к альтернативном скоринговым моделям<br />- Аналитический склад ума, развитое логическое мышление<br />- Умение долго концентрироваться на одной задаче и доводить дело до конца<br />- Умение справляться со сложными, нестандартными задачами<br />- Уровень владения английским языком от intermediate<br /><br /><strong>Что входит в обязанности:</strong><br />- Контроль финансового результата по приобретаемым портфелям агентства*. Математическое моделирование. Отчетность по финансовому результату.<br />- Оценка рыночных рисков по гарантийным портфелям*, моделирование операционных рисков<br />- Контроль разработки систем скоринга для оценки платежеспособности физических лиц, колнтроль построения вероятностных скоринговых моделей<br />- Выявление закономерностей в источниках данных и извлечение из них пользы для бизнеса<br />- Внесение дополнений и изменений в существующую систему принятия решений<br />- Анализ и мониторинг состояния скор-карт и АБ-тестов<br />- Проведение анализа и подготовка сводных отчетов, участие в подготовке управленческих отчетов для аудита и директоров компании<br /><br />* Особенность FinTech продукта компании<br /><br />Позиция предполагает не менее 2 командировок в год в страны Европы и Азии<br />Собеседование на позицию будет проходить в режиме видеоконференции.</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Анализ рисков"}, {"name": "Оценка рисков"}, {"name": "Анализ данных"}, {"name": "Аналитическое мышление"}, {"name": "Data Analysis"}, {"name": "Скоринговая карта"}, {"name": "Системность"}, {"name": "MS SQL"}, {"name": "Аналитика"}, {"name": "Риск-менеджмент"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.450", "name": "Кредитование малого и среднего бизнеса", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "5598139", "name": "Гарнет-Финанс!", "url": "https://api.hh.ru/employers/5598139?host=hh.ru", "alternate_url": "https://hh.ru/employer/5598139", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/873026.png", "240": "https://hhcdn.ru/employer-logo/3932980.png", "90": "https://hhcdn.ru/employer-logo/3932979.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5598139&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T08:05:18+0300", "created_at": "2022-04-30T08:05:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55084932", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "garnet finance - международная компания, реализующая передовые fintech решения в области кредитного менеджмента.основана в 2009 году. оперирует в 9 странах мира.в команду fintech направления требуется ведущий риск-аналитик / риск-менеджер.данная позиция предполагает комплексное курирование работы системы принятия решений по предоставлению кредитного поручительства.работа на рынках снг, европы, азии и латинской америкиконкурентная заработная платафиксированный график работы с 10 до 19 либо с 11 до 20удаленная работавозможность релокации в естребования к кандидату:- высшее техническое/математическое, экономико-математическое образование.предпочтительно: мгу, мфти, вшэ, рэу им. плеханова , мгту им. баумана- опыт работы в кредитных рисках в области портфельного риск-менеджмента и, желательно, построения моделей- глубокое понимание банковских и небанковский кредитных продуктов- продвинутые навыки sql, excel- знание методик расчета, оценки и анализа рисков- интерес к альтернативном скоринговым моделям- аналитический склад ума, развитое логическое мышление- умение долго концентрироваться на одной задаче и доводить дело до конца- умение справляться со сложными, нестандартными задачами- уровень владения английским языком от intermediateчто входит в обязанности:- контроль финансового результата по приобретаемым портфелям агентства*. математическое моделирование. отчетность по финансовому результату.- оценка рыночных рисков по гарантийным портфелям*, моделирование операционных рисков- контроль разработки систем скоринга для оценки платежеспособности физических лиц, колнтроль построения вероятностных скоринговых моделей- выявление закономерностей в источниках данных и извлечение из них пользы для бизнеса- внесение дополнений и изменений в существующую систему принятия решений- анализ и мониторинг состояния скор-карт и аб-тестов- проведение анализа и подготовка сводных отчетов, участие в подготовке управленческих отчетов для аудита и директоров компании* особенность fintech продукта компаниипозиция предполагает не менее 2 командировок в год в страны европы и азиисобеседование на позицию будет проходить в режиме видеоконференции.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}