{"id": "54798488", "name": "Заведующий магазином", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания «ЗИКО-ЗОРКА Групп»</strong> объединяет ювелирную розничную сеть ZIKO и крупнейшего в Беларуси производителя ювелирных украшений завод ZORKA.</p> <p><strong>Сеть магазинов ZIKO</strong> существует с 1992 года, и сегодня наши торговые объекты открыты уже в 23 городах Беларуси. Мы заслужили доверие мировых производителей аксессуаров и украшений и являемся официальным дилером брендов, известных всем, кто ценит стиль, роскошь и индивидуальность.</p> <p>Мы приглашаем в свою команду талантливого руководителя на позицию <strong>Заведующего магазином!</strong></p> <p><strong>Задачи:</strong></p> <ul> <li>организация эффективной работы и обеспечение полного цикла жизнедеятельности магазина;</li> <li>увеличение товарооборота, прибыли магазина, контроль и минимизация издержек и потерь;</li> <li>организация торгово-технологического процесса магазина;</li> <li>анализ результатов продаж, разработка предложений по повышению показателей работы магазина;</li> <li>управление персоналом (составление графиков выхода на работу, контроль выполнения стандартов обслуживания, выкладки, выполняемых задач, обучение, мотивация, обеспечение высокого уровня обслуживания);</li> <li>учет и контроль состояния, сохранности товарных запасов, ассортимента, контроль качества товаров;</li> <li>ведение первичной бухгалтерской отчетности (кассовые, приходно-расходные документы, товарные отчеты).</li> </ul> <p><strong>Наши пожелания:</strong></p> <ul> <li>высшее образование;</li> <li>опыт работы в торговле (непродовольственные товары);</li> <li>опыт руководства;</li> <li>знание законодательных и нормативных актов в области торговли; принципов работы розничного магазина; основ мерчендайзинга, техники продаж, систем оценки персонала;</li> <li>уверенный пользователь ПК (1С, Microsoft Office);</li> <li>умение принимать обоснованные решения и нести ответственность за результат;</li> <li>лидерские и организаторские способности, коммуникабельность, гибкость, инициатива и самообладание в действии.</li> </ul> <p><strong>Работа в ZIKO:</strong></p> <ul> <li>это работа в престижной и стабильной компании;</li> <li>это возможность влиять на свой доход;</li> <li>это возможность профессионального и карьерного роста внутри компании;</li> <li>это активный режим работы в команде.</li> </ul> <p><strong>Станьте успешными вместе с ZIKO!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Розничная торговля"}, {"name": "Управление продажами"}, {"name": "1С: Торговля"}, {"name": "Мерчандайзинг"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "4.338", "name": "Учет товарооборота", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "127", "name": "Товаровед"}], "driver_license_types": [], "employer": {"id": "763802", "name": "ЗИКО-ЗОРКА Групп", "url": "https://api.hh.ru/employers/763802?host=hh.ru", "alternate_url": "https://hh.ru/employer/763802", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3884263.jpeg", "original": "https://hhcdn.ru/employer-logo-original/860847.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=763802&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T16:44:20+0300", "created_at": "2022-04-13T16:44:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54798488", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «зико-зорка групп» объединяет ювелирную розничную сеть ziko и крупнейшего в беларуси производителя ювелирных украшений завод zorka. сеть магазинов ziko существует с 1992 года, и сегодня наши торговые объекты открыты уже в 23 городах беларуси. мы заслужили доверие мировых производителей аксессуаров и украшений и являемся официальным дилером брендов, известных всем, кто ценит стиль, роскошь и индивидуальность. мы приглашаем в свою команду талантливого руководителя на позицию заведующего магазином! задачи:  организация эффективной работы и обеспечение полного цикла жизнедеятельности магазина; увеличение товарооборота, прибыли магазина, контроль и минимизация издержек и потерь; организация торгово-технологического процесса магазина; анализ результатов продаж, разработка предложений по повышению показателей работы магазина; управление персоналом (составление графиков выхода на работу, контроль выполнения стандартов обслуживания, выкладки, выполняемых задач, обучение, мотивация, обеспечение высокого уровня обслуживания); учет и контроль состояния, сохранности товарных запасов, ассортимента, контроль качества товаров; ведение первичной бухгалтерской отчетности (кассовые, приходно-расходные документы, товарные отчеты).  наши пожелания:  высшее образование; опыт работы в торговле (непродовольственные товары); опыт руководства; знание законодательных и нормативных актов в области торговли; принципов работы розничного магазина; основ мерчендайзинга, техники продаж, систем оценки персонала; уверенный пользователь пк (1с, microsoft office); умение принимать обоснованные решения и нести ответственность за результат; лидерские и организаторские способности, коммуникабельность, гибкость, инициатива и самообладание в действии.  работа в ziko:  это работа в престижной и стабильной компании; это возможность влиять на свой доход; это возможность профессионального и карьерного роста внутри компании; это активный режим работы в команде.  станьте успешными вместе с ziko!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}