{"id": "51291615", "name": "Руководитель службы качества", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок Трёхгорка", "street": "Трёхгорная улица", "building": "14", "description": null, "lat": 55.698888, "lng": 37.339652, "raw": "посёлок Трёхгорка, Трёхгорная улица, 14", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кого ищем:</strong> руководителя службы качества в новый проект, стартовавший в 2022 году.</p> <p><strong>Вашими задачами будут:</strong></p> <ul> <li>Внедрение в компании системы менеджмента качества (СМК).</li> <li>Участие в работе по формированию политики организации в области качества и определение ее основных направлений.</li> <li>Организация разработки, внедрения, актуализации документации СМК.</li> <li>Взаимодействие с органами по сертификации, получением новых лицензий и сертификатов;</li> <li>Разработка программы, организация планирования и проведения внутренних аудитов СМК.</li> <li>Проведение внешних аудитов систем качества у поставщиков.</li> <li>Анализ эффективности работы СМК и предложений по её улучшению.</li> <li>Организация работы по сертификации СМК.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в системе менеджмента контроля качества (ISO 9001)</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт работы в компаниях, занимающихся разработкой программного и аппаратного обеспечения.</li> <li>Опыт работы в компаниях, занимающихся разработкой воздушных судов гражданского назначения.</li> </ul> <p><strong>О компании:</strong></p> <p><strong>Tsuru Robotics </strong>- активно развивающаяся продуктовая компания, выросшая из бюро разработки малых дронов и микроэлектроники.</p> <p>Наша команда — это молодой и быстро развивающийся коллектив разработчиков и инженеров. Мы высоко ставим планку, и идем к цели, строя процесс для себя. В руководстве компании - выпускники МФТИ, МАИ, МГУ, МГТУ им. Баумана, которые сами умеют и любят писать код и проектировать системы. У нас почти плоская иерархия и открытость, любой может предложить свои идеи и высказать свое мнение.</p> <p>Несмотря на молодость и динамику команды, разработчики и архитекторы в нашем коллективе имеют опыт участия в авиационных проектах, таких как Sukhoi Superjet 100, МС-21 и VRT-500. Мы серьезно относимся к документации и рабочим процессам.</p> <p><strong>Факты о нас в коротком формате:</strong></p> <ul> <li>наши разработки применяются в 20+ странах по всему миру;</li> <li>на основе наших разработок создано две продуктовые компании - в России и в Италии;</li> <li>у нас полностью белая зарплата - всегда;</li> <li>документацией (инструкции, заявки на патенты, отчеты и прочее) у нас занимается специальный отдел, а не разработчики.</li> </ul> <p><strong>Где мы работаем:</strong></p> <p>Наша лаборатория находится в отдельном двухэтажном здании в 50 м от МЦД Сколково, но есть возможность работать удаленно - если задачи позволяют.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "ISO 9001:2008"}, {"name": "Организаторские навыки"}, {"name": "Сертификация"}, {"name": "Контроль качества"}, {"name": "Внедрение стандартов ISO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "3677630", "name": "Tsuru Robotics", "url": "https://api.hh.ru/employers/3677630?host=hh.ru", "alternate_url": "https://hh.ru/employer/3677630", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/581519.png", "240": "https://hhcdn.ru/employer-logo/2767332.png", "90": "https://hhcdn.ru/employer-logo/2767331.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3677630&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T21:44:00+0300", "created_at": "2022-04-18T21:44:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51291615", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кого ищем: руководителя службы качества в новый проект, стартовавший в 2022 году. вашими задачами будут:  внедрение в компании системы менеджмента качества (смк). участие в работе по формированию политики организации в области качества и определение ее основных направлений. организация разработки, внедрения, актуализации документации смк. взаимодействие с органами по сертификации, получением новых лицензий и сертификатов; разработка программы, организация планирования и проведения внутренних аудитов смк. проведение внешних аудитов систем качества у поставщиков. анализ эффективности работы смк и предложений по её улучшению. организация работы по сертификации смк.  требования:  опыт работы в системе менеджмента контроля качества (iso 9001)  будет плюсом:  опыт работы в компаниях, занимающихся разработкой программного и аппаратного обеспечения. опыт работы в компаниях, занимающихся разработкой воздушных судов гражданского назначения.  о компании: tsuru robotics - активно развивающаяся продуктовая компания, выросшая из бюро разработки малых дронов и микроэлектроники. наша команда — это молодой и быстро развивающийся коллектив разработчиков и инженеров. мы высоко ставим планку, и идем к цели, строя процесс для себя. в руководстве компании - выпускники мфти, маи, мгу, мгту им. баумана, которые сами умеют и любят писать код и проектировать системы. у нас почти плоская иерархия и открытость, любой может предложить свои идеи и высказать свое мнение. несмотря на молодость и динамику команды, разработчики и архитекторы в нашем коллективе имеют опыт участия в авиационных проектах, таких как sukhoi superjet 100, мс-21 и vrt-500. мы серьезно относимся к документации и рабочим процессам. факты о нас в коротком формате:  наши разработки применяются в 20+ странах по всему миру; на основе наших разработок создано две продуктовые компании - в россии и в италии; у нас полностью белая зарплата - всегда; документацией (инструкции, заявки на патенты, отчеты и прочее) у нас занимается специальный отдел, а не разработчики.  где мы работаем: наша лаборатория находится в отдельном двухэтажном здании в 50 м от мцд сколково, но есть возможность работать удаленно - если задачи позволяют.", "bonus_description": " свои идеи и высказать свое мнение. несмотря на молодость и динамику команды, разработчики и архитекторы в нашем коллективе имеют опыт участия в авиационных проектах, таких как sukhoi superjet 100, мс-21 и vrt-500. мы серьезно относимся к документации и рабочим процессам. факты о нас в коротком формате:  наши разработки применяются в 20+ странах по всему миру; на основе наших разработок создано две продуктовые компании - в россии и в италии; у нас полностью белая зарплата - всегда; документацией (инструкции, заявки на патенты, отчеты и прочее) у нас занимается специальный отдел, а не разработчики.  где мы работаем: наша лаборатория находится в отдельном двухэтажном здании в 50 м от мцд сколково, но есть возможность работать удаленно - если задачи позволяют.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}