{"id": "54484469", "name": "Специалист контроля качества звонков (удаленно)", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ижевск", "street": "Пушкинская улица", "building": "165", "description": null, "lat": 56.837381, "lng": 53.215272, "raw": "Ижевск, Пушкинская улица, 165", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Конкурс на вакансию открыт до 6 мая!<br /><br />Рассматриваем кандидатов из других регионов.</strong><br /><br />Компания &quot;Тензор&quot; - это крупный холдинг, ИТ-компания с 20-летним опытом работы в сфере автоматизации бизнеса. Наш основной продукт СБИС – это сеть деловых коммуникаций в режиме многозадачности: сдача отчётности, обмен документами, проверка партнёров и поиск торгов, предоставление услуг нашего оператора фискальных данных и приобретение кассового оборудования и многое другое.</p> <p>ООО &quot;Тензор-Удмуртия&quot; (сертифицированный партнёр &quot;Компании &quot;Тензор&quot; в г. Ижевск) проводит набор кандидатов на вакансию «Специалист контроля качества звонков». Почему появилась вакансия? Есть стратегический план по продвижению компании: вырасти в три раза за 2022 год в связи с увеличением количества входящих заявок.</p> <p>Вы нам точно подходите, если обладаете аналитическим складом ума, умеете убедительно и грамотно доказывать свою точку зрения, способны простыми словами рассказать о сложном, инициативны и готовы общаться с людьми!</p> <p>В связи с расширением отдела мы в поиске <strong>специалиста отдела контроля качества</strong>!</p> <p><strong><strong>Что для нас важно:</strong></strong></p> <p>- опыт работы руководителем отдела продаж от 2-х лет и более;</p> <p>- владение тактикой холодных продаж по телефону (телемаркетинг);</p> <p>- умение получать обратную связь от руководителей отдела продаж;</p> <p>- способность структурно мыслить, выявлять главное, не тратить время впустую;</p> <p>- высокая степень самоорганизации;</p> <p>- умение работать в режиме многозадачности;</p> <p>- грамотная речь, активная жизненная позиция;</p> <p>- желание учиться, развиваться;</p> <p> </p> <p><strong><strong>Задачи для тебя:</strong></strong></p> <p>- ежедневный контроль, проверка и оценка качества работы менеджеров по продажам в соответствии со стандартами компании (регламенты, бизнес-процессы, инструкции) посредством прослушивания и анализа звонков, данных в CRM-системе, комментариев, e-mail по готовым стратегиям. Цель контроля – помочь менеджерам довести сделку до финала, не допуская простоя в сделках, расставляя приоритеты;</p> <p>- проверка задач и анализ текущих ситуаций по сделкам, самостоятельного принятия наилучшего решения (в соответствии с прописанной логикой и спецификой работы компании), направление менеджеров на путь верного решения, контроль исполнения в срок, перераспределение приоритетов и планов работы менеджеров;</p> <p>- разработка и внедрение новых стратегий, материалов, необходимых для работы (чек-листы, скрипты, инструкции, регламенты);</p> <p>- ежедневный отбор из разговоров менеджеров по продажам новых возражений клиентов, а также по заданным критериям «хороших» и «плохих» разговоров для руководителя отдела продаж;</p> <p>- предоставление обратной связи сотрудникам по итогам проверки качества, работа над ошибками, обучение сотрудников;</p> <p>- разработка предложений по улучшению эффективности работы отдела продаж;</p> <p>- работа в CRM-системе, GoogleDocs, Microsoft Officе;</p> <p> </p> <p><strong><strong>На каких условиях мы будем взаимодействовать:</strong></strong></p> <p>- оформление согласно ТК РФ (полный соц.пакет, официальная заработная плата);</p> <p>- 2 графика работы: 09:00 до 18:00 или с 08:00 до 17:00;</p> <p>- 40-часовая рабочая неделя: в выходные мы отдыхаем, в праздники - празднуем;</p> <p>- официальный оплачиваемый отпуск - 28 дней;</p> <p>- испытательный срок - 3 месяца (может быть уменьшен по решению руководства);</p> <p>- наставничество, вебинары, доступ к онлайн-бизнес библиотеке;</p> <p>- крайне сплочённый молодой коллектив именно специалистов, работа в команде;</p> <p>- возможность профессионального и карьерного роста вместе с ростом команды;</p> <p>- креативный офис в шаговой доступности от остановки &quot;ТЦ Медведь&quot;;</p> <p>- отдельная кухня для сотрудников, кофе-чай за наш счёт (в случае работы в офисе Ижевска)</p> <p> </p> <p><strong><strong>Особые преимущества для тех, кто имеет опыт проведения тренингов по обучению продажам, опыт работы в сфере </strong></strong><strong><strong>IT</strong></strong><strong><strong>, имеет высокий уровень эмпатии и верит в свой продукт!</strong></strong></p> <p>Если Вы внимательно прочили описание вакансии и решили, что хотите с нами работать, напишите в отклике: «Я готов пройти дополнительные этапы отбора», а также напишите, почему мы должны взять именно вас. Так мы поймём, что вы внимательный кандидат.</p> <p> </p> <p><strong>Рассматриваем кандидатов из других регионов.</strong></p> <p><strong>Конкурс на вакансию открыт до 6 мая!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "CRM"}, {"name": "Активные продажи"}, {"name": "Обучение персонала"}, {"name": "Грамотная речь"}, {"name": "Работа с возражениями"}, {"name": "Деловое общение"}, {"name": "телефонные продажи"}, {"name": "Холодные продажи"}, {"name": "Телемаркетинг"}, {"name": "Работа в команде"}, {"name": "Обучение команды продаж"}, {"name": "Контроль качества"}, {"name": "Аналитическое мышление"}, {"name": "Обучение и развитие"}, {"name": "Холодные звонки"}, {"name": "Проведение тренингов для отдела продаж"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "4941467", "name": "Тензор-Удмуртия", "url": "https://api.hh.ru/employers/4941467?host=hh.ru", "alternate_url": "https://hh.ru/employer/4941467", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/927571.png", "240": "https://hhcdn.ru/employer-logo/4150845.png", "90": "https://hhcdn.ru/employer-logo/4150844.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4941467&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:35:53+0300", "created_at": "2022-04-25T13:35:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54484469", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "конкурс на вакансию открыт до 6 мая!рассматриваем кандидатов из других регионов.компания ;тензор; - это крупный холдинг, ит-компания с 20-летним опытом работы в сфере автоматизации бизнеса. наш основной продукт сбис – это сеть деловых коммуникаций в режиме многозадачности: сдача отчётности, обмен документами, проверка партнёров и поиск торгов, предоставление услуг нашего оператора фискальных данных и приобретение кассового оборудования и многое другое. ооо ;тензор-удмуртия; (сертифицированный партнёр ;компании ;тензор; в г. ижевск) проводит набор кандидатов на вакансию «специалист контроля качества звонков». почему появилась вакансия? есть стратегический план по продвижению компании: вырасти в три раза за 2022 год в связи с увеличением количества входящих заявок. вы нам точно подходите, если обладаете аналитическим складом ума, умеете убедительно и грамотно доказывать свою точку зрения, способны простыми словами рассказать о сложном, инициативны и готовы общаться с людьми! в связи с расширением отдела мы в поиске специалиста отдела контроля качества! что для нас важно: - опыт работы руководителем отдела продаж от 2-х лет и более; - владение тактикой холодных продаж по телефону (телемаркетинг); - умение получать обратную связь от руководителей отдела продаж; - способность структурно мыслить, выявлять главное, не тратить время впустую; - высокая степень самоорганизации; - умение работать в режиме многозадачности; - грамотная речь, активная жизненная позиция; - желание учиться, развиваться;   задачи для тебя: - ежедневный контроль, проверка и оценка качества работы менеджеров по продажам в соответствии со стандартами компании (регламенты, бизнес-процессы, инструкции) посредством прослушивания и анализа звонков, данных в crm-системе, комментариев, e-mail по готовым стратегиям. цель контроля – помочь менеджерам довести сделку до финала, не допуская простоя в сделках, расставляя приоритеты; - проверка задач и анализ текущих ситуаций по сделкам, самостоятельного принятия наилучшего решения (в соответствии с прописанной логикой и спецификой работы компании), направление менеджеров на путь верного решения, контроль исполнения в срок, перераспределение приоритетов и планов работы менеджеров; - разработка и внедрение новых стратегий, материалов, необходимых для работы (чек-листы, скрипты, инструкции, регламенты); - ежедневный отбор из разговоров менеджеров по продажам новых возражений клиентов, а также по заданным критериям «хороших» и «плохих» разговоров для руководителя отдела продаж; - предоставление обратной связи сотрудникам по итогам проверки качества, работа над ошибками, обучение сотрудников; - разработка предложений по улучшению эффективности работы отдела продаж; - работа в crm-системе, googledocs, microsoft officе;   на каких условиях мы будем взаимодействовать: - оформление согласно тк рф (полный соц.пакет, официальная заработная плата); - 2 графика работы: 09:00 до 18:00 или с 08:00 до 17:00; - 40-часовая рабочая неделя: в выходные мы отдыхаем, в праздники - празднуем; - официальный оплачиваемый отпуск - 28 дней; - испытательный срок - 3 месяца (может быть уменьшен по решению руководства); - наставничество, вебинары, доступ к онлайн-бизнес библиотеке; - крайне сплочённый молодой коллектив именно специалистов, работа в команде; - возможность профессионального и карьерного роста вместе с ростом команды; - креативный офис в шаговой доступности от остановки ;тц медведь;; - отдельная кухня для сотрудников, кофе-чай за наш счёт (в случае работы в офисе ижевска)   особые преимущества для тех, кто имеет опыт проведения тренингов по обучению продажам, опыт работы в сфере it, имеет высокий уровень эмпатии и верит в свой продукт! если вы внимательно прочили описание вакансии и решили, что хотите с нами работать, напишите в отклике: «я готов пройти дополнительные этапы отбора», а также напишите, почему мы должны взять именно вас. так мы поймём, что вы внимательный кандидат.   рассматриваем кандидатов из других регионов. конкурс на вакансию открыт до 6 мая!", "bonus_description": "х мы будем взаимодействовать: - оформление согласно тк рф (полный соц.пакет, официальная заработная плата); - 2 графика работы: 09:00 до 18:00 или с 08:00 до 17:00; - 40-часовая рабочая неделя: в выходные мы отдыхаем, в праздники - празднуем; - официальный оплачиваемый отпуск - 28 дней; - испытательный срок - 3 месяца (может быть уменьшен по решению руководства); - наставничество, вебинары, доступ к онлайн-бизнес библиотеке; - крайне сплочённый молодой коллектив именно специалистов, работа в команде; - возможность профессионального и карьерного роста вместе с ростом команды; - креативный офис в шаговой доступности от остановки ;тц медведь;; - отдельная кухня для сотрудников, кофе-чай за наш счёт (в случае работы в офисе ижевска)   особые преимущества для тех, кто имеет опыт проведения тренингов по обучению продажам, опыт работы в сфере it, имеет высокий уровень эмпатии и верит в свой продукт! если вы внимательно прочили описание вакансии и решили, что хотите с нами работать, напишите в отклике: «я готов пройти дополнительные этапы отбора», а также напишите, почему мы должны взять именно вас. так мы поймём, что вы внимательный кандидат.   рассматриваем кандидатов из других регионов. конкурс на вакансию открыт до 6 мая!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}