{"id": "54550387", "name": "Главный специалист по планированию и производству вертолетной техники", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большая Пионерская улица", "building": "1", "description": null, "lat": 55.729741, "lng": 37.634604, "raw": "Москва, Большая Пионерская улица, 1", "metro": {"station_name": "Павелецкая", "line_name": "Кольцевая", "station_id": "5.102", "line_id": "5", "lat": 55.731414, "lng": 37.636294}, "metro_stations": [{"station_name": "Павелецкая", "line_name": "Кольцевая", "station_id": "5.102", "line_id": "5", "lat": 55.731414, "lng": 37.636294}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Формирование и мониторинг исполнения планов ТВиР ВТ и агрегатов;</li> <li>Реализация мероприятий в обеспечение выполнения планов ТВиР в разрезе цехов и служб предприятий;</li> <li>Мониторинг исполнения планов ОКР в обеспечение товарного выпуска ВТ и агрегатов;</li> <li>Мониторинг выпуска валовой продукции в разрезе цехов основного производства предприятий;</li> <li>Реализация программ и проектов постановки на производство новой ВТ и агрегатов;</li> <li>Формирование схем производственной кооперации по создаваемой вертолетной технике и агрегатам;</li> <li>Реализация проектов промышленной кооперации и аутсорсинга;</li> <li>Мониторинг исполнения работ по кооперации предприятий Холдинга, обеспечение выполнения мероприятий в обеспечение бесперебойных поставок продукции;</li> <li>Проведение аудитов на предприятиях холдинга по направлениям деятельности (исполнение плана производства, постановка на производство, кооперация, расшивка «узких» мест производственных процессов);</li> <li>Развитие и обеспечение эффективного кроссфункционального взаимодействия между задействованными в производственной деятельности подразделениями предприятий.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профессиональное техническое образование;</li> <li>Опыт работы в машиностроении по соответствующему направлению на соответствующих должностях;</li> <li> <p>Продвинутый пользователь ПК (офисные приложения (MS Word, MS Excel, MS PowerPoint, MS Project и т.д.);</p> </li> <li>Знания основ экономики, устройства и структуры авиационных (машиностроительных) предприятий, планирования производства, организации производства, организации труда и управления, промышленной политики, требований к оформлению документов;</li> <li>Навыки организаторской деятельности, включая организацию работы вовлеченных лиц, в рамках выполнения поставленных задач;</li> <li>Знания в области проектного менеджмента, различных методов анализа и методологии оптимизации процессов;</li> <li>Навыки структурирования информации, аналитики, планирования и приоритизации;</li> <li>Знания английского языка на уровне ведения рабочей переписки и чтения технической литературы</li> <li>Навыки построения эффективной коммуникации в организации, умение вести деловые переговоры/переписку;</li> <li>Проактивная жизненная позиция, инициативность - готовность развиваться, браться за сложные задачи;</li> <li>Готовность к командировкам;</li> <li>Знание основ действующего законодательства.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Работа в крупной, стабильной и успешной компании;</p> </li> <li> <p>Заработная плата - оклад плюс система бонусов по итогам работы за квартал и за год;</p> </li> <li> <p>ДМС по окончанию срока испытания, компенсация мобильной связи, возможность обучения;</p> </li> <li> <p>Командировки до 25% рабочего времени;</p> </li> <li> <p>Офис м. Павелецкая.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая коммуникация"}, {"name": "Организаторские навыки"}, {"name": "MS PowerPoint"}, {"name": "Деловая переписка"}, {"name": "Английский язык"}, {"name": "MS Project Expert"}, {"name": "Машиностроение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "217944", "name": "Вертолеты России, Управляющая компания", "url": "https://api.hh.ru/employers/217944?host=hh.ru", "alternate_url": "https://hh.ru/employer/217944", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/327909.jpg", "90": "https://hhcdn.ru/employer-logo/1753986.jpeg", "240": "https://hhcdn.ru/employer-logo/1753987.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=217944&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T11:20:10+0300", "created_at": "2022-04-04T11:20:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54550387", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  формирование и мониторинг исполнения планов твир вт и агрегатов; реализация мероприятий в обеспечение выполнения планов твир в разрезе цехов и служб предприятий; мониторинг исполнения планов окр в обеспечение товарного выпуска вт и агрегатов; мониторинг выпуска валовой продукции в разрезе цехов основного производства предприятий; реализация программ и проектов постановки на производство новой вт и агрегатов; формирование схем производственной кооперации по создаваемой вертолетной технике и агрегатам; реализация проектов промышленной кооперации и аутсорсинга; мониторинг исполнения работ по кооперации предприятий холдинга, обеспечение выполнения мероприятий в обеспечение бесперебойных поставок продукции; проведение аудитов на предприятиях холдинга по направлениям деятельности (исполнение плана производства, постановка на производство, кооперация, расшивка «узких» мест производственных процессов); развитие и обеспечение эффективного кроссфункционального взаимодействия между задействованными в производственной деятельности подразделениями предприятий.  требования:  высшее профессиональное техническое образование; опыт работы в машиностроении по соответствующему направлению на соответствующих должностях;  продвинутый пользователь пк (офисные приложения (ms word, ms excel, ms powerpoint, ms project и т.д.);  знания основ экономики, устройства и структуры авиационных (машиностроительных) предприятий, планирования производства, организации производства, организации труда и управления, промышленной политики, требований к оформлению документов; навыки организаторской деятельности, включая организацию работы вовлеченных лиц, в рамках выполнения поставленных задач; знания в области проектного менеджмента, различных методов анализа и методологии оптимизации процессов; навыки структурирования информации, аналитики, планирования и приоритизации; знания английского языка на уровне ведения рабочей переписки и чтения технической литературы навыки построения эффективной коммуникации в организации, умение вести деловые переговоры/переписку; проактивная жизненная позиция, инициативность - готовность развиваться, браться за сложные задачи; готовность к командировкам; знание основ действующего законодательства.  условия:   работа в крупной, стабильной и успешной компании;   заработная плата - оклад плюс система бонусов по итогам работы за квартал и за год;   дмс по окончанию срока испытания, компенсация мобильной связи, возможность обучения;   командировки до 25% рабочего времени;   офис м. павелецкая.  ", "bonus_description": ":   работа в крупной, стабильной и успешной компании;   заработная плата - оклад плюс система бонусов по итогам работы за квартал и за год;   дмс по окончанию срока испытания, компенсация мобильной связи, возможность обучения;   командировки до 25% рабочего времени;   офис м. павелецкая.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}