{"id": "55107892", "name": "Начальник отдела качества", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li> <p>Организовывает проведение работ по контролю качества выпускаемой предприятием продукции (сжиженный природный газ - метан), в соответствии с требованиями стандартов.</p> </li> <li> <p>Организует процесс получения аккредитации лабораторий контроля качества входящих в состав КСПГ (Комплекс по сжижению природного газа).</p> </li> <li> <p>Руководит проведением мероприятий по повышению качества продукции (работ, услуг), подготовкой ее к государственной аттестации и сертификации, разработкой и внедрением системы управления качеством, стандартов и нормативов, показателей, регламентирующих качество продукции (работ, услуг), наиболее совершенных методов контроля, предусматривающих автоматизацию и механизацию контрольных операций, систем бездефектной сдачи продукции, не разрушающего контроля и др., созданию для этих целей специальных средств.</p> </li> <li> <p>Лидирует процесс валидации верификации в рамках проектов, связанных с CCUS, ESG.</p> </li> <li> <p>Организует подтверждение соответствия продукции/сертификации требованиям ГОСТ и СТО.</p> </li> <li> <p>Организует работу по оформлению результатов контрольных операций, ведению учета показателей качества продукции, брака и его причин, составлению периодической отчетности о качестве выпускаемой продукции, выполняемых работ (услуг).</p> </li> <li> <p>Организовывает проведение не предусмотренных технологическим процессом выборочных проверок качества готовой продукции, сырья, материалов, полуфабрикатов, комплектующих изделий, качества и состояния технологического оборудования и инструмента, условий производства, хранения и транспортировки продукции.</p> </li> <li> <p>Организует процесс сертификации Общества в соответствии с ИСО9001, 14001, 18001 ит.д.</p> </li> <li> <p>Возглавляет работу по анализу рекламаций, изучению причин возникновения дефектов и нарушений технологии производства, ухудшения качества работ, выпуска брака и продукции пониженных сортов, по разработке предложений по их устранению, а также контролю за осуществлением необходимых мер по повышению ответственности всех звеньев производства за выпуск продукции, соответствующей установленным требованиям, по прекращению приема и отгрузки некачественной продукции.</p> </li> <li>Обеспечивает контроль за оформлением документов, удостоверяющих качество продукции (работ, услуг), подготовкой рекламаций при нарушениях поставщиками требований к качеству поставок, а также своевременной подготовкой методик и технологических инструкций по текущему контролю процесса изготовления продукции, за состоянием контрольно-измерительных средств на предприятии и своевременностью их представления для государственной поверки, за обеспечением служб контроля качества необходимой технической документацией.</li> </ul> <p><strong>Требования:</strong></p> <p>-- Высшее профессиональное (техническое) образование и стаж работы в области качества не менее 5 лет</p> <p><strong>Должен знать:</strong></p> <ul> <li>законодательные и нормативные правовые акты, методические материалы по управлению качеством продукции;</li> <li>систему государственного надзора, межведомственного и ведомственного контроля за качеством продукции;</li> <li> <p>системы, методы и средства технического контроля;</p> </li> <li> <p>основы технологии производства промышленных газов, углеводородных газов, топлива и п.</p> </li> <li> <p>порядок проведения сертификации продукции (работ, услуг);</p> </li> <li> <p>порядок аттестации качества промышленной продукции;</p> </li> <li> <p>порядок предъявления и рассмотрения рекламаций по качеству сырья, материалов, полуфабрикатов, комплектующих изделий и готовой продукции;</p> </li> <li> <p>правила проведения испытаний и приемки продукции;</p> </li> <li> <p>организацию учета, порядок и сроки составления отчетности о качестве продукции;</p> </li> <li> <p>опыт передовых отечественных и зарубежных предприятий по достижению высоких показателей качества продукции и организации его контроля;</p> </li> <li> <p>основы экономики, организации производства, труда и управления;</p> </li> <li> <p>основы трудового законодательства;</p> </li> <li> <p>действующие в отрасли стандарты и технические условия;</p> </li> <li> <p>правила и нормы охраны труда.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ;</li> <li>Конкурентоспособная заработная плата и социальный пакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Контроль качества"}, {"name": "Управление качеством"}, {"name": "Разработка инструкций"}, {"name": "Технический контроль производства"}, {"name": "Ведение документации"}, {"name": "Сертификация продукции"}, {"name": "Разработка документации"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "1808", "name": "НОВАТЭК", "url": "https://api.hh.ru/employers/1808?host=hh.ru", "alternate_url": "https://hh.ru/employer/1808", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3300072.jpeg", "240": "https://hhcdn.ru/employer-logo/3300073.jpeg", "original": "https://hhcdn.ru/employer-logo-original/714739.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1808&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T18:08:40+0300", "created_at": "2022-04-27T18:08:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55107892", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   организовывает проведение работ по контролю качества выпускаемой предприятием продукции (сжиженный природный газ - метан), в соответствии с требованиями стандартов.   организует процесс получения аккредитации лабораторий контроля качества входящих в состав кспг (комплекс по сжижению природного газа).   руководит проведением мероприятий по повышению качества продукции (работ, услуг), подготовкой ее к государственной аттестации и сертификации, разработкой и внедрением системы управления качеством, стандартов и нормативов, показателей, регламентирующих качество продукции (работ, услуг), наиболее совершенных методов контроля, предусматривающих автоматизацию и механизацию контрольных операций, систем бездефектной сдачи продукции, не разрушающего контроля и др., созданию для этих целей специальных средств.   лидирует процесс валидации верификации в рамках проектов, связанных с ccus, esg.   организует подтверждение соответствия продукции/сертификации требованиям гост и сто.   организует работу по оформлению результатов контрольных операций, ведению учета показателей качества продукции, брака и его причин, составлению периодической отчетности о качестве выпускаемой продукции, выполняемых работ (услуг).   организовывает проведение не предусмотренных технологическим процессом выборочных проверок качества готовой продукции, сырья, материалов, полуфабрикатов, комплектующих изделий, качества и состояния технологического оборудования и инструмента, условий производства, хранения и транспортировки продукции.   организует процесс сертификации общества в соответствии с исо9001, 14001, 18001 ит.д.   возглавляет работу по анализу рекламаций, изучению причин возникновения дефектов и нарушений технологии производства, ухудшения качества работ, выпуска брака и продукции пониженных сортов, по разработке предложений по их устранению, а также контролю за осуществлением необходимых мер по повышению ответственности всех звеньев производства за выпуск продукции, соответствующей установленным требованиям, по прекращению приема и отгрузки некачественной продукции.  обеспечивает контроль за оформлением документов, удостоверяющих качество продукции (работ, услуг), подготовкой рекламаций при нарушениях поставщиками требований к качеству поставок, а также своевременной подготовкой методик и технологических инструкций по текущему контролю процесса изготовления продукции, за состоянием контрольно-измерительных средств на предприятии и своевременностью их представления для государственной поверки, за обеспечением служб контроля качества необходимой технической документацией.  требования: -- высшее профессиональное (техническое) образование и стаж работы в области качества не менее 5 лет должен знать:  законодательные и нормативные правовые акты, методические материалы по управлению качеством продукции; систему государственного надзора, межведомственного и ведомственного контроля за качеством продукции;  системы, методы и средства технического контроля;   основы технологии производства промышленных газов, углеводородных газов, топлива и п.   порядок проведения сертификации продукции (работ, услуг);   порядок аттестации качества промышленной продукции;   порядок предъявления и рассмотрения рекламаций по качеству сырья, материалов, полуфабрикатов, комплектующих изделий и готовой продукции;   правила проведения испытаний и приемки продукции;   организацию учета, порядок и сроки составления отчетности о качестве продукции;   опыт передовых отечественных и зарубежных предприятий по достижению высоких показателей качества продукции и организации его контроля;   основы экономики, организации производства, труда и управления;   основы трудового законодательства;   действующие в отрасли стандарты и технические условия;   правила и нормы охраны труда.   условия:  оформление по тк рф; конкурентоспособная заработная плата и социальный пакет. ", "bonus_description": ";   правила и нормы охраны труда.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}