{"id": "55113039", "name": "Специалист по направлению Система менеджмента качества (СМК)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "улица Орджоникидзе", "building": "32", "description": null, "lat": 55.031778, "lng": 82.933653, "raw": "Новосибирск, улица Орджоникидзе, 32", "metro": {"station_name": "Площадь Ленина", "line_name": "Ленинская", "station_id": "52.297", "line_id": "52", "lat": 55.029941, "lng": 82.92069}, "metro_stations": [{"station_name": "Площадь Ленина", "line_name": "Ленинская", "station_id": "52.297", "line_id": "52", "lat": 55.029941, "lng": 82.92069}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Внимание!</strong> В АО «Новосибирскэнергосбыт» открыта вакансия Специалиста по системе менеджмента качества. Мы - надежная, современная и очень динамичная Компания.</p> <p>И именно таких людей ищем в свою команду!</p> <p><strong>Чем предстоит заниматься нашему сотруднику?</strong></p> <ul> <li>Активно участвовать в выстраивании работы направления;</li> <li>Участвовать в масштабных и интересных проектах Компании;</li> <li>Анализировать и описывать бизнес-процессы подразделений совместно с руководителями;</li> <li>Обучать коллег СМК, давать рекомендации, консультировать по возникшим вопросам;</li> <li>Разрабатывать и внедрять документы, регламенты в рамках СМК;</li> <li>Координировать деятельность рабочей группы Компании по СМК, реализовывать инициативы коллег.</li> </ul> <p><strong>В том, чтобы быть эффективным в работе и получать от нее удовольствие, однозначно, помогут: </strong></p> <ul> <li>Желательно высшее профильное образование ( Системы менеджмента качества/Управление качеством/ Стандартизация и сертификация);</li> <li>Понимание, что такое СМК, для чего она нужна, её основных принципов;</li> <li>Навыки описания бизнес-процессов;</li> <li>Интерес к этой сфере, готовность много обучаться;</li> <li>Высокий уровень ответственности и самостоятельности в работе;</li> <li>Инициативность – у нас приветствуются новые идеи и желание их реализовывать!</li> <li>Коммуникабельность. Здесь, действительно, важно уметь налаживать контакты с людьми, активно общаться и уметь объяснять информацию.</li> </ul> <p> </p> <p><strong>Что получит наш сотрудник: </strong></p> <ul> <li>Уверенность в завтрашнем дне. «Новосибирскэнергосбыт» - один из крупнейших работодателей Новосибирска и области. В этом году нам исполнилось 85 лет. С 2017г. АО &quot;Новосибирскэнергосбыт&quot; ежегодно получает звание Лучшего гарантирующего поставщика электроэнергии в России (!).</li> <li>Возможность развиваться и реализовывать себя, собственные идеи.</li> <li>Обучение за счет Компании;</li> <li>Официальное трудоустройство и полностью «белую» заработную плату;</li> <li>Удобное месторасположение офиса (ул. Орджоникидзе, 32);</li> <li>5-ти дневный график работы с 8 до 17 ч. , с сокращенным на час рабочим днем в пятницу. Формат работы - комбинированный ( есть рабочее место в офисе, а так же можно работать из дома).</li> <li>Компенсацию за электроэнергию, бонусы при уходе в ежегодный отпуск, дополнительные премии за участие в проектах и другие приятности.</li> </ul> <p> </p> <p><em><strong>Если прочитал(а) описание вакансии и понимаешь, что это твоё –направляй отклик прямо сейчас! Даже если у тебя нет опыта, но есть профильное образование и очень БОЛЬШОЕ желание развиваться в этой сфере! Мы обязательно рассмотрим каждое резюме. </strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Visio"}, {"name": "MS Project"}, {"name": "Моделирование бизнес процессов"}, {"name": "Обучение персонала"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "система менеджмента качества"}, {"name": "СМК"}, {"name": "ISO 9001:2008"}, {"name": "Бизнес-анализ"}, {"name": "Управление качеством"}, {"name": "Аналитическое мышление"}, {"name": "Мотивация персонала"}, {"name": "Организаторские навыки"}, {"name": "Ответственность"}, {"name": "Деловое общение"}, {"name": "Работа с людьми"}, {"name": "Работа в команде"}, {"name": "Навыки презентации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "1004443", "name": "Новосибирскэнергосбыт", "url": "https://api.hh.ru/employers/1004443?host=hh.ru", "alternate_url": "https://hh.ru/employer/1004443", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/96362.png", "240": "https://hhcdn.ru/employer-logo/678588.png", "90": "https://hhcdn.ru/employer-logo/678587.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1004443&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T08:31:30+0300", "created_at": "2022-04-28T08:31:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55113039", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "внимание! в ао «новосибирскэнергосбыт» открыта вакансия специалиста по системе менеджмента качества. мы - надежная, современная и очень динамичная компания. и именно таких людей ищем в свою команду! чем предстоит заниматься нашему сотруднику?  активно участвовать в выстраивании работы направления; участвовать в масштабных и интересных проектах компании; анализировать и описывать бизнес-процессы подразделений совместно с руководителями; обучать коллег смк, давать рекомендации, консультировать по возникшим вопросам; разрабатывать и внедрять документы, регламенты в рамках смк; координировать деятельность рабочей группы компании по смк, реализовывать инициативы коллег.  в том, чтобы быть эффективным в работе и получать от нее удовольствие, однозначно, помогут:   желательно высшее профильное образование ( системы менеджмента качества/управление качеством/ стандартизация и сертификация); понимание, что такое смк, для чего она нужна, её основных принципов; навыки описания бизнес-процессов; интерес к этой сфере, готовность много обучаться; высокий уровень ответственности и самостоятельности в работе; инициативность – у нас приветствуются новые идеи и желание их реализовывать! коммуникабельность. здесь, действительно, важно уметь налаживать контакты с людьми, активно общаться и уметь объяснять информацию.    что получит наш сотрудник:   уверенность в завтрашнем дне. «новосибирскэнергосбыт» - один из крупнейших работодателей новосибирска и области. в этом году нам исполнилось 85 лет. с 2017г. ао ;новосибирскэнергосбыт; ежегодно получает звание лучшего гарантирующего поставщика электроэнергии в россии (!). возможность развиваться и реализовывать себя, собственные идеи. обучение за счет компании; официальное трудоустройство и полностью «белую» заработную плату; удобное месторасположение офиса (ул. орджоникидзе, 32); 5-ти дневный график работы с 8 до 17 ч. , с сокращенным на час рабочим днем в пятницу. формат работы - комбинированный ( есть рабочее место в офисе, а так же можно работать из дома). компенсацию за электроэнергию, бонусы при уходе в ежегодный отпуск, дополнительные премии за участие в проектах и другие приятности.    если прочитал(а) описание вакансии и понимаешь, что это твоё –направляй отклик прямо сейчас! даже если у тебя нет опыта, но есть профильное образование и очень большое желание развиваться в этой сфере! мы обязательно рассмотрим каждое резюме. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}