{"id": "55123164", "name": "Менеджер по качеству и сертификации / помощник главного технолога", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": null, "building": null, "description": null, "lat": 55.898205, "lng": 37.587362, "raw": "Москва", "metro": {"station_name": "Алтуфьево", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.9", "line_id": "9", "lat": 55.899034, "lng": 37.586473}, "metro_stations": [{"station_name": "Алтуфьево", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.9", "line_id": "9", "lat": 55.899034, "lng": 37.586473}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Производственная компания Green Line. Мы импортируем, перерабатываем и поставляем ореховую и фруктовую продукцию на территорию России и СНГ. Ежедневно перерабатывается более 30 тонн сырья и продается не менее 200 тысяч упаковок нашей продукции под 7 различными брендами, включая 3 собственные торговые марки.</strong><br /><br /><strong>Обязанности:</strong><br /><ul> <li>Ведение и поддержание в актуальном состоянии базы нормативно технической документации на вырабатываемую продукцию;</li> <li>Корректировки ТУ, ТИ, СТО;</li> <li>Ведение и поддержание в актуальном состоянии базы деклараций о соответствии на вырабатываемую продукцию;</li> <li>Оформление деклараций о соответствии включая подготовку и комплектацию проб продуктов для передачи в испытательную лабораторию;</li> <li>Отслеживание действий сертифицирующей организации;</li> <li>Своевременное получение закрывающих документов и оформление оплаты услуг по декларированию, испытаний продукции;</li> <li>Работа в базе srs gs1ru по введению штрих кодов на новые номенклатуры</li> <li>Создание текстов и согласование формата этикетки. Контроль информации для потребителя на этикетке, согласно ТР ТС;</li> <li>Контроль соответствия ТР ТС информации для потребителя при изменениях этикетки, входной контроль в отношении информации для потребителя этикеток перед запуском партии в поточное использование;</li> <li>Создание спецификаций на сырье, вспомогательные материалы, готовую продукцию;</li> <li>Согласование спецификаций на готовую продукцию с сетями, СТМ;</li> <li>Отслеживание действий клиентов по спецификациям готовой продукции;</li> <li>Прием и регистрация рекламаций и жалоб; Распределение рекламаций и жалоб между подразделениями; Получение и регистрация обратной связи от ответственных за обработку рекламаций и жалоб.</li> <li>Проведение обучения персонала по личной гигиене, санитарии, НАССР и др.</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Высшее технологическое образование (пищевое)</li> <li>Знание компьютера на уровне уверенного пользователя</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>З/п 60000 руб.</li> <li>График 5/2, с 8:00 до 17:00</li> <li>Оформление по ТК</li> </ul> Производство находится по адресу: МО, Дмитровское ш., строение 36. Остановка общественного транспорта &quot;Красная Горка&quot;. Из Москвы удобно добираться от метро Алтуфьево (маршрут 459).", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "1645492", "name": "Грин Лайн", "url": "https://api.hh.ru/employers/1645492?host=hh.ru", "alternate_url": "https://hh.ru/employer/1645492", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1645492&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:34:17+0300", "created_at": "2022-04-28T12:34:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55123164", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "производственная компания green line. мы импортируем, перерабатываем и поставляем ореховую и фруктовую продукцию на территорию россии и снг. ежедневно перерабатывается более 30 тонн сырья и продается не менее 200 тысяч упаковок нашей продукции под 7 различными брендами, включая 3 собственные торговые марки.обязанности: ведение и поддержание в актуальном состоянии базы нормативно технической документации на вырабатываемую продукцию; корректировки ту, ти, сто; ведение и поддержание в актуальном состоянии базы деклараций о соответствии на вырабатываемую продукцию; оформление деклараций о соответствии включая подготовку и комплектацию проб продуктов для передачи в испытательную лабораторию; отслеживание действий сертифицирующей организации; своевременное получение закрывающих документов и оформление оплаты услуг по декларированию, испытаний продукции; работа в базе srs gs1ru по введению штрих кодов на новые номенклатуры создание текстов и согласование формата этикетки. контроль информации для потребителя на этикетке, согласно тр тс; контроль соответствия тр тс информации для потребителя при изменениях этикетки, входной контроль в отношении информации для потребителя этикеток перед запуском партии в поточное использование; создание спецификаций на сырье, вспомогательные материалы, готовую продукцию; согласование спецификаций на готовую продукцию с сетями, стм; отслеживание действий клиентов по спецификациям готовой продукции; прием и регистрация рекламаций и жалоб; распределение рекламаций и жалоб между подразделениями; получение и регистрация обратной связи от ответственных за обработку рекламаций и жалоб. проведение обучения персонала по личной гигиене, санитарии, насср и др. требования к квалификации: высшее технологическое образование (пищевое) знание компьютера на уровне уверенного пользователя условия работы: з/п 60000 руб. график 5/2, с 8:00 до 17:00 оформление по тк  производство находится по адресу: мо, дмитровское ш., строение 36. остановка общественного транспорта ;красная горка;. из москвы удобно добираться от метро алтуфьево (маршрут 459).", "bonus_description": " работы: з/п 60000 руб. график 5/2, с 8:00 до 17:00 оформление по тк  производство находится по адресу: мо, дмитровское ш., строение 36. остановка общественного транспорта ;красная горка;. из москвы удобно добираться от метро алтуфьево (маршрут 459).", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}