{"id": "47670128", "name": "Начальник службы внутреннего аудита", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пермь", "street": "улица Ленина", "building": "64", "description": null, "lat": 58.009034, "lng": 56.230566, "raw": "Пермь, улица Ленина, 64", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Крупнейший региональный банк Пермского края АО КБ &quot;Урал ФД&quot; это современный, технологичный удобный банк, помогающий находить решения на все случаи жизни. За брендами банка стоит качественный сервис, основанный на позитивных впечатлениях клиента.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Подготовка документов, определяющих порядок организации внутреннего аудита, относящегося к основной деятельности Банка;</li> <li>Организация проведения комплексных проверок деятельности подразделений, а также тематических проверок отдельных направлений;</li> <li>Консолидация результатов наблюдения за исправлением недостатков, установленных в результате проверок, текущего контроля для выполнения процедур последующего контроля;</li> <li>Участие в подготовке рекомендаций по результатам проверок, контроль за устранением недостатков и рекомендаций, выявленных в ходе проверок;</li> <li>Информирование Совета Директоров Банка и Правления и Банка о выявленных рисках и отклонениях от нормативных документов, а также о выполнении мероприятий по их устранению;</li> <li>Организация и участие в разработке внутренних документов службы;</li> <li>Составление и представление отчетов Совету Директоров Банка, иным органам по подотчетности службы, в обозначенные регламентом сроки.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее экономическое или юридическое образование; дополнительное образование в области внутреннего аудита.</li> <li>Опыт работы начальником СВА в банке от 3х лет;</li> <li>Управленческие навыки;</li> <li>Умение работать в режиме многозадачности.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство и белая заработная плата;</li> <li>Дружный, отзывчивый, профессиональный коллектив;</li> <li>Специальные условия для сотрудников банка на продукты Банка.</li> <li>График работы 5/2, с 9 до 18 часов, сб, вс-выходные.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Внутренний контроль"}, {"name": "Организаторские навыки"}, {"name": "Внутренний аудит"}, {"name": "Деловая коммуникация"}, {"name": "Работа с документами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.34", "name": "Аудит, Внутренний контроль", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "3590170", "name": "Кадровое агентство АЛЬКОР", "url": "https://api.hh.ru/employers/3590170?host=hh.ru", "alternate_url": "https://hh.ru/employer/3590170", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2833195.jpeg", "240": "https://hhcdn.ru/employer-logo/2833196.jpeg", "original": "https://hhcdn.ru/employer-logo-original/597985.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3590170&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T08:31:41+0300", "created_at": "2022-04-18T08:31:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47670128", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "крупнейший региональный банк пермского края ао кб ;урал фд; это современный, технологичный удобный банк, помогающий находить решения на все случаи жизни. за брендами банка стоит качественный сервис, основанный на позитивных впечатлениях клиента. обязанности:  подготовка документов, определяющих порядок организации внутреннего аудита, относящегося к основной деятельности банка; организация проведения комплексных проверок деятельности подразделений, а также тематических проверок отдельных направлений; консолидация результатов наблюдения за исправлением недостатков, установленных в результате проверок, текущего контроля для выполнения процедур последующего контроля; участие в подготовке рекомендаций по результатам проверок, контроль за устранением недостатков и рекомендаций, выявленных в ходе проверок; информирование совета директоров банка и правления и банка о выявленных рисках и отклонениях от нормативных документов, а также о выполнении мероприятий по их устранению; организация и участие в разработке внутренних документов службы; составление и представление отчетов совету директоров банка, иным органам по подотчетности службы, в обозначенные регламентом сроки.  требования:  высшее экономическое или юридическое образование; дополнительное образование в области внутреннего аудита. опыт работы начальником сва в банке от 3х лет; управленческие навыки; умение работать в режиме многозадачности.  условия:  официальное трудоустройство и белая заработная плата; дружный, отзывчивый, профессиональный коллектив; специальные условия для сотрудников банка на продукты банка. график работы 5/2, с 9 до 18 часов, сб, вс-выходные. ", "bonus_description": ":  официальное трудоустройство и белая заработная плата; дружный, отзывчивый, профессиональный коллектив; специальные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}