{"id": "54616196", "name": "Финансовый менеджер", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Аудиторская Группа - самая крупная консалтинговая компания на Урале, ТОП-30 по России.</strong> В нашей команде более 120 человек - профессионалов в области аудита, бухгалтерского учета, налогообложения и права.Фокус на лидерство и развитие, используем современные технологии. Качественно выполняем даже самые сложные проекты, помогаем бизнесу расти и восстанавливать экономику.</p> <p>Наши клиенты – крупные российские холдинги и растущие компании, которые даже кризисное время используют для развития бизнеса.</p> <p><strong>И мы сами продолжаем расти, так как импортные поставки, изменение валюты и международные отношения не оказывают прямого влияния на нашу работу, для роста нам нужен Финансовый менеджер (даже несколько). </strong></p> <p><strong>Чем наша вакансия выгодно отличается от других:</strong><br />- У нас вы получите колоссальный опыт работы в разных видах деятельности.<br />- Станете универсальным, ТОПовым специалистом в финансовой сфере.<br />- Руководители отделов – эксперты в финансах, учете и налогообложении, постоянные спикеры на семинарах и крупных конференциях, и они делятся своими знаниями с командой.</p> <p><strong>Мы предлагаем:</strong><br />- оформление по ТК РФ с 1 рабочего дня, официальную заработную плату, своевременные выплаты 2 раза в месяц<br />- увеличение зарплаты напрямую зависит от уровня знаний и опыта сотрудника<br />- получить поддержку корпоративного коуча, оплачивает Компания (при желании сотрудника)<br />- стильный и комфортабельный офис с живыми растениями, кухонной зоной и кофемашиной<br />- бесплатная парковка, на которой всегда есть свободное место (для машины, велосипеда и самоката)<br />- корпоративный транспорт в обе стороны от Южн.автовокзала, ТЦ Паркхаус<br />- дружелюбную и уважительную атмосферу (вместе ходим в театры, походы, и очень любим КВИЗы)<br />- общество активных, любознательных, спортивных и экологичных людей<br />- насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.<br />- индивидуальный и лояльный подход руководства<br />- режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. Основной режим работы офиса: с 9-00 до 18-00<br />- частично удаленный формат работы<br />- профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах<br />- возможность вертикального и горизонтального карьерного роста (самостоятельное руководство проектами или переход в другое направление Компании)</p> <p><strong>Что делать:</strong><br />- составлять регулярные управленческие отчеты для клиентов по заданным правилам (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)<br />- участвовать в проектах по постановке управленческого учета и автоматизации<br />- контролировать правильность занесения данных в базы клиента<br />- взаимодействовать с клиентом по сопровождению и исправлению выявленных ошибок<br />- составлять технические задания по автоматизации по отдельным участкам<br />- контролировать соблюдение графика взаимодействия с клиентом</p> <p><strong>Если у вас есть:</strong><br />- опыт работы бухгалтером или экономистом с основными конфигурациями 1С (Бухгалтерия, КА, УНФ, УТ) от 3х лет<br />- опыт составления основных управленческих отчетов (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)<br />- понимание методологии ведения управленческого учета<br />- умение составлять регламенты, инструкции для пользователей и технические задания для доработки системы<br />- высшее экономическое образование</p> <p><strong>Этапы проведения отбора на позицию:</strong><br />1) собеседование с HR,<br />2) выполнение тестового задания,<br />3) собеседование с руководителем направления,<br />4) собеседование с директором Компании</p> <p>Мы готовы к сотрудничеству с вами, даже при наличии меньшего опыта и уровня знаний и навыков.<br />Примем и обучим, добро пожаловать в нашу команду!<br />Откликайтесь на вакансию, и наш заботливый HR-менеджер ответит на все вопросы.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.34", "name": "Аудит, Внутренний контроль", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "5763498", "name": "Лучшие работодатели Урала (ИП Дмитриевская Светлана Сергеевна)", "url": "https://api.hh.ru/employers/5763498?host=hh.ru", "alternate_url": "https://hh.ru/employer/5763498", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/939768.png", "240": "https://hhcdn.ru/employer-logo/4199617.png", "90": "https://hhcdn.ru/employer-logo/4199616.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5763498&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T10:24:06+0300", "created_at": "2022-04-06T10:24:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54616196", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "аудиторская группа - самая крупная консалтинговая компания на урале, топ-30 по россии. в нашей команде более 120 человек - профессионалов в области аудита, бухгалтерского учета, налогообложения и права.фокус на лидерство и развитие, используем современные технологии. качественно выполняем даже самые сложные проекты, помогаем бизнесу расти и восстанавливать экономику. наши клиенты – крупные российские холдинги и растущие компании, которые даже кризисное время используют для развития бизнеса. и мы сами продолжаем расти, так как импортные поставки, изменение валюты и международные отношения не оказывают прямого влияния на нашу работу, для роста нам нужен финансовый менеджер (даже несколько).  чем наша вакансия выгодно отличается от других:- у нас вы получите колоссальный опыт работы в разных видах деятельности.- станете универсальным, топовым специалистом в финансовой сфере.- руководители отделов – эксперты в финансах, учете и налогообложении, постоянные спикеры на семинарах и крупных конференциях, и они делятся своими знаниями с командой. мы предлагаем:- оформление по тк рф с 1 рабочего дня, официальную заработную плату, своевременные выплаты 2 раза в месяц- увеличение зарплаты напрямую зависит от уровня знаний и опыта сотрудника- получить поддержку корпоративного коуча, оплачивает компания (при желании сотрудника)- стильный и комфортабельный офис с живыми растениями, кухонной зоной и кофемашиной- бесплатная парковка, на которой всегда есть свободное место (для машины, велосипеда и самоката)- корпоративный транспорт в обе стороны от южн.автовокзала, тц паркхаус- дружелюбную и уважительную атмосферу (вместе ходим в театры, походы, и очень любим квизы)- общество активных, любознательных, спортивных и экологичных людей- насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.- индивидуальный и лояльный подход руководства- режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. основной режим работы офиса: с 9-00 до 18-00- частично удаленный формат работы- профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах- возможность вертикального и горизонтального карьерного роста (самостоятельное руководство проектами или переход в другое направление компании) что делать:- составлять регулярные управленческие отчеты для клиентов по заданным правилам (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)- участвовать в проектах по постановке управленческого учета и автоматизации- контролировать правильность занесения данных в базы клиента- взаимодействовать с клиентом по сопровождению и исправлению выявленных ошибок- составлять технические задания по автоматизации по отдельным участкам- контролировать соблюдение графика взаимодействия с клиентом если у вас есть:- опыт работы бухгалтером или экономистом с основными конфигурациями 1с (бухгалтерия, ка, унф, ут) от 3х лет- опыт составления основных управленческих отчетов (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)- понимание методологии ведения управленческого учета- умение составлять регламенты, инструкции для пользователей и технические задания для доработки системы- высшее экономическое образование этапы проведения отбора на позицию:1) собеседование с hr,2) выполнение тестового задания,3) собеседование с руководителем направления,4) собеседование с директором компании мы готовы к сотрудничеству с вами, даже при наличии меньшего опыта и уровня знаний и навыков.примем и обучим, добро пожаловать в нашу команду!откликайтесь на вакансию, и наш заботливый hr-менеджер ответит на все вопросы.", "bonus_description": ":- оформление по тк рф с 1 рабочего дня, официальную заработную плату, своевременные выплаты 2 раза в месяц- увеличение зарплаты напрямую зависит от уровня знаний и опыта сотрудника- получить поддержку корпоративного коуча, оплачивает компания (при желании сотрудника)- стильный и комфортабельный офис с живыми растениями, кухонной зоной и кофемашиной- бесплатная парковка, на которой всегда есть свободное место (для машины, велосипеда и самоката)- корпоративный транспорт в обе стороны от южн.автовокзала, тц паркхаус- дружелюбную и уважительную атмосферу (вместе ходим в театры, походы, и очень любим квизы)- общество активных, любознательных, спортивных и экологичных людей- насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.- индивидуальный и лояльный подход руководства- режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. основной режим работы офиса: с 9-00 до 18-00- частично удаленный формат работы- профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах- возможность вертикального и горизонтального карьерного роста (самостоятельное руководство проектами или переход в другое направление компании) что делать:- составлять регулярные управленческие отчеты для клиентов по заданным правилам (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)- участвовать в проектах по постановке управленческого учета и автоматизации- контролировать правильность занесения данных в базы клиента- взаимодействовать с клиентом по сопровождению и исправлению выявленных ошибок- составлять технические задания по автоматизации по отдельным участкам- контролировать соблюдение графика взаимодействия с клиентом если у вас есть:- опыт работы бухгалтером или экономистом с основными конфигурациями 1с (бухгалтерия, ка, унф, ут) от 3х лет- опыт составления основных управленческих отчетов (управленческий баланс, отчет о доходах и расходах, отчет о движении денежных средств)- понимание методологии ведения управленческого учета- умение составлять регламенты, инструкции для пользователей и технические задания для доработки системы- высшее экономическое образование этапы проведения отбора на позицию:1) собеседование с hr,2) выполнение тестового задания,3) собеседование с руководителем направления,4) собеседование с директором компании мы готовы к сотрудничеству с вами, даже при наличии меньшего опыта и уровня знаний и навыков.примем и обучим, добро пожаловать в нашу команду!откликайтесь на вакансию, и наш заботливый hr-менеджер ответит на все вопросы.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}