{"id": "35192229", "name": "Телемаркетолог", "area": {"id": "84", "name": "Ставрополь", "url": "https://api.hh.ru/areas/84?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ставрополь", "street": "улица Тельмана", "building": "151", "description": null, "lat": 45.028986, "lng": 41.952563, "raw": "Ставрополь, улица Тельмана, 151", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ООО &quot;КонсультантПлюс-Ставрополье&quot; приглашает в свою дружную команду телемаркетологов.</strong></p> <p>Эта вакансия для тех, у кого есть желание работать в крупной компании, работающей стабильно уже много лет. Для тех, кому важен комфортный дружный коллектив. Для тех, кому важна белая заработная плата, которая выплачивается всегда без задержек.</p> <p>В нашей компании за много лет отработана четкая система подготовки сотрудников. В начале с вами будет работать наставник (ведущий менеджер), а потом и вы сможете кого-нибудь научить... Точно сможете, так как мы берем на работу только самых умных и классных сотрудников:)</p> <p>Вот здесь вы будете работать!</p> <p><strong>А теперь Обязанности:</strong></p> <ul> <li>договариваться по телефону на встречи с клиентами для менеджеров по продажам (научим, база клиентов есть);</li> <li>ежедневно отслеживать изменения законодательства в системе &quot;КонсультантПлюс&quot;;</li> <li>информировать по телефону клиентов о важных изменениях в Российском законодательстве и законодательстве Ставропольского края;</li> <li>учиться, учиться и учиться! (наши специалисты должны быть профессионалами!);</li> <li>соблюдать требования законодательства, распорядок дня и внутренние документы компании.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>желательно высшее образование (сфера не важна), но не обязательно;</li> <li>грамотная речь;</li> <li>быть готовым учиться и применять знания в работе;</li> <li>обязательно уметь пользоваться персональным компьютером;</li> <li>на уровне опытного пользователя знать и уметь работать в программах Microsoft Word и Excel.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>заработная плата официальная &quot;белая&quot;, выплата каждые две недели на банковскую карту;</li> <li>полный рабочий день с 8.30 до 17.30, один час перерыв в удобное для вас время. Переработок нет!;</li> <li>работаем с понедельника по пятницу. Суббота, воскресенье и официальные праздничные дни - отдыхаем!;</li> <li>комфортный офис;</li> <li>плюс к заработной плате существуют премии, а еще и так называемая 13-я заработная плата, но об этом подробнее на собеседовании;</li> <li>если хотите зарабатывать еще больше (вдруг вы копите на машину, квартиру или космический корабль)), то есть возможность карьерного роста;</li> <li>оформление официальное, сразу перед началом испытательного срока. А перед этим немного поучимся, обычно 1-2 дня... Ну вы же должны хотя бы что-то уметь, чтобы приступить к выполнению своих должностных обязанностей?!</li> </ul> <p>Да, и в конце хочу сказать, что у нас есть еще различные бонусы для сотрудников, и компания вкладывается в ваше развитие. Но и вы должны будете показать, что готовы идти с нами одним путем и качественно работать с нашими клиентами!</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.538", "name": "Продажи по телефону, Телемаркетинг", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.389", "name": "Продажи", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.391", "name": "Консультирование", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "83", "name": "Оператор call-центра, специалист контактного центра"}], "driver_license_types": [], "employer": {"id": "207324", "name": "КонсультантПлюс-Ставрополье", "url": "https://api.hh.ru/employers/207324?host=hh.ru", "alternate_url": "https://hh.ru/employer/207324", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1579478.jpeg", "original": "https://hhcdn.ru/employer-logo-original/284270.jpg", "240": "https://hhcdn.ru/employer-logo/1579479.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=207324&host=hh.ru", "trusted": true}, "published_at": "2022-04-09T15:33:20+0300", "created_at": "2022-04-09T15:33:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/35192229", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;консультантплюс-ставрополье; приглашает в свою дружную команду телемаркетологов. эта вакансия для тех, у кого есть желание работать в крупной компании, работающей стабильно уже много лет. для тех, кому важен комфортный дружный коллектив. для тех, кому важна белая заработная плата, которая выплачивается всегда без задержек. в нашей компании за много лет отработана четкая система подготовки сотрудников. в начале с вами будет работать наставник (ведущий менеджер), а потом и вы сможете кого-нибудь научить... точно сможете, так как мы берем на работу только самых умных и классных сотрудников:) вот здесь вы будете работать! а теперь обязанности:  договариваться по телефону на встречи с клиентами для менеджеров по продажам (научим, база клиентов есть); ежедневно отслеживать изменения законодательства в системе ;консультантплюс;; информировать по телефону клиентов о важных изменениях в российском законодательстве и законодательстве ставропольского края; учиться, учиться и учиться! (наши специалисты должны быть профессионалами!); соблюдать требования законодательства, распорядок дня и внутренние документы компании.  требования:  желательно высшее образование (сфера не важна), но не обязательно; грамотная речь; быть готовым учиться и применять знания в работе; обязательно уметь пользоваться персональным компьютером; на уровне опытного пользователя знать и уметь работать в программах microsoft word и excel.  условия:  заработная плата официальная ;белая;, выплата каждые две недели на банковскую карту; полный рабочий день с 8.30 до 17.30, один час перерыв в удобное для вас время. переработок нет!; работаем с понедельника по пятницу. суббота, воскресенье и официальные праздничные дни - отдыхаем!; комфортный офис; плюс к заработной плате существуют премии, а еще и так называемая 13-я заработная плата, но об этом подробнее на собеседовании; если хотите зарабатывать еще больше (вдруг вы копите на машину, квартиру или космический корабль)), то есть возможность карьерного роста; оформление официальное, сразу перед началом испытательного срока. а перед этим немного поучимся, обычно 1-2 дня... ну вы же должны хотя бы что-то уметь, чтобы приступить к выполнению своих должностных обязанностей?!  да, и в конце хочу сказать, что у нас есть еще различные бонусы для сотрудников, и компания вкладывается в ваше развитие. но и вы должны будете показать, что готовы идти с нами одним путем и качественно работать с нашими клиентами!    ", "bonus_description": ":  заработная плата официальная ;белая;, выплата каждые две недели на банковскую карту; полный рабочий день с 8.30 до 17.30, один час перерыв в удобное для вас время. переработок нет!; работаем с понедельника по пятницу. суббота, воскресенье и официальные праздничные дни - отдыхаем!; комфортный офис; плюс к заработной плате существуют премии, а еще и так называемая 13-я заработная плата, но об этом подробнее на собеседовании; если хотите зарабатывать еще больше (вдруг вы копите на машину, квартиру или космический корабль)), то есть возможность карьерного роста; оформление официальное, сразу перед началом испытательного срока. а перед этим немного поучимся, обычно 1-2 дня... ну вы же должны хотя бы что-то уметь, чтобы приступить к выполнению своих должностных обязанностей?!  да, и в конце хочу сказать, что у нас есть еще различные бонусы для сотрудников, и компания вкладывается в ваше развитие. но и вы должны будете показать, что готовы идти с нами одним путем и качественно работать с нашими клиентами!    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}