{"id": "41897382", "name": "Таргетолог/SMM-менеджер (Facebook и Instagram)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "Вокзальная магистраль", "building": "15", "description": null, "lat": 55.032459, "lng": 82.912974, "raw": "Новосибирск, Вокзальная магистраль, 15", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет. Пожалуйста, внимательно прочитайте всю вакансию, изучите наш сайт, страницу в Facebook. В первом сообщении просим написать краткий текст о том, как вы видите свою работу у нас — без этого ваше обращение останется без нашего ответа.</p> <p>В Тэглайн нужен менеджер / уверенный специалист по продвижению и органической коммуникации в Facebook (владение нюансами Instagram, VK и других площадок приветствуется).</p> <p>Прежде всего, вы вдумчивый инженер, у которого все хорошо с логикой и цифрами, хороший маркетолог и ответственный менеджер.</p> <p>Ваши родители видели в вас физика-ядерщика, но таргетированная реклама в интернете приносит вам большее удовольствие.</p> <p>За 2 года при нашем постоянном обучении вы станете одним из самых востребованных профессионалов в этой сфере на российском digital-рынке, поэтому нам нужно сделать так, чтобы за вас было не стыдно.<br /><br /><strong>О Тэглайне</strong><br />Мы сформировали российский рынок digital-маркетинга и веб-разработки в том виде, в каком он существует сейчас. Все о нас вы можете найти в соседних вакансиях, на наших сайтах и в соцмедиа, но мы предполагаем, что вы давно о нас все знаете.<br /><br /><strong>Задачи</strong><br />— Подготовка медиапланов рекламных кампаний<br />— Создание и запуск таргетированной рекламы в Facebook и Instagram<br />— Создание постов для нашей страницы в Facebook<br />— Работа с аудиториями. Импорт из наших баз и источников, шаринг<br />— Мониторинг упоминаний в соцсетях</p> <p><strong>Что можете делать в перспективе</strong><br />— SEO-оптимизация наших сайтов<br />— Таргетированная реклама на других площадках<br />— Контекстная реклама для наших проектов<br />— Полный трафик-менеджмент для наших проектов<br />— Консультация наших клиентов по SMM и SEO</p> <p><strong>Требования</strong><br />— Отличное знание Ads Manager и Business Manager в Facebook<br />— Знаете, что такое в Facebook «Инструмент для наложения текста» и умеете им пользоваться<br />— Знаете, что такое CPC, CTR, CPM, CPA, конверсия. Понимаете, как устроен рекламный аукцион и от чего зависит стоимость посетителя и заявки<br />— Разбираетесь в системах аналитики Яндекс.Метрика и Google.Analytics, хоть раз собирали аудиторию через счетчики этих систем и пиксели<br />— Вы внимательны, хорошо проверяете за собой<br />— Умеете задавать вопросы и отвечать на них самостоятельно, с помощью общедоступных ресурсов<br />— Умеете эффективно, грамотно и читаемо систематизировать информацию (в таблицах, документах)<br />— Готовы работать с большим количеством информации<br />— Чтение «Ководства» хотя бы один раз<br />— Еще от вас требуется базовая адекватность в менеджменте хотя бы своих задач: вы должны уметь разбираться в поставленной задаче, аккуратно добиваться внимания, бесконфликтно договариваться, искать компромиссы, все вовремя согласовывать и долго нести единоличную ответственность за проделанную работу — мы считаем, что это важнее любого профессионального опыта, хотя без него тоже никуда</p> <p><strong>Будет плюсом, если вы</strong><br />— Спалили однажды свой личный рекламный бюджет, осознали почему так произошло и больше не повторяли этой ошибки<br />— Понимаете, что такое сквозная аналитика и хоть раз с ней работали<br />— Помимо SMM еще и разбираетесь в SEO<br />— Прекрасно знаете русский язык<br />— Грамотная устная и письменная речь, готовность постоянно их совершенствовать<br />— Умеете работать в Google Docs и MS Office (Word, Excel)<br /><br /><strong>Не пишите нам, если</strong><br />— У вас проблемы с усидчивостью и сговорчивостью<br />— Вы привыкли часто менять работу и сейчас вам надо «пересидеть» пару (или даже 10) месяцев: мы даем профессию и апгрейд на всю жизнь и рассчитываем на многолетнее сотрудничество;<br /><br /><strong>Условия</strong><br />— Офис в центре Новосибирска<br />— 8-часовой рабочий день, начало работы с 9–12 часов<br />— Стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. Заработная плата по итогам собеседования.<br />— Отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый<br />— Быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост<br />— Работа над известными и широко обсуждаемыми проектам, которым пользуется digital-, IT-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере<br />— Обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города<br />— Покупка разнообразных гаджетов и другого инвентаря за счет компании.<br />— Команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии</p> <p><strong>Примечания</strong><br />Мы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.<br />Наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.<br />Мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту, специалистами. Первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SEO"}, {"name": "SMM"}, {"name": "Таргетинг"}, {"name": "Контекстная реклама"}, {"name": "Ведение групп в социальных сетях"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "3", "name": "SMM-менеджер, контент-менеджер"}], "driver_license_types": [], "employer": {"id": "242040", "name": "Тэглайн", "url": "https://api.hh.ru/employers/242040?host=hh.ru", "alternate_url": "https://hh.ru/employer/242040", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/263984.png", "90": "https://hhcdn.ru/employer-logo/1498466.png", "240": "https://hhcdn.ru/employer-logo/1498467.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=242040&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T20:06:41+0300", "created_at": "2022-04-19T20:06:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/41897382", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет. пожалуйста, внимательно прочитайте всю вакансию, изучите наш сайт, страницу в facebook. в первом сообщении просим написать краткий текст о том, как вы видите свою работу у нас — без этого ваше обращение останется без нашего ответа. в тэглайн нужен менеджер / уверенный специалист по продвижению и органической коммуникации в facebook (владение нюансами instagram, vk и других площадок приветствуется). прежде всего, вы вдумчивый инженер, у которого все хорошо с логикой и цифрами, хороший маркетолог и ответственный менеджер. ваши родители видели в вас физика-ядерщика, но таргетированная реклама в интернете приносит вам большее удовольствие. за 2 года при нашем постоянном обучении вы станете одним из самых востребованных профессионалов в этой сфере на российском digital-рынке, поэтому нам нужно сделать так, чтобы за вас было не стыдно.о тэглайнемы сформировали российский рынок digital-маркетинга и веб-разработки в том виде, в каком он существует сейчас. все о нас вы можете найти в соседних вакансиях, на наших сайтах и в соцмедиа, но мы предполагаем, что вы давно о нас все знаете.задачи— подготовка медиапланов рекламных кампаний— создание и запуск таргетированной рекламы в facebook и instagram— создание постов для нашей страницы в facebook— работа с аудиториями. импорт из наших баз и источников, шаринг— мониторинг упоминаний в соцсетях что можете делать в перспективе— seo-оптимизация наших сайтов— таргетированная реклама на других площадках— контекстная реклама для наших проектов— полный трафик-менеджмент для наших проектов— консультация наших клиентов по smm и seo требования— отличное знание ads manager и business manager в facebook— знаете, что такое в facebook «инструмент для наложения текста» и умеете им пользоваться— знаете, что такое cpc, ctr, cpm, cpa, конверсия. понимаете, как устроен рекламный аукцион и от чего зависит стоимость посетителя и заявки— разбираетесь в системах аналитики яндекс.метрика и google.analytics, хоть раз собирали аудиторию через счетчики этих систем и пиксели— вы внимательны, хорошо проверяете за собой— умеете задавать вопросы и отвечать на них самостоятельно, с помощью общедоступных ресурсов— умеете эффективно, грамотно и читаемо систематизировать информацию (в таблицах, документах)— готовы работать с большим количеством информации— чтение «ководства» хотя бы один раз— еще от вас требуется базовая адекватность в менеджменте хотя бы своих задач: вы должны уметь разбираться в поставленной задаче, аккуратно добиваться внимания, бесконфликтно договариваться, искать компромиссы, все вовремя согласовывать и долго нести единоличную ответственность за проделанную работу — мы считаем, что это важнее любого профессионального опыта, хотя без него тоже никуда будет плюсом, если вы— спалили однажды свой личный рекламный бюджет, осознали почему так произошло и больше не повторяли этой ошибки— понимаете, что такое сквозная аналитика и хоть раз с ней работали— помимо smm еще и разбираетесь в seo— прекрасно знаете русский язык— грамотная устная и письменная речь, готовность постоянно их совершенствовать— умеете работать в google docs и ms office (word, excel)не пишите нам, если— у вас проблемы с усидчивостью и сговорчивостью— вы привыкли часто менять работу и сейчас вам надо «пересидеть» пару (или даже 10) месяцев: мы даем профессию и апгрейд на всю жизнь и рассчитываем на многолетнее сотрудничество;условия— офис в центре новосибирска— 8-часовой рабочий день, начало работы с 9–12 часов— стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. заработная плата по итогам собеседования.— отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый— быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост— работа над известными и широко обсуждаемыми проектам, которым пользуется digital-, it-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере— обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города— покупка разнообразных гаджетов и другого инвентаря за счет компании.— команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии примечаниямы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту, специалистами. первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.", "bonus_description": "— офис в центре новосибирска— 8-часовой рабочий день, начало работы с 9–12 часов— стабильная заработная плата с возможностью пересмотра каждые 3 месяца в зависимости от вашего профессионального роста. заработная плата по итогам собеседования.— отпуск 2–3 раза в год до полутора месяцев в сумме, месяц оплачиваемый— быстрый (выше среднего по рынку) профессиональный, карьерный и финансовый рост— работа над известными и широко обсуждаемыми проектам, которым пользуется digital-, it-, медиа- и рекламный рынок даст вам понимание его устройства, а также технологий создания информационных продуктов, навыки менеджмента, работы с командой и ведения документации в этой сфере— обучение и развитие внутри компании и за ее пределами: участие в форумах, выставках, конференциях и прохождение курсов полностью или частично за счет компании, а также возможность командировок в достойные города— покупка разнообразных гаджетов и другого инвентаря за счет компании.— команда профессионалов, которым небезразлично ваше отношение к жизни, работе и профессии примечаниямы готовы побеседовать с вами и без резюме, если у вас есть сложность с его подготовкой.наличие портфолио при рассмотрении вашей кандидатуры нас сильно порадует.мы готовы работать как с опытными, так и с начинающими, но перспективными и способными к быстрому росту, специалистами. первым готовы сразу же отдать сложные федеральные веб-проекты, вторым — возможность стажировки и обучения с параллельным вливанием в рабочий процесс.", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}