{"id": "42999781", "name": "Трафик-менеджер / Media buyer (in Office/Remote)", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Привет!</strong></p> <p><strong>Я - Антон, лидер команды маркетинга.</strong></p> <p>Мы в поиске <strong>трафик-менеджера</strong>, стремящегося непрерывно увеличивать эффективность своих рекламных кампаний. Человека, имеющего азарт в масштабировании рекламных бюджетов; которого прет от цифр и влияния его рекламы на сознание миллионов людей. Работай в команде профессионалов над полезным, белым продуктом.</p> <p><strong>Find My Kids </strong>- сервис, который при помощи мобильного приложения на телефоне ребенка, помогает родителям по всему миру быть спокойнее за своих детей.</p> <ul> <li> <p>более 38 млн. скачиваний в App Store и Google Play;</p> </li> <li> <p>сервис локализован на 43 языка, наши покупатели живут в 170 странах мира;</p> </li> <li> <p>более 3 млн MAU родителей в сервисе;</p> </li> <li> <p>первая строчка в категории “Материнство и детство” Google Play, ТОП-5 категории Образование App Store, десятки фичерингов в сторах приложений;</p> </li> <li> <p>top grossing категории worldwide.</p> </li> </ul> <p>Сегодня Findmykids один из наиболее успешных сервисов из РФ, работающих по всему миру, и мы растем минимум вдвое каждый год в течение 4 лет. Команда из 100 человек находится в трех офисах в РФ (Москва, Пермь, Санкт-Петербург), около 20% команды работает удаленно.</p> <p>Мы предлагаем не просто хорошую работу в растущей компании с возможностью влиять на продукт и его метрики, но стать совладельцем компании и получать дополнительный доход от роста стоимости компании с помощью нашей опционной программы.</p> <p><strong>О продукте</strong></p> <p>Наша миссия - помогать родителям воспитывать счастливых и любознательных людей.</p> <p><strong>Для этого в сервисе есть:</strong></p> <ul> <li> <p>точная геолокация, анализ активности ребёнка и контроль окружения ребенка для того, чтобы помочь родителям обеспечивать безопасность детей;</p> </li> <li> <p>аналитика использования приложений, чтобы оградить ребёнка от опасных сервисов;</p> </li> <li> <p>задания для ребёнка, чтобы занять его вечером и дать родителям возможность потратить время на себя;</p> </li> <li> <p>и ещё много полезных функций, которые мы сделаем вместе с тобой.</p> </li> </ul> <p><strong>Мы доверим тебе:</strong></p> <ul> <li> <p>управлять рекламными кампаниями на Google Ads, Facebook, Unity, Applovin и других каналах;</p> </li> <li> <p>генерировать и проверять гипотезы, направленные на увеличение эффективности маркетинга;</p> </li> <li> <p>работать с дизайнерами и моушн-дизайнерами для создания креативов и рекламного инвентаря;</p> </li> <li> <p>участвовать в брейнштормах команды и влиять на изменения в продукте<strong>.</strong></p> </li> </ul> <p><strong> </strong></p> <p><strong>Для хорошего старта, необходимо:</strong></p> <p><strong>Соответствовать нашим ценностям:</strong></p> <ul> <li> <p>совершенствуешься и стремишься быть профессионалом;</p> </li> <li> <p>для тебя важно выполнять свои задачи в обещанный срок;</p> </li> <li> <p>умеешь и любишь работать в команде, правильно воспринимаешь конструктивную критику;</p> </li> <li> <p>вовлечен в продукт, участие в создании которого ты принимаешь;</p> </li> <li> <p>мыслишь результатом, а не процессом;</p> </li> <li> <p>не жалуешься на обстоятельства, а улучшаешь обстановку вокруг себя</p> </li> </ul> <p><strong>Иметь следующие навыки:</strong></p> <ul> <li> <p>опыт работы с In-app и видео-сетями, Facebook Ads, Google ads и другими каналами для закупки трафика на мобильные приложения;</p> </li> <li> <p>знание английского языка — не ниже Intermediate;</p> </li> <li> <p>проактивность и легкость на &quot;подъем&quot;;</p> </li> <li> <p>умение и желание продавать свои идеи на общих брейнштормах</p> </li> </ul> <p><strong>Принципы OKR и опционная программа:</strong></p> <p>Мы создаем уникальную культуру с высокой вовлеченностью, ориентацией на результат и стремлением создавать лучший продукт. Мы многое просим, но многое и отдаем взамен. Мы ждем от тебя глобальных амбиций и мышление на уровне требуемых результатов.</p> <p><strong>Структурировать процесс нам помогает система OKR:</strong></p> <ul> <li> <p>цели ставятся два раза в год</p> </li> <li> <p>каждая команда и технологическое направление также имеет свой OKR, синхронизированные с общими целями компании.</p> </li> </ul> <p>Два раза в год компания собирается на стратегическую сессию с целью сформулировать и презентовать свой OKR на ближайшие пол года.</p> <p>Выполняя личные цели и получив положительную ежегодную оценку от коллег, ты получаешь опцион. Опцион не привязан к ожиданиям компании в будущем - выход на IPO, новый раунд инвестиций и тд. Ты получаешь опцион здесь и сейчас, при этом оценка стоимости выданного опциона определяется текущей выручкой компании. С момента получения опциона увеличение стоимости компании напрямую влияет на стоимость твоего опциона.</p> <p>Опцион получают все, программа действует только 5 лет: каждый год ты увеличиваешь как стоимость своей доли, так и ее размер. Это действительно редкое предложение на рынке, поэтому будь проактивен и уточни детали на интервью.</p> <p><strong>То, что должно быть в каждой компании, но есть не у всех:</strong></p> <ul> <li> <p>компенсация обучения, даже если оно не профильно твоей роли в команде;</p> </li> <li> <p>бесплатные занятия Английским языком;</p> </li> <li> <p>компенсация ДМС;</p> </li> <li> <p>льготное кредитование сотрудников;</p> </li> <li> <p>комфортный офис, зона отдыха, где ты можешь посоревноваться в настольный теннис, кухня со снеками, завтраки, свежие фрукты и кофе =)</p> </li> <li> <p>оплачиваемый коворкинг, для тех, кому нужно свое пространство на удаленке;</p> </li> <li> <p>лояльное отношение к графику работы и отпусков;</p> </li> <li> <p>один раз в год - каждая команда, выбирает любую точку мира и едет туда в командировку, с целью смены обстановки и 100% совместной офлайн работы;</p> </li> <li> <p>компенсация занятий спортом (абонементы в тренажерный зал, бассейн, танцы, бокс и другие спортивные секции);</p> </li> <li> <p>компенсация при покупке оборудования для личного пользования;</p> </li> <li> <p>помощь с релокацией в Пермь, Москву или Санкт-Петербург.</p> </li> </ul> <p><strong>Как мы нанимаем:</strong></p> <ul> <li> <p>беседа по soft skills с HR;</p> </li> <li> <p>собеседование с командой;</p> </li> <li> <p>двухнедельная командировка в головной офис в Перми, с целью адаптации и знакомства с командой;</p> </li> <li> <p>три месяца испытательного срока с возможностью закончить его раньше при отличном выполнении своих целей.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговые коммуникации"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "2076464", "name": "Где мои дети", "url": "https://api.hh.ru/employers/2076464?host=hh.ru", "alternate_url": "https://hh.ru/employer/2076464", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2794640.jpeg", "90": "https://hhcdn.ru/employer-logo/2794639.jpeg", "original": "https://hhcdn.ru/employer-logo-original/588346.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2076464&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T15:55:28+0300", "created_at": "2022-04-26T15:55:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42999781", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! я - антон, лидер команды маркетинга. мы в поиске трафик-менеджера, стремящегося непрерывно увеличивать эффективность своих рекламных кампаний. человека, имеющего азарт в масштабировании рекламных бюджетов; которого прет от цифр и влияния его рекламы на сознание миллионов людей. работай в команде профессионалов над полезным, белым продуктом. find my kids - сервис, который при помощи мобильного приложения на телефоне ребенка, помогает родителям по всему миру быть спокойнее за своих детей.   более 38 млн. скачиваний в app store и google play;   сервис локализован на 43 языка, наши покупатели живут в 170 странах мира;   более 3 млн mau родителей в сервисе;   первая строчка в категории “материнство и детство” google play, топ-5 категории образование app store, десятки фичерингов в сторах приложений;   top grossing категории worldwide.   сегодня findmykids один из наиболее успешных сервисов из рф, работающих по всему миру, и мы растем минимум вдвое каждый год в течение 4 лет. команда из 100 человек находится в трех офисах в рф (москва, пермь, санкт-петербург), около 20% команды работает удаленно. мы предлагаем не просто хорошую работу в растущей компании с возможностью влиять на продукт и его метрики, но стать совладельцем компании и получать дополнительный доход от роста стоимости компании с помощью нашей опционной программы. о продукте наша миссия - помогать родителям воспитывать счастливых и любознательных людей. для этого в сервисе есть:   точная геолокация, анализ активности ребёнка и контроль окружения ребенка для того, чтобы помочь родителям обеспечивать безопасность детей;   аналитика использования приложений, чтобы оградить ребёнка от опасных сервисов;   задания для ребёнка, чтобы занять его вечером и дать родителям возможность потратить время на себя;   и ещё много полезных функций, которые мы сделаем вместе с тобой.   мы доверим тебе:   управлять рекламными кампаниями на google ads, facebook, unity, applovin и других каналах;   генерировать и проверять гипотезы, направленные на увеличение эффективности маркетинга;   работать с дизайнерами и моушн-дизайнерами для создания креативов и рекламного инвентаря;   участвовать в брейнштормах команды и влиять на изменения в продукте.     для хорошего старта, необходимо: соответствовать нашим ценностям:   совершенствуешься и стремишься быть профессионалом;   для тебя важно выполнять свои задачи в обещанный срок;   умеешь и любишь работать в команде, правильно воспринимаешь конструктивную критику;   вовлечен в продукт, участие в создании которого ты принимаешь;   мыслишь результатом, а не процессом;   не жалуешься на обстоятельства, а улучшаешь обстановку вокруг себя   иметь следующие навыки:   опыт работы с in-app и видео-сетями, facebook ads, google ads и другими каналами для закупки трафика на мобильные приложения;   знание английского языка — не ниже intermediate;   проактивность и легкость на ;подъем;;   умение и желание продавать свои идеи на общих брейнштормах   принципы okr и опционная программа: мы создаем уникальную культуру с высокой вовлеченностью, ориентацией на результат и стремлением создавать лучший продукт. мы многое просим, но многое и отдаем взамен. мы ждем от тебя глобальных амбиций и мышление на уровне требуемых результатов. структурировать процесс нам помогает система okr:   цели ставятся два раза в год   каждая команда и технологическое направление также имеет свой okr, синхронизированные с общими целями компании.   два раза в год компания собирается на стратегическую сессию с целью сформулировать и презентовать свой okr на ближайшие пол года. выполняя личные цели и получив положительную ежегодную оценку от коллег, ты получаешь опцион. опцион не привязан к ожиданиям компании в будущем - выход на ipo, новый раунд инвестиций и тд. ты получаешь опцион здесь и сейчас, при этом оценка стоимости выданного опциона определяется текущей выручкой компании. с момента получения опциона увеличение стоимости компании напрямую влияет на стоимость твоего опциона. опцион получают все, программа действует только 5 лет: каждый год ты увеличиваешь как стоимость своей доли, так и ее размер. это действительно редкое предложение на рынке, поэтому будь проактивен и уточни детали на интервью. то, что должно быть в каждой компании, но есть не у всех:   компенсация обучения, даже если оно не профильно твоей роли в команде;   бесплатные занятия английским языком;   компенсация дмс;   льготное кредитование сотрудников;   комфортный офис, зона отдыха, где ты можешь посоревноваться в настольный теннис, кухня со снеками, завтраки, свежие фрукты и кофе =)   оплачиваемый коворкинг, для тех, кому нужно свое пространство на удаленке;   лояльное отношение к графику работы и отпусков;   один раз в год - каждая команда, выбирает любую точку мира и едет туда в командировку, с целью смены обстановки и 100% совместной офлайн работы;   компенсация занятий спортом (абонементы в тренажерный зал, бассейн, танцы, бокс и другие спортивные секции);   компенсация при покупке оборудования для личного пользования;   помощь с релокацией в пермь, москву или санкт-петербург.   как мы нанимаем:   беседа по soft skills с hr;   собеседование с командой;   двухнедельная командировка в головной офис в перми, с целью адаптации и знакомства с командой;   три месяца испытательного срока с возможностью закончить его раньше при отличном выполнении своих целей.  ", "bonus_description": " не просто хорошую работу в растущей компании с возможностью влиять на продукт и его метрики, но стать совладельцем компании и получать дополнительный доход от роста стоимости компании с помощью нашей опционной программы. о продукте наша миссия - помогать родителям воспитывать счастливых и любознательных людей. для этого в сервисе есть:   точная геолокация, анализ активности ребёнка и контроль окружения ребенка для того, чтобы помочь родителям обеспечивать безопасность детей;   аналитика использования приложений, чтобы оградить ребёнка от опасных сервисов;   задания для ребёнка, чтобы занять его вечером и дать родителям возможность потратить время на себя;   и ещё много полезных функций, которые мы сделаем вместе с тобой.   мы доверим тебе:   управлять рекламными кампаниями на google ads, facebook, unity, applovin и других каналах;   генерировать и проверять гипотезы, направленные на увеличение эффективности маркетинга;   работать с дизайнерами и моушн-дизайнерами для создания креативов и рекламного инвентаря;   участвовать в брейнштормах команды и влиять на изменения в продукте.     для хорошего старта, необходимо: соответствовать нашим ценностям:   совершенствуешься и стремишься быть профессионалом;   для тебя важно выполнять свои задачи в обещанный срок;   умеешь и любишь работать в команде, правильно воспринимаешь конструктивную критику;   вовлечен в продукт, участие в создании которого ты принимаешь;   мыслишь результатом, а не процессом;   не жалуешься на обстоятельства, а улучшаешь обстановку вокруг себя   иметь следующие навыки:   опыт работы с in-app и видео-сетями, facebook ads, google ads и другими каналами для закупки трафика на мобильные приложения;   знание английского языка — не ниже intermediate;   проактивность и легкость на ;подъем;;   умение и желание продавать свои идеи на общих брейнштормах   принципы okr и опционная программа: мы создаем уникальную культуру с высокой вовлеченностью, ориентацией на результат и стремлением создавать лучший продукт. мы многое просим, но многое и отдаем взамен. мы ждем от тебя глобальных амбиций и мышление на уровне требуемых результатов. структурировать процесс нам помогает система okr:   цели ставятся два раза в год   каждая команда и технологическое направление также имеет свой okr, синхронизированные с общими целями компании.   два раза в год компания собирается на стратегическую сессию с целью сформулировать и презентовать свой okr на ближайшие пол года. выполняя личные цели и получив положительную ежегодную оценку от коллег, ты получаешь опцион. опцион не привязан к ожиданиям компании в будущем - выход на ipo, новый раунд инвестиций и тд. ты получаешь опцион здесь и сейчас, при этом оценка стоимости выданного опциона определяется текущей выручкой компании. с момента получения опциона увеличение стоимости компании напрямую влияет на стоимость твоего опциона. опцион получают все, программа действует только 5 лет: каждый год ты увеличиваешь как стоимость своей доли, так и ее размер. это действительно редкое предложение на рынке, поэтому будь проактивен и уточни детали на интервью. то, что должно быть в каждой компании, но есть не у всех:   компенсация обучения, даже если оно не профильно твоей роли в команде;   бесплатные занятия английским языком;   компенсация дмс;   льготное кредитование сотрудников;   комфортный офис, зона отдыха, где ты можешь посоревноваться в настольный теннис, кухня со снеками, завтраки, свежие фрукты и кофе =)   оплачиваемый коворкинг, для тех, кому нужно свое пространство на удаленке;   лояльное отношение к графику работы и отпусков;   один раз в год - каждая команда, выбирает любую точку мира и едет туда в командировку, с целью смены обстановки и 100% совместной офлайн работы;   компенсация занятий спортом (абонементы в тренажерный зал, бассейн, танцы, бокс и другие спортивные секции);   компенсация при покупке оборудования для личного пользования;   помощь с релокацией в пермь, москву или санкт-петербург.   как мы нанимаем:   беседа по soft skills с hr;   собеседование с командой;   двухнедельная командировка в головной офис в перми, с целью адаптации и знакомства с командой;   три месяца испытательного срока с возможностью закончить его раньше при отличном выполнении своих целей.  ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}