{"id": "49431399", "name": "Project Manager", "area": {"id": "32", "name": "Иваново (Ивановская область)", "url": "https://api.hh.ru/areas/32?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иваново", "street": "улица Парижской Коммуны", "building": "3А", "description": null, "lat": 56.995583, "lng": 40.960608, "raw": "Иваново, улица Парижской Коммуны, 3А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>involta </strong>– международная группа компаний в IT и digital сфере, основанная в 2010 году. Основной профиль компании – реализация сложных digital-проектов и технологичных стартапов. Мы настолько сильно любим то, чем занимаемся, что абсолютно все запущенные нами проекты становятся успешными!</p> <p>На сегодняшний день в активе компании суммарно находится более 100 Android и iOS приложений (мы являемся одним из крупнейших паблишеров в Google Play в России) и более 20 успешных web-стартапов. Мы не занимаемся разработкой типовых проектов, поэтому в involta тебя ждут только интересные и разноплановые задачи по развитию существующих и новых сервисов – в том числе и зарубежных!</p> <p>Мы стараемся поддерживать в компании высокий уровень культуры разработки – документируем API в Swagger, общаемся и обмениваемся опытом внутри команды, проводим регулярные аттестации и обучение. </p> <p>Сейчас нам в команду требуется <strong>Project Manage</strong><strong>r. </strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>взаимодействие с product manager или сторонним заказчиком по проекту;</li> <li>организация жизненного цикла процесса разработки: формирование технического задания, проектной документации, взаимодействие с системным архитектором, руководителем команды разработчиков, DevOps инженером, оценка рисков и бюджета;</li> <li>ведение проекта;</li> <li>декомпозиция технического задания;</li> <li>формирование бэклога задач;</li> <li>постановка и контроль исполнения, оценка эффективности.</li> </ul> <p><strong>Требуемые навыки и знания:</strong></p> <ul> <li>управление командой и работа со специалистами из смежных областей;</li> <li>умение писать и составлять проектную документацию;</li> <li>знание стандартов проектного менеджмента;</li> <li>владение методологиями разработки: Agile, Scrum, Kanban;</li> <li>владение инструментами для управления процессом разработки (Gitlab, YouTrack, Jira).</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками;</li> <li>атмосферу стартапа, постоянный драйв и удовольствие от работы;</li> <li>собственные проекты и возможность реализовать свои идеи;</li> <li>официальное трудоустройство по ТК РФ;</li> <li>крупные и знаковые проекты в разных сферах;</li> <li>возможность вырасти с junior до TeamLead;</li> <li>удобный график работы 5/2;</li> <li>кухню с личным шеф-поваром;</li> <li>собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу;</li> <li>обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов;</li> <li>участие в корпоративных семинарах и хакатонах;</li> <li>мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы;</li> <li>корпоративы, офисные посиделки и другие team building мероприятия.</li> </ul> <p><strong>Если ты горишь сферой проект-менеджмента и тебе безумно нравится развиваться в этом направлении, пиши в сопроводительном письме «хочу работать в involta» и пару строк о себе. Мы ответим на твой запрос в течение нескольких дней!</strong></p> <p><br /><strong>Будь смелее и присоединяйся к команде сильных!</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговый анализ"}, {"name": "Управление проектами"}, {"name": "Управление продуктом"}, {"name": "MS Project"}, {"name": "Разработка технических заданий"}, {"name": "Запуск новых продуктов"}, {"name": "Project management"}, {"name": "Управление командой"}, {"name": "B2B Marketing"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "1030953", "name": "Инвольта", "url": "https://api.hh.ru/employers/1030953?host=hh.ru", "alternate_url": "https://hh.ru/employer/1030953", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3735407.png", "240": "https://hhcdn.ru/employer-logo/3735408.png", "original": "https://hhcdn.ru/employer-logo-original/823630.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1030953&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T16:43:41+0300", "created_at": "2022-04-15T16:43:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49431399", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "involta – международная группа компаний в it и digital сфере, основанная в 2010 году. основной профиль компании – реализация сложных digital-проектов и технологичных стартапов. мы настолько сильно любим то, чем занимаемся, что абсолютно все запущенные нами проекты становятся успешными! на сегодняшний день в активе компании суммарно находится более 100 android и ios приложений (мы являемся одним из крупнейших паблишеров в google play в россии) и более 20 успешных web-стартапов. мы не занимаемся разработкой типовых проектов, поэтому в involta тебя ждут только интересные и разноплановые задачи по развитию существующих и новых сервисов – в том числе и зарубежных! мы стараемся поддерживать в компании высокий уровень культуры разработки – документируем api в swagger, общаемся и обмениваемся опытом внутри команды, проводим регулярные аттестации и обучение.  сейчас нам в команду требуется project manager.  чем предстоит заниматься:  взаимодействие с product manager или сторонним заказчиком по проекту; организация жизненного цикла процесса разработки: формирование технического задания, проектной документации, взаимодействие с системным архитектором, руководителем команды разработчиков, devops инженером, оценка рисков и бюджета; ведение проекта; декомпозиция технического задания; формирование бэклога задач; постановка и контроль исполнения, оценка эффективности.  требуемые навыки и знания:  управление командой и работа со специалистами из смежных областей; умение писать и составлять проектную документацию; знание стандартов проектного менеджмента; владение методологиями разработки: agile, scrum, kanban; владение инструментами для управления процессом разработки (gitlab, youtrack, jira).  мы предлагаем:  работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками; атмосферу стартапа, постоянный драйв и удовольствие от работы; собственные проекты и возможность реализовать свои идеи; официальное трудоустройство по тк рф; крупные и знаковые проекты в разных сферах; возможность вырасти с junior до teamlead; удобный график работы 5/2; кухню с личным шеф-поваром; собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу; обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов; участие в корпоративных семинарах и хакатонах; мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы; корпоративы, офисные посиделки и другие team building мероприятия.  если ты горишь сферой проект-менеджмента и тебе безумно нравится развиваться в этом направлении, пиши в сопроводительном письме «хочу работать в involta» и пару строк о себе. мы ответим на твой запрос в течение нескольких дней! будь смелее и присоединяйся к команде сильных!  ", "bonus_description": ":  работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками; атмосферу стартапа, постоянный драйв и удовольствие от работы; собственные проекты и возможность реализовать свои идеи; официальное трудоустройство по тк рф; крупные и знаковые проекты в разных сферах; возможность вырасти с junior до teamlead; удобный график работы 5/2; кухню с личным шеф-поваром; собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу; обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов; участие в корпоративных семинарах и хакатонах; мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы; корпоративы, офисные посиделки и другие team building мероприятия.  если ты горишь сферой проект-менеджмента и тебе безумно нравится развиваться в этом направлении, пиши в сопроводительном письме «хочу работать в involta» и пару строк о себе. мы ответим на твой запрос в течение нескольких дней! будь смелее и присоединяйся к команде сильных!  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}