{"id": "54903000", "name": "Таргетолог / Специалист по таргетированной рекламе", "area": {"id": "41", "name": "Калининград", "url": "https://api.hh.ru/areas/41?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "project", "name": "Проектная работа"}, "department": null, "contacts": null, "description": "<p>Мой девайс – это сервис по аренде девайсов по системе подписки: ноутбуки, электросамокаты, велосипеды, тренажеры, игровые консоли, телевизоры.<br />Крути колёса – сервис №1 по снабжению курьеров средствами микромобильности</p> <p>Наша компания резидент Технопарка Сколково, победитель Techstars Startup Weekend (декабрь 2019 г.) и номинант премии Forbes Woman Mercury Awards «Лучшее бизнес-решение».</p> <p>Мы ищем амбициозного, энергичного, структурного и опытного специалиста, который готов взять на себя ответственность и выстроить эффективную работу по привлечению новых клиентов через канал поискового продвижения.</p> <p>Описание идеального кандидата: человек-система с сильными аналитическими навыками и успешным личным опытом в таргетированной рекламе, который можно доказать на цифрах.</p> <p><strong>Что нужно делать:</strong></p> <ul> <li>Создание, ведение и оптимизация рекламных кампаний в таргетированной рекламе ( MyTarget, VK и др.)</li> <li>Анализ эффективности рекламных кампаний в Google Analytics, Яндекс Метрике и инструментах сквозной аналитики (Roistat) и трэкерах мобильной аналитики (AdJust / Appsflyer / Appmetrica)</li> <li>Умение ориентироваться в основных метриках (CPM, CPC, CPA, CPS, CTR, CR, ROAS и тд.), понимать, как на них можно повлиять, и уметь это делать</li> <li>Планирование, распределение бюджета рекламных кампаний и контроль расхода средств, постоянная работа над снижением CAC и ростом привлекаемых клиентов</li> <li>Самостоятельное написание УТП и рекламных текстов, а также постановка ТЗ на создание креативов</li> <li>Управлять процессом тестирования гипотез, находить точки роста и запускать новые каналы привлечения</li> </ul> <p><strong>Требования:</strong></p> <ol> <li>Успешный опыт работы руками с таргетированной рекламой: Facebook Ads, VK, MyTarget, а также будет плюсом опыт работы с Twitter, TikTok</li> <li>Будет плюсом опыт работы с привлечением мобильного трафика</li> <li>Опыт построения сквозной аналитики для целей performance-маркетинга</li> <li>Глубинное понимание и опыт работы с инструментами web/app-аналитики и бизнес-аналитики: GA, ЯМ, Roistat, Appsflyer, AdJust и т.д.</li> <li>Готовность выполнить тестовое задание, предоставить кейсы.</li> </ol> <p>Внимание! Тестовое задание не оплачивается и не используется для размещения в качестве материалов компании. Оно служит проверкой ваших профессиональных навыков и остается ВАШЕЙ интеллектуальной собственностью.</p> <p> </p> <p><strong>Качества, которыми должен обладать Специалист по таргетированной рекламе в Мой девайс:</strong></p> <p>Проактивный подход и неуемная энергия</p> <p>Системное мышление и умение предоставлять результаты работы в лаконичном, законченном виде</p> <p>Умение работать в рамках сроков и поставленных задач</p> <p>Самостоятельность: самому находить решение, а не ждать, что скажут, как надо делать</p> <p> </p> <p><strong>Условия:</strong></p> <p>Оклад + бонусы, привязанные к результату</p> <p>Ищем кандидата на удаленную работу с полной занятостью</p> <p>График работы: 5/2, 10:00 - 19:00</p> <p>Молодой прогрессивный коллектив, с которым всегда можно поделиться своими идеями и мыслями</p> <p>Скидка 50% на услуги компании</p> <p> </p> <p>Часто в компаниях должность человека, которого мы ищем, называют: интернет-маркетолог, digital-маркетолог, digital marketing manager, performance marketing manager, трафик-менеджер, специалист по таргетированной рекламе, таргетолог и т.д</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "3138357", "name": "Кадровое агентство Даподбор", "url": "https://api.hh.ru/employers/3138357?host=hh.ru", "alternate_url": "https://hh.ru/employer/3138357", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2348513.jpeg", "90": "https://hhcdn.ru/employer-logo/2348512.jpeg", "original": "https://hhcdn.ru/employer-logo-original/476665.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3138357&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T14:49:39+0300", "created_at": "2022-04-30T14:49:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54903000", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мой девайс – это сервис по аренде девайсов по системе подписки: ноутбуки, электросамокаты, велосипеды, тренажеры, игровые консоли, телевизоры.крути колёса – сервис No1 по снабжению курьеров средствами микромобильности наша компания резидент технопарка сколково, победитель techstars startup weekend (декабрь 2019 г.) и номинант премии forbes woman mercury awards «лучшее бизнес-решение». мы ищем амбициозного, энергичного, структурного и опытного специалиста, который готов взять на себя ответственность и выстроить эффективную работу по привлечению новых клиентов через канал поискового продвижения. описание идеального кандидата: человек-система с сильными аналитическими навыками и успешным личным опытом в таргетированной рекламе, который можно доказать на цифрах. что нужно делать:  создание, ведение и оптимизация рекламных кампаний в таргетированной рекламе ( mytarget, vk и др.) анализ эффективности рекламных кампаний в google analytics, яндекс метрике и инструментах сквозной аналитики (roistat) и трэкерах мобильной аналитики (adjust / appsflyer / appmetrica) умение ориентироваться в основных метриках (cpm, cpc, cpa, cps, ctr, cr, roas и тд.), понимать, как на них можно повлиять, и уметь это делать планирование, распределение бюджета рекламных кампаний и контроль расхода средств, постоянная работа над снижением cac и ростом привлекаемых клиентов самостоятельное написание утп и рекламных текстов, а также постановка тз на создание креативов управлять процессом тестирования гипотез, находить точки роста и запускать новые каналы привлечения  требования:  успешный опыт работы руками с таргетированной рекламой: facebook ads, vk, mytarget, а также будет плюсом опыт работы с twitter, tiktok будет плюсом опыт работы с привлечением мобильного трафика опыт построения сквозной аналитики для целей performance-маркетинга глубинное понимание и опыт работы с инструментами web/app-аналитики и бизнес-аналитики: ga, ям, roistat, appsflyer, adjust и т.д. готовность выполнить тестовое задание, предоставить кейсы.  внимание! тестовое задание не оплачивается и не используется для размещения в качестве материалов компании. оно служит проверкой ваших профессиональных навыков и остается вашей интеллектуальной собственностью.   качества, которыми должен обладать специалист по таргетированной рекламе в мой девайс: проактивный подход и неуемная энергия системное мышление и умение предоставлять результаты работы в лаконичном, законченном виде умение работать в рамках сроков и поставленных задач самостоятельность: самому находить решение, а не ждать, что скажут, как надо делать   условия: оклад + бонусы, привязанные к результату ищем кандидата на удаленную работу с полной занятостью график работы: 5/2, 10:00 - 19:00 молодой прогрессивный коллектив, с которым всегда можно поделиться своими идеями и мыслями скидка 50% на услуги компании   часто в компаниях должность человека, которого мы ищем, называют: интернет-маркетолог, digital-маркетолог, digital marketing manager, performance marketing manager, трафик-менеджер, специалист по таргетированной рекламе, таргетолог и т.д", "bonus_description": ": оклад + бонусы, привязанные к результату ищем кандидата на удаленную работу с полной занятостью график работы: 5/2, 10:00 - 19:00 молодой прогрессивный коллектив, с которым всегда можно поделиться своими идеями и мыслями скидка 50% на услуги компании   часто в компаниях должность человека, которого мы ищем, называют: интернет-маркетолог, digital-маркетолог, digital marketing manager, performance marketing manager, трафик-менеджер, специалист по таргетированной рекламе, таргетолог и т.д", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}