{"id": "52015454", "name": "Специалист (паспортный контроль)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Московская область", "street": "аэропорт Шереметьево имени А.С. Пушкина, Шереметьево терминал E", "building": null, "description": null, "lat": 55.964791, "lng": 37.413565, "raw": "Московская область, аэропорт Шереметьево имени А.С. Пушкина, Шереметьево терминал E", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li> <p>Проверка документов у лиц, следующих через государственную границу РФ.</p> </li> </ul> <p><strong>График:</strong></p> <ul> <li> <p>сменный график несения службы (день: 08.00-19.00, ночь: 19.00-08.00, далее отсыпной, выходной).</p> </li> </ul> <p><strong>Основные требования к кандидатам на военную службу по контракту</strong> (в соответствии с 53-ФЗ от 28.03.1998):</p> <ol> <li> <p>Гражданство РФ и отсутствие иностранного гражданства у Вас и Ваших близких родственников;</p> </li> <li> <p>Возраст от 18 до 35 лет;</p> </li> <li> <p>Образование не ниже среднего общего (полное), для мужчин которые не служили срочную службу обязательно высшее образование (возможно рассмотрение кандидатов, обучающихся на выпускных курсах ВУЗов);</p> </li> <li> <p>Годность по состоянию здоровья и морально-деловым качествам (категории от “А” до “Б3”);</p> </li> <li> <p>Отсутствие судимости (в т.ч. и погашенной).</p> </li> </ol> <p><strong>При поступлении на службу в отряд пограничного контроля в аэропорту Шереметьево Вы получите:</strong></p> <ul> <li> <p>Исчисление выслуги лет для назначения пенсии на льготных условиях (один год службы за полтора года), таким образом право на пенсию появляется при продолжительности службы 13,5 лет;</p> </li> <li> <p>Право на жилищное обеспечение путем участия в накопительно-ипотечной системе - через 6 лет можно приобрести квартиру по военной ипотеке или при достижении выслуги 20 лет (с учетом льготного исчисления) забрать средства с личного счета и воспользоваться ими по своему усмотрению;</p> </li> <li> <p>Ежегодный оплачиваемый отпуск продолжительностью от 45 суток, с последующим увеличением на 5 суток за каждые 5 лет выслуги после 10 лет службы (все в льготном исчислении из расчета один год за полтора);</p> </li> <li> <p>Бесплатное медицинское обслуживание с обязательной ежегодным медицинским обследованием в ведомственных медицинских учреждениях, со стоматологией;</p> </li> <li> <p>Постоянный процесс обучения и развития по служебным направлениям в ведомственных образовательных организациях;</p> </li> <li> <p>Возможность получить высшее образование (при его отсутствии) в одном из высших учебных заведений Ведомства;</p> </li> <li> <p>Время отсутствия на службе по причине заболеваний (больничные листы) оплачивается в полном объеме;</p> </li> <li> <p>Обязательное государственное страхование жизни и здоровья;</p> </li> <li> <p>Обеспечение жильем путем предоставления квартиры в служебном жилом фонде, либо компенсации за наем жилого помещения (по Московской области - от 12000, в зависимости от состава семьи);</p> </li> <li> <p>Служебный транспорт до места службы от г. Пушкино и обратно (там преимущественно расположен служебный жилой фонд);</p> </li> <li> <p>Обеспечение форменным обмундированием и компенсационные выплаты за его неиспользование;</p> </li> <li> <p>Ежегодная материальная помощь;</p> </li> <li> <p>Льготные тарифы на многоуровневые паркинги аэропорта.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "4523871", "name": "Отряд пограничного контроля в международном аэропорту Шереметьево в Терминале E", "url": "https://api.hh.ru/employers/4523871?host=hh.ru", "alternate_url": "https://hh.ru/employer/4523871", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/916461.jpg", "240": "https://hhcdn.ru/employer-logo/4106524.jpeg", "90": "https://hhcdn.ru/employer-logo/4106523.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4523871&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T08:36:20+0300", "created_at": "2022-05-01T08:36:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52015454", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проверка документов у лиц, следующих через государственную границу рф.   график:   сменный график несения службы (день: 08.00-19.00, ночь: 19.00-08.00, далее отсыпной, выходной).   основные требования к кандидатам на военную службу по контракту (в соответствии с 53-фз от 28.03.1998):   гражданство рф и отсутствие иностранного гражданства у вас и ваших близких родственников;   возраст от 18 до 35 лет;   образование не ниже среднего общего (полное), для мужчин которые не служили срочную службу обязательно высшее образование (возможно рассмотрение кандидатов, обучающихся на выпускных курсах вузов);   годность по состоянию здоровья и морально-деловым качествам (категории от “а” до “б3”);   отсутствие судимости (в т.ч. и погашенной).   при поступлении на службу в отряд пограничного контроля в аэропорту шереметьево вы получите:   исчисление выслуги лет для назначения пенсии на льготных условиях (один год службы за полтора года), таким образом право на пенсию появляется при продолжительности службы 13,5 лет;   право на жилищное обеспечение путем участия в накопительно-ипотечной системе - через 6 лет можно приобрести квартиру по военной ипотеке или при достижении выслуги 20 лет (с учетом льготного исчисления) забрать средства с личного счета и воспользоваться ими по своему усмотрению;   ежегодный оплачиваемый отпуск продолжительностью от 45 суток, с последующим увеличением на 5 суток за каждые 5 лет выслуги после 10 лет службы (все в льготном исчислении из расчета один год за полтора);   бесплатное медицинское обслуживание с обязательной ежегодным медицинским обследованием в ведомственных медицинских учреждениях, со стоматологией;   постоянный процесс обучения и развития по служебным направлениям в ведомственных образовательных организациях;   возможность получить высшее образование (при его отсутствии) в одном из высших учебных заведений ведомства;   время отсутствия на службе по причине заболеваний (больничные листы) оплачивается в полном объеме;   обязательное государственное страхование жизни и здоровья;   обеспечение жильем путем предоставления квартиры в служебном жилом фонде, либо компенсации за наем жилого помещения (по московской области - от 12000, в зависимости от состава семьи);   служебный транспорт до места службы от г. пушкино и обратно (там преимущественно расположен служебный жилой фонд);   обеспечение форменным обмундированием и компенсационные выплаты за его неиспользование;   ежегодная материальная помощь;   льготные тарифы на многоуровневые паркинги аэропорта.  ", "bonus_description": "х (один год службы за полтора года), таким образом право на пенсию появляется при продолжительности службы 13,5 лет;   право на жилищное обеспечение путем участия в накопительно-ипотечной системе - через 6 лет можно приобрести квартиру по военной ипотеке или при достижении выслуги 20 лет (с учетом льготного исчисления) забрать средства с личного счета и воспользоваться ими по своему усмотрению;   ежегодный оплачиваемый отпуск продолжительностью от 45 суток, с последующим увеличением на 5 суток за каждые 5 лет выслуги после 10 лет службы (все в льготном исчислении из расчета один год за полтора);   бесплатное медицинское обслуживание с обязательной ежегодным медицинским обследованием в ведомственных медицинских учреждениях, со стоматологией;   постоянный процесс обучения и развития по служебным направлениям в ведомственных образовательных организациях;   возможность получить высшее образование (при его отсутствии) в одном из высших учебных заведений ведомства;   время отсутствия на службе по причине заболеваний (больничные листы) оплачивается в полном объеме;   обязательное государственное страхование жизни и здоровья;   обеспечение жильем путем предоставления квартиры в служебном жилом фонде, либо компенсации за наем жилого помещения (по московской области - от 12000, в зависимости от состава семьи);   служебный транспорт до места службы от г. пушкино и обратно (там преимущественно расположен служебный жилой фонд);   обеспечение форменным обмундированием и компенсационные выплаты за его неиспользование;   ежегодная материальная помощь;   льготные тарифы на многоуровневые паркинги аэропорта.  ", "official": 0, "living": 1, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}