{"id": "54597954", "name": "Военнослужащий по контракту пограничного управления ФСБ России по Республике Карелия", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Костомукша", "street": "Приграничное шоссе", "building": "1А", "description": null, "lat": 64.604513, "lng": 30.629946, "raw": "Костомукша, Приграничное шоссе, 1А", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>СЛУЖБА В ПОГРАНИЧНЫХ ОРГАНАХ ФСБ РОССИИ</strong></p> <p>Главная привлекательность службы в Республике Карелия - наличие северных НАДБАВОК к денежному содержанию, продовольственный ПАЁК на месяц, оплачиваемый ПРОЕЗД в отпуск (60 суток плюс дорога) на себя и одного члена семьи раз в год по РФ любым транспортом.</p> <p><strong>Требуются:</strong></p> <p>- ⚡При прохождении срочной службы (для военнообязанных) можно БЕЗ образования, но при наличии ПОЛНОГО (среднего) общего образования (11 классов);</p> <p>- ⚡ При отсутствии прохождения срочной службы – наличие ВЫСШЕГО образования обязательно;</p> <p>❗ Категория годности по состоянию здоровья А или Б (для военнообязанных) ;</p> <p><strong>Социальные гарантии:</strong></p> <p>- Заработная плата от 60 до 110 тысяч рублей (в зависимости от воинской должности, звания, выслуги, премии и северного стажа);</p> <p>- ❄ Районный коэффициент 40% сразу, северный вырабатывается до 80% от 6 месяцев до пяти лет (у кого северный стаж есть, всё получают сразу);</p> <p>- ↗️ Индексация денежного содержания каждый год;</p> <p>- ☀️ Отпуск 60 суток (плюс до 15 суток на дорогу);</p> <p>- Ежегодная материальная помощь в размере оклада по воинской должности;</p> <p>- Оплата проезда сотруднику и одному члену семьи проезда любым транспортом к месту проведения отпуска и обратно;</p> <p>- Право на бесплатное медицинское обслуживание и членов семьи;</p> <p>- Санаторно-курортное лечение и дома отдыха по путевкам;</p> <p>- Вещевое обеспечение;</p> <p>- Благоустроенное служебное жилье по очереди или денежная компенсация за поднайм (по договору аренды);</p> <p>- Приобретение жилья по программе «Военная ипотека» (начисления на накопительный счет участника НИС около 305 тыс. рублей в год, после 3 лет службы);</p> <p>- Подъемное пособие на сотрудника и членов его семьи при поступлении на военную службу;</p> <p>- Право на пенсионное обеспечение при общей выслуге ( 1 год службы за 1.5 года стажа) в льготном исчислении 20 лет (через 13,5 лет службы).</p> <p>⏳ Срок изучения и прохождения всех мероприятий около 4-6 месяцев после предоставления документов.</p> <p>Есть возможность изучения для получения высшего образования и поступления на очную форму обучения (5 лет) в военный пограничный ВУЗ на базе 11 классов.</p> <p>⚠️ За более подробной информацией обращаться в личные сообщения или по телефону.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ответственность"}, {"name": "Дисциплинированность"}, {"name": "Стрессоустойчивость"}, {"name": "Обучение и развитие"}, {"name": "Добросовестность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "3978657", "name": "Служба в г. Костомукше Пограничное управление ФСБ по Республике Карелия", "url": "https://api.hh.ru/employers/3978657?host=hh.ru", "alternate_url": "https://hh.ru/employer/3978657", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3978657&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T15:16:36+0300", "created_at": "2022-04-05T15:16:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54597954", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "служба в пограничных органах фсб россии главная привлекательность службы в республике карелия - наличие северных надбавок к денежному содержанию, продовольственный паёк на месяц, оплачиваемый проезд в отпуск (60 суток плюс дорога) на себя и одного члена семьи раз в год по рф любым транспортом. требуются: - []при прохождении срочной службы (для военнообязанных) можно без образования, но при наличии полного (среднего) общего образования (11 классов); - [] при отсутствии прохождения срочной службы – наличие высшего образования обязательно; [] категория годности по состоянию здоровья а или б (для военнообязанных) ; социальные гарантии: - заработная плата от 60 до 110 тысяч рублей (в зависимости от воинской должности, звания, выслуги, премии и северного стажа); - [] районный коэффициент 40% сразу, северный вырабатывается до 80% от 6 месяцев до пяти лет (у кого северный стаж есть, всё получают сразу); - ↗[] индексация денежного содержания каждый год; - [] отпуск 60 суток (плюс до 15 суток на дорогу); - ежегодная материальная помощь в размере оклада по воинской должности; - оплата проезда сотруднику и одному члену семьи проезда любым транспортом к месту проведения отпуска и обратно; - право на бесплатное медицинское обслуживание и членов семьи; - санаторно-курортное лечение и дома отдыха по путевкам; - вещевое обеспечение; - благоустроенное служебное жилье по очереди или денежная компенсация за поднайм (по договору аренды); - приобретение жилья по программе «военная ипотека» (начисления на накопительный счет участника нис около 305 тыс. рублей в год, после 3 лет службы); - подъемное пособие на сотрудника и членов его семьи при поступлении на военную службу; - право на пенсионное обеспечение при общей выслуге ( 1 год службы за 1.5 года стажа) в льготном исчислении 20 лет (через 13,5 лет службы). ⏳ срок изучения и прохождения всех мероприятий около 4-6 месяцев после предоставления документов. есть возможность изучения для получения высшего образования и поступления на очную форму обучения (5 лет) в военный пограничный вуз на базе 11 классов. [] за более подробной информацией обращаться в личные сообщения или по телефону.", "bonus_description": ": - заработная плата от 60 до 110 тысяч рублей (в зависимости от воинской должности, звания, выслуги, премии и северного стажа); - [] районный коэффициент 40% сразу, северный вырабатывается до 80% от 6 месяцев до пяти лет (у кого северный стаж есть, всё получают сразу); - ↗[] индексация денежного содержания каждый год; - [] отпуск 60 суток (плюс до 15 суток на дорогу); - ежегодная материальная помощь в размере оклада по воинской должности; - оплата проезда сотруднику и одному члену семьи проезда любым транспортом к месту проведения отпуска и обратно; - право на бесплатное медицинское обслуживание и членов семьи; - санаторно-курортное лечение и дома отдыха по путевкам; - вещевое обеспечение; - благоустроенное служебное жилье по очереди или денежная компенсация за поднайм (по договору аренды); - приобретение жилья по программе «военная ипотека» (начисления на накопительный счет участника нис около 305 тыс. рублей в год, после 3 лет службы); - подъемное пособие на сотрудника и членов его семьи при поступлении на военную службу; - право на пенсионное обеспечение при общей выслуге ( 1 год службы за 1.5 года стажа) в льготном исчислении 20 лет (через 13,5 лет службы). ⏳ срок изучения и прохождения всех мероприятий около 4-6 месяцев после предоставления документов. есть возможность изучения для получения высшего образования и поступления на очную форму обучения (5 лет) в военный пограничный вуз на базе 11 классов. [] за более подробной информацией обращаться в личные сообщения или по телефону.", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 1, "hotel": 1, "tech": 0, "clothes": 1, "sport": 0}