{"id": "54666775", "name": "Военнослужащий по контракту", "area": {"id": "1877", "name": "Сухиничи", "url": "https://api.hh.ru/areas/1877?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Военнослужащий по контракту в войсковую часть</p> <p><strong>Требования</strong></p> <ul> <li> <p>По уровню образования: не ниже основного общего.</p> </li> <li> <p>По состоянию здоровья: А-годен к военной службе, Б-годен к военной службе с незначительными ограничениями(для военнообязанных)</p> </li> <li> <p>По уровню физической подготовленности: необходимо выполнение минимальных требований в трех упражнениях - на силу, быстроту и выносливость.</p> </li> </ul> <p><strong>Условия:</strong></p> <p>Денежное довольствие от 200000 до 350000 рублей ежемесячно в зависимости от воинского звания и должности, право на получение ежегодной материальной помощи в размере одного оклада.</p> <p>Жилищное обеспечение:</p> <p>- вступление в накопительно - ипотечную систему жилищного обеспечения военнослужащих через 3 года службы и получение ипотечного кредита до 6 млн. руб. с погашением за счет средств федерального бюджета;</p> <p>- служебное жилье на период службы или денежная компенсация за наем жилья.</p> <p>Ежегодный основной отпуск от 30 до 60 суток (в зависимости от выслуги лет).</p> <p>Бесплатное медицинское обеспечение.</p> <p>Бесплатное трехразовое питание по месту военной службы.</p> <p>Бесплатное обеспечение обмундированием на весь период службы.</p> <p>Бесплатный проезд к новому месту службы, на лечение, на избранное место жительства при увольнении с военной службы.</p> <p>Право на пенсионное обеспечение после 20 лет военной служб</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "1586217", "name": "Пункт отбора на военную службу по контракту по Калужской области", "url": "https://api.hh.ru/employers/1586217?host=hh.ru", "alternate_url": "https://hh.ru/employer/1586217", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1586217&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T21:17:00+0300", "created_at": "2022-04-07T21:17:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54666775", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "военнослужащий по контракту в войсковую часть требования   по уровню образования: не ниже основного общего.   по состоянию здоровья: а-годен к военной службе, б-годен к военной службе с незначительными ограничениями(для военнообязанных)   по уровню физической подготовленности: необходимо выполнение минимальных требований в трех упражнениях - на силу, быстроту и выносливость.   условия: денежное довольствие от 200000 до 350000 рублей ежемесячно в зависимости от воинского звания и должности, право на получение ежегодной материальной помощи в размере одного оклада. жилищное обеспечение: - вступление в накопительно - ипотечную систему жилищного обеспечения военнослужащих через 3 года службы и получение ипотечного кредита до 6 млн. руб. с погашением за счет средств федерального бюджета; - служебное жилье на период службы или денежная компенсация за наем жилья. ежегодный основной отпуск от 30 до 60 суток (в зависимости от выслуги лет). бесплатное медицинское обеспечение. бесплатное трехразовое питание по месту военной службы. бесплатное обеспечение обмундированием на весь период службы. бесплатный проезд к новому месту службы, на лечение, на избранное место жительства при увольнении с военной службы. право на пенсионное обеспечение после 20 лет военной служб", "bonus_description": ": денежное довольствие от 200000 до 350000 рублей ежемесячно в зависимости от воинского звания и должности, право на получение ежегодной материальной помощи в размере одного оклада. жилищное обеспечение: - вступление в накопительно - ипотечную систему жилищного обеспечения военнослужащих через 3 года службы и получение ипотечного кредита до 6 млн. руб. с погашением за счет средств федерального бюджета; - служебное жилье на период службы или денежная компенсация за наем жилья. ежегодный основной отпуск от 30 до 60 суток (в зависимости от выслуги лет). бесплатное медицинское обеспечение. бесплатное трехразовое питание по месту военной службы. бесплатное обеспечение обмундированием на весь период службы. бесплатный проезд к новому месту службы, на лечение, на избранное место жительства при увольнении с военной службы. право на пенсионное обеспечение после 20 лет военной служб", "official": 0, "living": 1, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}