{"id": "55007526", "name": "Военнослужащий по контракту", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требуются для прохождения военной службы по контракту в Пограничных органах Республики Карелия.</p> <p>Служба по контракту – это не только стабильная работа, но и возможность достойно обеспечить свое будущее.</p> <p><strong>Требования, предъявляемые к кандидатам на военную службу:</strong></p> <ol> <li>Годность к военной службе по состоянию здоровья, способность выполнять установленные нормативы по физической подготовке.</li> <li>Наличие у кандидата уровня образования не ниже среднего профессионального и прохождение срочной службы (для военнообязанных), либо высшего образования, без прохождения срочной службы (для военнообязанных).</li> </ol> <p> </p> <p><strong>Условия службы и денежного содержания сотрудников:</strong></p> <ol> <li>Проходящим военную службу по контракту на территории Республике Карелия в выслугу лет для назначения пенсии зачисляется 1 месяц военной службы за 1,5 месяца. Имея выслугу 13,5 лет, сотрудник имеет право на пенсию.</li> <li>Обеспечение <strong>ежемесячным продовольственным пайком</strong> (который включает в себя, полноценную месячную корзину продуктов).</li> <li>Обеспечение <strong>бесплатным вещевым имуществом.</strong></li> <li>Денежное довольствие от <strong>50 000 руб. до 80 000 руб. </strong>(в зависимости от воинской должности, звания и срока прохождения военной службы)</li> <li><strong>Ежегодная материальная</strong> помощь в размере одного оклада.</li> <li>Основной отпуск от<strong> 30 до 45 суток</strong> (в зависимости от имеющейся выслуги лет) + время для проезда к месту проведения отпуска <strong>+ 15 суток</strong> проходящим службу в условиях Крайнего Севера.</li> <li>Бесплатный проезд к месту проведения отпуска и обратно сотрудника и члена его семьи.</li> <li>Предоставление<strong> бесплатного служебного жилого</strong> помещения (или компенсация за поднаем, съем квартиры <strong>до 10 000 руб.</strong>)</li> <li>Сотрудники и члены их семей имеют право на <strong>бесплатное медицинское обеспечение.</strong></li> <li>Все сотрудники имеют право на приобретение собственного жилого помещения. Через 3 года прохождения военной службы они включаются в реестр участников накопительной ипотечной системы, чтобы еще через 3 года оформить ипотеку и приобрести себе квартиру или дом в любом регионе Российской федерации, а погашение этого ипотечного кредита за сотрудника берет на себя государство.</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Умение работать в команде"}, {"name": "Материальная ответственность"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "6085977", "name": "Наумов Денис", "url": "https://api.hh.ru/employers/6085977?host=hh.ru", "alternate_url": "https://hh.ru/employer/6085977", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/950873.jpg", "240": "https://hhcdn.ru/employer-logo/4244029.jpeg", "90": "https://hhcdn.ru/employer-logo/4244028.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6085977&host=hh.ru", "trusted": false}, "published_at": "2022-05-01T15:24:39+0300", "created_at": "2022-05-01T15:24:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55007526", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требуются для прохождения военной службы по контракту в пограничных органах республики карелия. служба по контракту – это не только стабильная работа, но и возможность достойно обеспечить свое будущее. требования, предъявляемые к кандидатам на военную службу:  годность к военной службе по состоянию здоровья, способность выполнять установленные нормативы по физической подготовке. наличие у кандидата уровня образования не ниже среднего профессионального и прохождение срочной службы (для военнообязанных), либо высшего образования, без прохождения срочной службы (для военнообязанных).    условия службы и денежного содержания сотрудников:  проходящим военную службу по контракту на территории республике карелия в выслугу лет для назначения пенсии зачисляется 1 месяц военной службы за 1,5 месяца. имея выслугу 13,5 лет, сотрудник имеет право на пенсию. обеспечение ежемесячным продовольственным пайком (который включает в себя, полноценную месячную корзину продуктов). обеспечение бесплатным вещевым имуществом. денежное довольствие от 50 000 руб. до 80 000 руб. (в зависимости от воинской должности, звания и срока прохождения военной службы) ежегодная материальная помощь в размере одного оклада. основной отпуск от 30 до 45 суток (в зависимости от имеющейся выслуги лет) + время для проезда к месту проведения отпуска + 15 суток проходящим службу в условиях крайнего севера. бесплатный проезд к месту проведения отпуска и обратно сотрудника и члена его семьи. предоставление бесплатного служебного жилого помещения (или компенсация за поднаем, съем квартиры до 10 000 руб.) сотрудники и члены их семей имеют право на бесплатное медицинское обеспечение. все сотрудники имеют право на приобретение собственного жилого помещения. через 3 года прохождения военной службы они включаются в реестр участников накопительной ипотечной системы, чтобы еще через 3 года оформить ипотеку и приобрести себе квартиру или дом в любом регионе российской федерации, а погашение этого ипотечного кредита за сотрудника берет на себя государство. ", "bonus_description": " службы и денежного содержания сотрудников:  проходящим военную службу по контракту на территории республике карелия в выслугу лет для назначения пенсии зачисляется 1 месяц военной службы за 1,5 месяца. имея выслугу 13,5 лет, сотрудник имеет право на пенсию. обеспечение ежемесячным продовольственным пайком (который включает в себя, полноценную месячную корзину продуктов). обеспечение бесплатным вещевым имуществом. денежное довольствие от 50 000 руб. до 80 000 руб. (в зависимости от воинской должности, звания и срока прохождения военной службы) ежегодная материальная помощь в размере одного оклада. основной отпуск от 30 до 45 суток (в зависимости от имеющейся выслуги лет) + время для проезда к месту проведения отпуска + 15 суток проходящим службу в ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}