{"id": "55143137", "name": "Военнослужащий по контракту", "area": {"id": "1753", "name": "Череповец", "url": "https://api.hh.ru/areas/1753?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Фельдшер</p> <p>Требуются с медицинским образованием, прошедшие военную службу по призыву (для военнообязанных).</p> <p><br />Уровень образования не ниже основного общего (среднего общего, среднего профессионального)</p> <p>Состояние здоровья не ниже А - годен к военной службе, Б - годен к военной службе с незначительными ограничениями) для военнообязанных</p> <p>С результатом проведённого профессионального психологического отбора не ниже третьей категории.</p> <p>Для поступления необходимо выполнить минимальные требования по физической подготовке из трёх упражнений: сила, быстрота, выносливость.</p> <p> </p> <p>Денежное довольствие зависит от воинского звания и занимаемой должности.</p> <p>Жилищное обеспечение:</p> <p>- вступление в накопительно-ипотечную систему жилищного обеспечения через 3 года службы.</p> <p>-служебное жилье на период службы или денежная компенсация за наём жилья.</p> <p>Ежегодный отпуск от 30 до 60 суток.</p> <p>Бесплатное медицинское обеспечение.</p> <p>Бесплатное трехразовое питание по месту военной службы.</p> <p>Бесплатное обеспечение обмундированием на весь период военной службы.</p> <p>Бесплатный проезд к новому месту несения службы, на лечение, к месту проведения отпуска.</p> <p>Право на пенсионное обеспечение после 20 лет военной службы</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Творческое мышление"}, {"name": "Аналитические способности"}, {"name": "Выносливость"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "3616823", "name": "Пункт отбора на военную службу по контракту по Вологодской области", "url": "https://api.hh.ru/employers/3616823?host=hh.ru", "alternate_url": "https://hh.ru/employer/3616823", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3616823&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:17:42+0300", "created_at": "2022-04-29T11:17:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55143137", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "фельдшер требуются с медицинским образованием, прошедшие военную службу по призыву (для военнообязанных). уровень образования не ниже основного общего (среднего общего, среднего профессионального) состояние здоровья не ниже а - годен к военной службе, б - годен к военной службе с незначительными ограничениями) для военнообязанных с результатом проведённого профессионального психологического отбора не ниже третьей категории. для поступления необходимо выполнить минимальные требования по физической подготовке из трёх упражнений: сила, быстрота, выносливость.   денежное довольствие зависит от воинского звания и занимаемой должности. жилищное обеспечение: - вступление в накопительно-ипотечную систему жилищного обеспечения через 3 года службы. -служебное жилье на период службы или денежная компенсация за наём жилья. ежегодный отпуск от 30 до 60 суток. бесплатное медицинское обеспечение. бесплатное трехразовое питание по месту военной службы. бесплатное обеспечение обмундированием на весь период военной службы. бесплатный проезд к новому месту несения службы, на лечение, к месту проведения отпуска. право на пенсионное обеспечение после 20 лет военной службы  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}