{"id": "55149747", "name": "Военнослужащий по контракту, Пограничные органы ФСБ России", "area": {"id": "51", "name": "Сыктывкар", "url": "https://api.hh.ru/areas/51?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Служба в г. Невельске Пограничного управления ФСБ России по Сахалинской области объявляет набор кандидатов на военную службу по контракту! <p>- заработная плата от 50 тыс. рублей на первоначальном этапе службы;</p> <p>- ежегодный оплачиваемый проезд к месту проведения отпуска военнослужащему и одному члену семьи;</p> <p>- ежегодный оплачиваемый отпуск в количестве от 45 до 60 суток (в зависимости от продолжительности военной службы в льготном исчислении);</p> <p>- предоставление служебного жилья, либо выплата денежной компенсации за найм жилого помещения;</p> <p>- ежегодная материальная помощь в размере одного месячного оклада денежного содержания;</p> <p>- обеспечение продовольственным пайком и вещевым имуществом;</p> <p>- бесплатное медицинское обслуживание военнослужащего и членов семьи;</p> <p>- по истечении 3-х лет службы возникает право участия в накопительно-ипотечной системе военнослужащих для приобретения жилья;</p> <p>- выслуга лет 1 год за 1.5 в льготном исчислении.</p> <p>Требования, предъявляемые к кандидатам на военную службу:</p> <p>1. наличие высшего, либо среднего полного (специального, профессионального) образования - при условии прохождения срочной службы в ВС (для военнообязанных)</p> <p>2. отсутствие медицинских противопоказаний к прохождению военной службы.</p> <p>- предпочтительно владение иностранными языками (не является обязательным требованием).</p> <p>По вопросам трудоустройства обращаться по телефону с 10.00 до 14.00 (время Московское).</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.760", "name": "Военнослужащий", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "22", "name": "Военнослужащий"}], "driver_license_types": [], "employer": {"id": "5959713", "name": "Парфёнов Дмитрий Витальевич", "url": "https://api.hh.ru/employers/5959713?host=hh.ru", "alternate_url": "https://hh.ru/employer/5959713", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5959713&host=hh.ru", "trusted": false}, "published_at": "2022-04-29T14:30:57+0300", "created_at": "2022-04-29T14:30:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55149747", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "служба в г. невельске пограничного управления фсб россии по сахалинской области объявляет набор кандидатов на военную службу по контракту! - заработная плата от 50 тыс. рублей на первоначальном этапе службы; - ежегодный оплачиваемый проезд к месту проведения отпуска военнослужащему и одному члену семьи; - ежегодный оплачиваемый отпуск в количестве от 45 до 60 суток (в зависимости от продолжительности военной службы в льготном исчислении); - предоставление служебного жилья, либо выплата денежной компенсации за найм жилого помещения; - ежегодная материальная помощь в размере одного месячного оклада денежного содержания; - обеспечение продовольственным пайком и вещевым имуществом; - бесплатное медицинское обслуживание военнослужащего и членов семьи; - по истечении 3-х лет службы возникает право участия в накопительно-ипотечной системе военнослужащих для приобретения жилья; - выслуга лет 1 год за 1.5 в льготном исчислении. требования, предъявляемые к кандидатам на военную службу: 1. наличие высшего, либо среднего полного (специального, профессионального) образования - при условии прохождения срочной службы в вс (для военнообязанных) 2. отсутствие медицинских противопоказаний к прохождению военной службы. - предпочтительно владение иностранными языками (не является обязательным требованием). по вопросам трудоустройства обращаться по телефону с 10.00 до 14.00 (время московское).", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}