{"id": "55044643", "name": "Менеджер по работе с ключевыми клиентами (КАМ)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Пенткрофт Фарма</strong> - это постоянно растущая международная фармацевтическая компания. Более 27 лет на рынке акушерства и гинекологии. У нас более 5000 постоянных клиентов в РФ. Нас знают более 20000 акушеров-гинекологов России. В штате более 80 сотрудников. Мы являемся эксклюзивными представителями производителей и брендов из России, Европы (Германия, Франция, Чехия, Великобритания), США и Китая. У нас доброжелательная команда профессионалов и адекватный руководитель. Наши продукты проверены временем и самого высокого качества, мы гордимся тем, что предлагаем рынку.</p> <p><strong>Почему открыта вакансия</strong></p> <p>Мы настроили поток клиентов в компанию и поставили перед собой амбициозные цели. Для роста нам необходимы талантливые, креативные сотрудники, способные достигать результата. Мы активно развиваемся и приглашаем в команду активных продавцов, желающих научиться новому.</p> <p><strong>Кому подходит вакансия:</strong></p> <ul> <li>Готов управлять территорией и достигать результат со всей ответственностью.</li> <li>Готов обучиться новым техникам продаж и получить новый опыт КАМ.</li> <li>Обладает аналитическими способностями.</li> <li>Амбициозным и системным профессионалам, которые хотят делать что-то новое и самостоятельное.</li> </ul> <p><strong>Что необходимо будет делать:</strong></p> <p>Работа с ключевыми клиентами компании на территории, определению ключевых клиентов с проведением анализа их потенциала (Новосибирск, Новосибирская обл, Томская обл.).</p> <p>Работа с тендерами и закупочными центрами в государственных ЛПУ, взаимодействие с дистрибьюторами.</p> <p>Работа в команде профессионалов.</p> <p>Проводить анализ и принимать решения по достижению запланированного результат</p> <p>Организовывать маркетинговые мероприятия.</p> <p>Взаимодействовать с ведущими специалистами в области акушерства и гинекологии, руководством партнеров.</p> <p>Поиск новых клиентов (ЛПУ, дистрибьюторы).</p> <p>Командировки не чаще 1 раза в месяц: Екатеринбург (Свердловская область, Пермский край), Уфа, (территория Башкортостан, Республика Удмуртия и Оренбургская обл.).</p> <p><strong>Перспективы карьерного роста</strong></p> <p>Менеджер по работе с ключевыми клиентами</p> <p>Территориальный менеджер</p> <p>Коммерческий директор</p> <p>Возможность профессионального и личностного роста, регулярное обучение за счет компании.</p> <p><strong>Что мы предлагаем</strong></p> <p>Полностью белую зарплату и оформление по ТК РФ.</p> <p>Выплата зп дважды в месяц (аванс и зарплата).</p> <p>Среднемесячный доход от 70000 до 150000 руб. Дополнительные выплаты и компенсации (в командировках - билеты, проживание, командировочные).</p> <p>Хорошие условия карьерного роста от менеджера до Коммерческий директор</p> <p>График 5/2, гибкий режим работы.</p> <p>Разъездной характер работы.</p> <p>Корпоративную мобильную связь и интернет, корпоративный ноутбук.</p> <p>Продукты (препараты и изделия медицинского назначения, технологии лечения), которыми можно гордиться перед клиентами и врачами.</p> <p>Работа в дружном коллективе, где царят уважение и культура и нацеленность на результат.</p> <p>Регулярное обучение новым техникам продаж и знанию продуктов. Эффективное наставничество.</p> <p><strong>Требования</strong></p> <p>Релевантный опыт по работе медицинским представителем не менее 3 лет.</p> <p>Грамотная устная и письменная речь, живой ум.</p> <p>Способность работы с многозадачностью и несколькими проектами.</p> <p>Приветствуется опыт работы в 1С: управление торговлей.</p> <p>Готовность к разъездной работе.</p> <p> </p> <p>Прямо сейчас откликайтесь на вакансию, мы вас ждем, и мы свяжемся с вами в течение 8 часов. Вакансию необходимо закрыть не позднее 13 мая 2022г.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Навыки продаж"}, {"name": "Госпитальные продажи"}, {"name": "Работа с ключевыми клиентами"}, {"name": "Деловое общение"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.144", "name": "Медицина, Фармацевтика", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "13.227", "name": "Продажи", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.185", "name": "Начальный уровень, Мало опыта", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.489", "name": "Медицинский представитель", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "65", "name": "Медицинский представитель"}], "driver_license_types": [], "employer": {"id": "2960087", "name": "Пенткрофт Фарма", "url": "https://api.hh.ru/employers/2960087?host=hh.ru", "alternate_url": "https://hh.ru/employer/2960087", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/612341.jpeg", "240": "https://hhcdn.ru/employer-logo/2890517.jpeg", "90": "https://hhcdn.ru/employer-logo/2890516.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2960087&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:10:25+0300", "created_at": "2022-04-28T15:10:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55044643", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "пенткрофт фарма - это постоянно растущая международная фармацевтическая компания. более 27 лет на рынке акушерства и гинекологии. у нас более 5000 постоянных клиентов в рф. нас знают более 20000 акушеров-гинекологов россии. в штате более 80 сотрудников. мы являемся эксклюзивными представителями производителей и брендов из россии, европы (германия, франция, чехия, великобритания), сша и китая. у нас доброжелательная команда профессионалов и адекватный руководитель. наши продукты проверены временем и самого высокого качества, мы гордимся тем, что предлагаем рынку. почему открыта вакансия мы настроили поток клиентов в компанию и поставили перед собой амбициозные цели. для роста нам необходимы талантливые, креативные сотрудники, способные достигать результата. мы активно развиваемся и приглашаем в команду активных продавцов, желающих научиться новому. кому подходит вакансия:  готов управлять территорией и достигать результат со всей ответственностью. готов обучиться новым техникам продаж и получить новый опыт кам. обладает аналитическими способностями. амбициозным и системным профессионалам, которые хотят делать что-то новое и самостоятельное.  что необходимо будет делать: работа с ключевыми клиентами компании на территории, определению ключевых клиентов с проведением анализа их потенциала (новосибирск, новосибирская обл, томская обл.). работа с тендерами и закупочными центрами в государственных лпу, взаимодействие с дистрибьюторами. работа в команде профессионалов. проводить анализ и принимать решения по достижению запланированного результат организовывать маркетинговые мероприятия. взаимодействовать с ведущими специалистами в области акушерства и гинекологии, руководством партнеров. поиск новых клиентов (лпу, дистрибьюторы). командировки не чаще 1 раза в месяц: екатеринбург (свердловская область, пермский край), уфа, (территория башкортостан, республика удмуртия и оренбургская обл.). перспективы карьерного роста менеджер по работе с ключевыми клиентами территориальный менеджер коммерческий директор возможность профессионального и личностного роста, регулярное обучение за счет компании. что мы предлагаем полностью белую зарплату и оформление по тк рф. выплата зп дважды в месяц (аванс и зарплата). среднемесячный доход от 70000 до 150000 руб. дополнительные выплаты и компенсации (в командировках - билеты, проживание, командировочные). хорошие условия карьерного роста от менеджера до коммерческий директор график 5/2, гибкий режим работы. разъездной характер работы. корпоративную мобильную связь и интернет, корпоративный ноутбук. продукты (препараты и изделия медицинского назначения, технологии лечения), которыми можно гордиться перед клиентами и врачами. работа в дружном коллективе, где царят уважение и культура и нацеленность на результат. регулярное обучение новым техникам продаж и знанию продуктов. эффективное наставничество. требования релевантный опыт по работе медицинским представителем не менее 3 лет. грамотная устная и письменная речь, живой ум. способность работы с многозадачностью и несколькими проектами. приветствуется опыт работы в 1с: управление торговлей. готовность к разъездной работе.   прямо сейчас откликайтесь на вакансию, мы вас ждем, и мы свяжемся с вами в течение 8 часов. вакансию необходимо закрыть не позднее 13 мая 2022г.", "bonus_description": " рынку. почему открыта вакансия мы настроили поток клиентов в компанию и поставили перед собой амбициозные цели. для роста нам необходимы талантливые, креативные сотрудники, способные достигать результата. мы активно развиваемся и приглашаем в команду активных продавцов, желающих научиться новому. кому подходит вакансия:  готов управлять территорией и достигать результат со всей ответственностью. готов обучиться новым техникам продаж и получить новый опыт кам. обладает аналитическими способностями. амбициозным и системным профессионалам, которые хотят делать что-то новое и самостоятельное.  что необходимо будет делать: работа с ключевыми клиентами компании на территории, определению ключевых клиентов с проведением анализа их потенциала (новосибирск, новосибирская обл, томская обл.). работа с тендерами и закупочными центрами в государственных лпу, взаимодействие с дистрибьюторами. работа в команде профессионалов. проводить анализ и принимать решения по достижению запланированного результат организовывать маркетинговые мероприятия. взаимодействовать с ведущими специалистами в области акушерства и гинекологии, руководством партнеров. поиск новых клиентов (лпу, дистрибьюторы). командировки не чаще 1 раза в месяц: екатеринбург (свердловская область, пермский край), уфа, (территория башкортостан, республика удмуртия и оренбургская обл.). перспективы карьерного роста менеджер по работе с ключевыми клиентами территориальный менеджер коммерческий директор возможность профессионального и личностного роста, регулярное обучение за счет компании. что мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}