{"id": "55039897", "name": "Мужской парикмахер / Барбер в Сеть Мужских парикмахерских \"Barbershop ФРАНТ\"", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сеть мужских парикмахерских Barbershop ФРАНТ примет в свою команду Барберов!</strong></p> <p><strong>Мы ищем именно Вас</strong>, если Вы:</p> <ul> <li>Грамотно общаетесь на <strong>РУССКОМ ЯЗЫКЕ</strong>;</li> <li>Мастерски выполняете <strong>МУЖСКИЕ СТРИЖКИ</strong>;</li> <li>Владеете техниками <strong>ОПАСНОГО БРИТЬЯ</strong>;</li> <li>Вы прекрасно понимаете, что значат <strong>ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ;</strong></li> <li>Для вас слово <strong>СЕРВИС</strong> не пустой звук;</li> <li>Средний <strong>ЧЕК</strong> это то чем вы можете гордиться;</li> <li>Разбираетесь в техниках <strong>ПРОДАЖ</strong>, как самого себя так и средств для домашнего ухода;</li> <li>Уверены, что барберское искусство - Ваше призвание;</li> <li>Получаете невероятное удовольствие от своей работы;</li> <li>Амбициозны, готовы развиваться и двигаться только вперед!</li> </ul> <p>Взамен на Ваш профессионализм <strong>с готовностью предложим</strong>:</p> <ul> <li>Работу в команде лучших, обучение, повышение квалификации;</li> <li>Полную занятость и высокий уровень дохода <strong>ОТ 35% ДО 60% ОТ СУММЫ ВЫПОЛНЕННЫХ УСЛУГ</strong>;</li> <li>Ну и конечно от ваших рекомендаций косметических средств для домашнего ухода вы также получите <strong>ОТ 5% ДО 18%;</strong></li> <li>И это далеко не все, есть еще несколько мотивационных программ, благодаря которым вы можете увеличить свой доход;</li> <li>Внушительный ассортимент косметических средств в работе и на полках для Гостей.</li> <li>Возможность воплощать собственные творческие идеи и многое другое.</li> </ul> <p>Готовы рассматривать кандидатов с различным опытом работы. Будем рады видеть Вас в команде профессионалов!</p> <p>Для участия в отборе, отправляет своё резюме нам на почту или откликнитесь на вакансию, после рассмотрения мы пригласим вас на личное собеседование. Звоните по номеру, указанному ниже если у вас остались какие то дополнительные вопросы.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Мужские стрижки"}, {"name": "Опасное бритье"}, {"name": "Грамотная речь"}, {"name": "Навыки презентации"}, {"name": "Креативность"}, {"name": "Навыки продаж"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.493", "name": "Парикмахер", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "92", "name": "Парикмахер"}], "driver_license_types": [], "employer": {"id": "1825499", "name": "Барбершоп ФРАНТ", "url": "https://api.hh.ru/employers/1825499?host=hh.ru", "alternate_url": "https://hh.ru/employer/1825499", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1490923.jpeg", "original": "https://hhcdn.ru/employer-logo-original/262098.JPG", "90": "https://hhcdn.ru/employer-logo/1490922.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1825499&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:24:58+0300", "created_at": "2022-04-25T13:24:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55039897", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сеть мужских парикмахерских barbershop франт примет в свою команду барберов! мы ищем именно вас, если вы:  грамотно общаетесь на русском языке; мастерски выполняете мужские стрижки; владеете техниками опасного бритья; вы прекрасно понимаете, что значат дополнительные услуги; для вас слово сервис не пустой звук; средний чек это то чем вы можете гордиться; разбираетесь в техниках продаж, как самого себя так и средств для домашнего ухода; уверены, что барберское искусство - ваше призвание; получаете невероятное удовольствие от своей работы; амбициозны, готовы развиваться и двигаться только вперед!  взамен на ваш профессионализм с готовностью предложим:  работу в команде лучших, обучение, повышение квалификации; полную занятость и высокий уровень дохода от 35% до 60% от суммы выполненных услуг; ну и конечно от ваших рекомендаций косметических средств для домашнего ухода вы также получите от 5% до 18%; и это далеко не все, есть еще несколько мотивационных программ, благодаря которым вы можете увеличить свой доход; внушительный ассортимент косметических средств в работе и на полках для гостей. возможность воплощать собственные творческие идеи и многое другое.  готовы рассматривать кандидатов с различным опытом работы. будем рады видеть вас в команде профессионалов! для участия в отборе, отправляет своё резюме нам на почту или откликнитесь на вакансию, после рассмотрения мы пригласим вас на личное собеседование. звоните по номеру, указанному ниже если у вас остались какие то дополнительные вопросы.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}