{"id": "54496313", "name": "Специалист отдела регистрации лекарственных средств", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p> </p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>подготовка и подача досье для регистрации, перерегистрации и/или внесения изменений в действующую регистрационную документацию лекарственных препаратов в соответствии с требованиями Минздрава России/Евразийской экономической комиссии;</p> </li> <li> <p>составление инструкции по медицинскому применению, листки-вкладыши, ОХЛП в соответствии с требованиями законодательства РФ и ЕАЭС;</p> </li> <li> <p>составление нормативных документов на лекарственные препараты в соответствии с действующими требованиями законодательства РФ и ЕАЭС, Минздрава России и ФГБУ НЦЭСМП;</p> </li> <li> <p>оформление макетов упаковок в соответствии действующими требованиями законодательства РФ и ЕАЭС, проверка и согласование макетов;</p> </li> <li> <p>подготовка документов и подача образцов лекарственных препаратов для проведения фармацевтической экспертизы лекарственных препаратов;</p> </li> <li> <p>подготовка ответов на замечания регуляторных органов;</p> </li> <li> <p>взаимодействие с представителями различных Институтов и лабораторий в целях осуществления регистрации лекарственных препаратов;</p> </li> <li> <p>осуществление на постоянной основе мониторинга и анализа требований действующего законодательства в отношении регистрации лекарственных препаратов.</p> </li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li> <p>высшее образование: медицинское, фармацевтическое, химико-технологическое, химическое, биологическое;</p> </li> <li> <p>опыт работы от 1 года специалистом по регистрации лекарственных средств;</p> </li> <li> <p>знание Российского законодательства и ЕАЭС в области обращения лекарственных средств</p> </li> <li> <p>знание структуры документов регистрационного досье;</p> </li> <li> <p>уверенный пользователь MS Office, опыт работы в программе Illustratort будет являться преимуществом;</p> </li> <li> <p>навыки работы с документацией, грамотное владение русским языком, способность работать с большим объемом информации, пунктуальность, внимательность, ответственность, умение работать в команде;</p> </li> <li> <p>владение английским языком (хороший письменный и устный, понимание профессиональной терминологии) обязательно.</p> </li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>заработная плата по итогам собеседования;</p> </li> <li> <p>годовой бонус по результатам работы;</p> </li> <li> <p>ежегодная индексация заработной платы;</p> </li> <li> <p>компенсация мобильной связи, транспортных расходов, питания;</p> </li> <li> <p>ДМС, страхование от несчастных случаев;</p> </li> <li> <p>корпоративное обучение.</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "13.433", "name": "Регистратура", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T16:47:39+0300", "created_at": "2022-03-31T16:47:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54496313", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  обязанности:   подготовка и подача досье для регистрации, перерегистрации и/или внесения изменений в действующую регистрационную документацию лекарственных препаратов в соответствии с требованиями минздрава россии/евразийской экономической комиссии;   составление инструкции по медицинскому применению, листки-вкладыши, охлп в соответствии с требованиями законодательства рф и еаэс;   составление нормативных документов на лекарственные препараты в соответствии с действующими требованиями законодательства рф и еаэс, минздрава россии и фгбу нцэсмп;   оформление макетов упаковок в соответствии действующими требованиями законодательства рф и еаэс, проверка и согласование макетов;   подготовка документов и подача образцов лекарственных препаратов для проведения фармацевтической экспертизы лекарственных препаратов;   подготовка ответов на замечания регуляторных органов;   взаимодействие с представителями различных институтов и лабораторий в целях осуществления регистрации лекарственных препаратов;   осуществление на постоянной основе мониторинга и анализа требований действующего законодательства в отношении регистрации лекарственных препаратов.     требования:   высшее образование: медицинское, фармацевтическое, химико-технологическое, химическое, биологическое;   опыт работы от 1 года специалистом по регистрации лекарственных средств;   знание российского законодательства и еаэс в области обращения лекарственных средств   знание структуры документов регистрационного досье;   уверенный пользователь ms office, опыт работы в программе illustratort будет являться преимуществом;   навыки работы с документацией, грамотное владение русским языком, способность работать с большим объемом информации, пунктуальность, внимательность, ответственность, умение работать в команде;   владение английским языком (хороший письменный и устный, понимание профессиональной терминологии) обязательно.     мы предлагаем:   заработная плата по итогам собеседования;   годовой бонус по результатам работы;   ежегодная индексация заработной платы;   компенсация мобильной связи, транспортных расходов, питания;   дмс, страхование от несчастных случаев;   корпоративное обучение.    ", "bonus_description": ":   заработная плата по итогам собеседования;   годовой бонус по результатам работы;   ежегодная индексация заработной платы;   компенсация мобильной связи, транспортных расходов, питания;   дмс, страхование от несчастных случаев;   корпоративное обучение.    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}