{"id": "55097429", "name": "Инженер по охране труда", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>• Контроль выполнения и соблюдения персоналом предприятия правил, норм и инструкций по охране труда, за предоставлением работникам установленных льгот и компенсаций по условиям труда.<br />• Участие в проверках состояния охраны труда, проводимых надзорными органами.<br />• Проведение проверок подразделений по вопросам охраны труда.<br />• Проведение анализа актов-предписаний по охране труда, выданных надзорными органами.<br />• Разработка мероприятий по предупреждению несчастных случаев на производстве и профессиональных заболеваний, улучшению условий труда работников.<br />• Подготовка и контроль исполнения распорядительных документов в области охраны труда, а также согласование, при необходимости, этих документов с надзорными органами.<br />• Организация и участие в расследовании несчастных случаев на производстве и профессиональных заболеваний, несчастных случаев с посторонними.<br />• Ведение учета и анализа несчастных случаев, происшедших на предприятии.<br />• Проведение вводного инструктажа принятому на работу персоналу, командированному персоналу, студентам, направленным для прохождения практики. Информирование этих лиц об опасных и вредных производственных факторах.<br />• Участие в заседаниях комиссии по обсуждению раздела «Охрана труда» коллективного договора и соглашения по охране труда к нему.<br />• Формирование раздела «Охрана труда» коллективного договора и соглашения по охране труда к нему.<br />• Контроль обеспечения персонала средствами защиты, специальной одеждой и специальной обувью.<br />• Составление сводной годовой потребности в средствах защиты, специальной одежды и обуви.<br />• Контроль правильности составления заявок на защитные средства, спецодежду, их исполнение; правильность применения работниками средств индивидуальной защиты.<br />• Сопровождение процесса аттестации рабочих мест по условиям труда. Организация ознакомления работников с её результатами. Разработка плана мероприятий по улучшению и оздоровлению условий труда.<br />• Разработка и контроль исполнения плана мероприятий по улучшению и оздоровлению условий труда по итогам аттестации рабочих мест по условиям труда.<br />• Планирование и обоснование затрат по охране труда для включения в тарифное дело, бизнес-план, план движения потоков наличности.<br />• Контроль планирования и расходования средств на выполнение мероприятий по охране труда<br />• Участие в организации проведения проверки знаний работников в области охраны труда.</li> </ul> <strong>Требования:</strong> <ul> <li>Стаж работы в области охраны труда не менее 3 лет.</li> <li>Высшее инженерно-техническое образование</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Умение работать в коллективе"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Деловая переписка"}, {"name": "Обучение персонала"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "958230", "name": "БЭСК", "url": "https://api.hh.ru/employers/958230?host=hh.ru", "alternate_url": "https://hh.ru/employer/958230", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=958230&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:16:37+0300", "created_at": "2022-04-27T13:16:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55097429", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  • контроль выполнения и соблюдения персоналом предприятия правил, норм и инструкций по охране труда, за предоставлением работникам установленных льгот и компенсаций по условиям труда.• участие в проверках состояния охраны труда, проводимых надзорными органами.• проведение проверок подразделений по вопросам охраны труда.• проведение анализа актов-предписаний по охране труда, выданных надзорными органами.• разработка мероприятий по предупреждению несчастных случаев на производстве и профессиональных заболеваний, улучшению условий труда работников.• подготовка и контроль исполнения распорядительных документов в области охраны труда, а также согласование, при необходимости, этих документов с надзорными органами.• организация и участие в расследовании несчастных случаев на производстве и профессиональных заболеваний, несчастных случаев с посторонними.• ведение учета и анализа несчастных случаев, происшедших на предприятии.• проведение вводного инструктажа принятому на работу персоналу, командированному персоналу, студентам, направленным для прохождения практики. информирование этих лиц об опасных и вредных производственных факторах.• участие в заседаниях комиссии по обсуждению раздела «охрана труда» коллективного договора и соглашения по охране труда к нему.• формирование раздела «охрана труда» коллективного договора и соглашения по охране труда к нему.• контроль обеспечения персонала средствами защиты, специальной одеждой и специальной обувью.• составление сводной годовой потребности в средствах защиты, специальной одежды и обуви.• контроль правильности составления заявок на защитные средства, спецодежду, их исполнение; правильность применения работниками средств индивидуальной защиты.• сопровождение процесса аттестации рабочих мест по условиям труда. организация ознакомления работников с её результатами. разработка плана мероприятий по улучшению и оздоровлению условий труда.• разработка и контроль исполнения плана мероприятий по улучшению и оздоровлению условий труда по итогам аттестации рабочих мест по условиям труда.• планирование и обоснование затрат по охране труда для включения в тарифное дело, бизнес-план, план движения потоков наличности.• контроль планирования и расходования средств на выполнение мероприятий по охране труда• участие в организации проведения проверки знаний работников в области охраны труда.  требования:  стаж работы в области охраны труда не менее 3 лет. высшее инженерно-техническое образование ", "bonus_description": "м труда.• участие в проверках состояния охраны труда, проводимых надзорными органами.• проведение проверок подразделений по вопросам охраны труда.• проведение анализа актов-предписаний по охране труда, выданных надзорными органами.• разработка мероприятий по предупреждению несчастных случаев на производстве и профессиональных заболеваний, улучшению условий труда работников.• подготовка и контроль исполнения распорядительных документов в области охраны труда, а также согласование, при необходимости, этих документов с надзорными органами.• организация и участие в расследовании несчастных случаев на производстве и профессиональных заболеваний, несчастных случаев с посторонними.• ведение учета и анализа несчастных случаев, происшедших на предприятии.• проведение вводного инструктажа принятому на работу персоналу, командированному персоналу, студентам, направленным для прохождения практики. информирование этих лиц об опасных и вредных производственных факторах.• участие в заседаниях комиссии по обсуждению раздела «охрана труда» коллективного договора и соглашения по охране труда к нему.• формирование раздела «охрана труда» коллективного договора и соглашения по охране труда к нему.• контроль обеспечения персонала средствами защиты, специальной одеждой и специальной обувью.• составление сводной годовой потребности в средствах защиты, специальной одежды и обуви.• контроль правильности составления заявок на защитные средства, спецодежду, их исполнение; правильность применения работниками средств индивидуальной защиты.• сопровождение процесса аттестации рабочих мест по ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}