{"id": "55140331", "name": "Специалист по охране труда", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иркутск", "street": "улица Сухэ-Батора", "building": "4", "description": null, "lat": 52.285798, "lng": 104.282017, "raw": "Иркутск, улица Сухэ-Батора, 4", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Осуществление контроля за соблюдением требований нормативных правовых актов и локальных нормативных актов по охране труда, правильностью применения средств индивидуальной защиты, проведением профилактической работы по предупреждению несчастных случаев на производстве и профессиональных заболеваний, выполнением мероприятий, направленных на создание безопасных условий труда;</p> </li> <li> <p>Анализ и оценка документов, связанных с приемкой и вводом в эксплуатацию, контролем производственных объектов, на предмет соответствия требованиям охраны труда;</p> </li> <li> <p>Принятие мер по устранению нарушений требований охраны труда, в том числе по обращениям работников.</p> </li> <li> <p>Организация работы комиссии по расследованию несчастных случаев на производстве и профессиональных заболеваний;</p> </li> <li> <p>Получение, изучение и представление информации об обстоятельствах несчастных случаев на производстве и профессиональных заболеваний;</p> </li> <li> <p>Формирование документов, необходимых для расследования и учета несчастных случаев на производстве и профессиональных заболеваний, а также для страхового обеспечения пострадавших на производстве.</p> </li> <li>Планирование проведения производственного контроля и специальной оценки условий труда;</li> <li> <p>Организация работы комиссии по специальной оценке условий труда;</p> </li> <li> <p>Контроль проведения оценки условий труда, рассмотрение ее результатов;</p> </li> <li> <p>Подготовка документов, связанных с проведением оценки условий труда и ее результатами;</p> </li> <li> <p>Контроль исполнения перечня рекомендуемых мероприятий по улучшению условий труда, разработанного по результатам проведенной специальной оценки условий труда;</p> </li> <li> <p>Подбор и предоставление необходимой документации и информации по вопросам специальной оценки условий труда, соответствующие разъяснения в процессе проведения специальной оценки условий труда.</p> </li> <li> <p>проведение инструктажей;</p> </li> <li> <p>Организация медицинских осмотров работников и обучения.</p> </li> <li> <p>Оценка рисков для безопасности в производстве;</p> <p>Взаимодействие с органами государственного контроля и надзора.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профильное образование по направлению подготовки «Техносферная безопасность»; или по соответствующему направлению по обеспечению безопасности производственной деятельности. Либо Высшее непрофильное + дополнительная профессиональная переподготовка.</p> </li> <li> <p>подготовка и аттестация в области промышленной безопасности.</p> </li> <li> <p>опыт работы: от 1 года;</p> </li> <li> <p>коммуникабельность, грамотная устная и письменная речь, высокая работоспособность, ответственность.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>официальное оформление согласно трудовому законодательству РФ;</p> </li> <li> <p>декретная ставка.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Охрана труда и техника безопасности"}, {"name": "Пользователь ПК"}, {"name": "Грамотная речь"}, {"name": "Документальное сопровождение"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "970240", "name": "Компания Востсибуголь", "url": "https://api.hh.ru/employers/970240?host=hh.ru", "alternate_url": "https://hh.ru/employer/970240", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/103080.gif", "90": "https://hhcdn.ru/employer-logo/649235.png", "240": "https://hhcdn.ru/employer-logo/649236.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=970240&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:01:45+0300", "created_at": "2022-04-29T10:01:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140331", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   осуществление контроля за соблюдением требований нормативных правовых актов и локальных нормативных актов по охране труда, правильностью применения средств индивидуальной защиты, проведением профилактической работы по предупреждению несчастных случаев на производстве и профессиональных заболеваний, выполнением мероприятий, направленных на создание безопасных условий труда;   анализ и оценка документов, связанных с приемкой и вводом в эксплуатацию, контролем производственных объектов, на предмет соответствия требованиям охраны труда;   принятие мер по устранению нарушений требований охраны труда, в том числе по обращениям работников.   организация работы комиссии по расследованию несчастных случаев на производстве и профессиональных заболеваний;   получение, изучение и представление информации об обстоятельствах несчастных случаев на производстве и профессиональных заболеваний;   формирование документов, необходимых для расследования и учета несчастных случаев на производстве и профессиональных заболеваний, а также для страхового обеспечения пострадавших на производстве.  планирование проведения производственного контроля и специальной оценки условий труда;  организация работы комиссии по специальной оценке условий труда;   контроль проведения оценки условий труда, рассмотрение ее результатов;   подготовка документов, связанных с проведением оценки условий труда и ее результатами;   контроль исполнения перечня рекомендуемых мероприятий по улучшению условий труда, разработанного по результатам проведенной специальной оценки условий труда;   подбор и предоставление необходимой документации и информации по вопросам специальной оценки условий труда, соответствующие разъяснения в процессе проведения специальной оценки условий труда.   проведение инструктажей;   организация медицинских осмотров работников и обучения.   оценка рисков для безопасности в производстве; взаимодействие с органами государственного контроля и надзора.   требования:   высшее профильное образование по направлению подготовки «техносферная безопасность»; или по соответствующему направлению по обеспечению безопасности производственной деятельности. либо высшее непрофильное + дополнительная профессиональная переподготовка.   подготовка и аттестация в области промышленной безопасности.   опыт работы: от 1 года;   коммуникабельность, грамотная устная и письменная речь, высокая работоспособность, ответственность.   условия:   официальное оформление согласно трудовому законодательству рф;   декретная ставка.  ", "bonus_description": ":   официальное оформление согласно трудовому законодательству рф;   декретная ставка.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}