{"id": "55148732", "name": "Ведущий специалист по охране труда и производственной безопасности", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Работа вахтовым методом в Районах Крайнего Севера:</strong></p> <p><strong>Республика Саха (Якутия)</strong></p> <p><strong>Условия:</strong></p> <ul> <li>Вахтовый метод работы 60/30;</li> <li>Испытательный срок 3 месяца;</li> <li>Работа на объектах Крайнего Севера в Республике Саха (Якутия);</li> <li>Проживание, 3-х разовое питание, спецодежда за счёт организации;</li> <li>Проезд за счёт организации до базового города;</li> <li>Оформление согласно ТК РФ;</li> <li>Полный социальный пакет в соответствии с законодательством РФ.</li> </ul> <strong>Обязанности:</strong> <ul> <li>Планирование системы управления охраной труда и разработка показателей деятельности в области охраны труда. Организация и координация работы по охране труда. Формирование целей и задач в области охраны труда, включая состояние условий труда, с учетом особенностей производственной деятельности работодателя. Обеспечение наличия, хранения и доступа к нормативным правовым актам, содержащим государственные нормативные требования ОТ в соответствии со спецификой деятельности работодателя.</li> <li>Выявление потребности в обучении и планирование обучения работников по вопросам охраны труда.</li> <li>Проведение вводного инструктажа по охране труда, пожарной безопасности и гражданской обороне, координация проведения первичного, повторного, внепланового и целевого инструктажей, обеспечение обучения руководителей и специалистов по охране труда, пожарной и промышленной безопасности и охране окружающей среды, обучение работников методам и приемам оказания первой помощи пострадавшим на производстве.</li> <li>Контроль проведения обучения работников безопасным методам и приемам труда, инструктажей по охране труда и стажировок в соответствии с нормативными требованиями;</li> <li>Информирование работников об условиях и ОТ на рабочих местах, о риске повреждения здоровья, предоставляемых им гарантиях, полагающихся им компенсациях и средствах индивидуальной защиты.</li> <li>Осуществление сбора информации и предложений от работников, их представительных органов, структурных подразделений организации по вопросам условий и охраны труда.</li> <li>Организация сбора и обработка информации, характеризующей состояние условий и охраны труда у работодателя.</li> <li>Подготовка отчетной (статистическую) документацию работодателя по вопросам условий и ОТ.</li> <li>Выявление, анализ и оценка профессиональных рисков.</li> <li>Разработка планов (программ) мероприятий по обеспечению безопасных условий и охраны труда, улучшению условий ОТ, управлению профессиональными рисками.</li> <li>Организация контроля проведения предварительных при приеме на работу и периодических медицинских осмотров, других обязательных медицинских осмотров (освидетельствований), обязательных психиатрических освидетельствований.</li> <li>Координация и контроль обеспечения работников средствами индивидуальной защиты, а также их хранение, оценку состояния и исправности, организацию установки средств коллективной защиты.</li> <li>Выработка мер по лечебно- профилактическому обслуживанию и поддержанию требований по санитарно- бытовому обслуживанию работников в соответствии с требованиями нормативных документов.</li> <li>Осуществление контроля за соблюдением требований нормативных правовых актов и локальных нормативных актов по ОТ, правильностью применения средств индивидуальной защиты, проведением профилактической работы по</li> <li>предупреждению несчастных случаев на производстве и профессиональных заболеваний, выполнением мероприятий, направленных на создание безопасных условий труда.</li> <li>Принятие мер по устранению нарушений требований ОТ, в том числе по обращениям работников.</li> <li>Осуществление планирования проведения производственного контроля и специальной оценки условий труда.</li> </ul> <strong>Требования</strong>: <ul> <li>Высшее профессиональное образование по направлению подготовки &quot;Техносферная безопасность&quot; или соответствующим ему направлениям подготовки (специальностям) по обеспечению безопасности производственной деятельности либо высшее профессиональное образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда без предъявления требований к стажу работы, либо среднее профессиональное образование и дополнительное профессиональное образование (профессиональная переподготовка) в области ОТ, стажем работы в области ОТ не менее 3 лет;</li> </ul> <p><strong>Навыки:</strong></p> <ul> <li>Нормативное обеспечение системы управления охраной труда.</li> <li>Обеспечение подготовки работников в области ОТиПБ;</li> <li>Сбор, обработка и передача информации по вопросам условий и ОТ;</li> <li>Обеспечение снижения уровней профессиональных рисков с учетом условий труда;</li> <li>Обеспечение контроля за соблюдением требований по ОТиПБ;</li> <li>Обеспечение контроля за состоянием условий труда на рабочих местах;</li> <li>Обеспечение расследования и учета несчастных случаев на производстве и профессиональных заболеваний. Программное обеспечение MS-Office (Word, Excel), прикладные программы по специфики деятельности управления, ресурсы Internet, справочные системы и специализированные базы данных, порядок работы в системах электронного документооборота (СЭД).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Вводный инструктаж по охране труда и технике безопасности"}, {"name": "Взаимодействие с органами государственного контроля"}, {"name": "разработка инструкций по охране труда"}, {"name": "Расследование несчастных случаев"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "2927552", "name": "СГК-1", "url": "https://api.hh.ru/employers/2927552?host=hh.ru", "alternate_url": "https://hh.ru/employer/2927552", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/568352.jpg", "90": "https://hhcdn.ru/employer-logo/2714877.jpeg", "240": "https://hhcdn.ru/employer-logo/2714878.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2927552&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:01:44+0300", "created_at": "2022-04-29T14:01:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148732", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "работа вахтовым методом в районах крайнего севера: республика саха (якутия) условия:  вахтовый метод работы 60/30; испытательный срок 3 месяца; работа на объектах крайнего севера в республике саха (якутия); проживание, 3-х разовое питание, спецодежда за счёт организации; проезд за счёт организации до базового города; оформление согласно тк рф; полный социальный пакет в соответствии с законодательством рф.  обязанности:  планирование системы управления охраной труда и разработка показателей деятельности в области охраны труда. организация и координация работы по охране труда. формирование целей и задач в области охраны труда, включая состояние условий труда, с учетом особенностей производственной деятельности работодателя. обеспечение наличия, хранения и доступа к нормативным правовым актам, содержащим государственные нормативные требования от в соответствии со спецификой деятельности работодателя. выявление потребности в обучении и планирование обучения работников по вопросам охраны труда. проведение вводного инструктажа по охране труда, пожарной безопасности и гражданской обороне, координация проведения первичного, повторного, внепланового и целевого инструктажей, обеспечение обучения руководителей и специалистов по охране труда, пожарной и промышленной безопасности и охране окружающей среды, обучение работников методам и приемам оказания первой помощи пострадавшим на производстве. контроль проведения обучения работников безопасным методам и приемам труда, инструктажей по охране труда и стажировок в соответствии с нормативными требованиями; информирование работников об условиях и от на рабочих местах, о риске повреждения здоровья, предоставляемых им гарантиях, полагающихся им компенсациях и средствах индивидуальной защиты. осуществление сбора информации и предложений от работников, их представительных органов, структурных подразделений организации по вопросам условий и охраны труда. организация сбора и обработка информации, характеризующей состояние условий и охраны труда у работодателя. подготовка отчетной (статистическую) документацию работодателя по вопросам условий и от. выявление, анализ и оценка профессиональных рисков. разработка планов (программ) мероприятий по обеспечению безопасных условий и охраны труда, улучшению условий от, управлению профессиональными рисками. организация контроля проведения предварительных при приеме на работу и периодических медицинских осмотров, других обязательных медицинских осмотров (освидетельствований), обязательных психиатрических освидетельствований. координация и контроль обеспечения работников средствами индивидуальной защиты, а также их хранение, оценку состояния и исправности, организацию установки средств коллективной защиты. выработка мер по лечебно- профилактическому обслуживанию и поддержанию требований по санитарно- бытовому обслуживанию работников в соответствии с требованиями нормативных документов. осуществление контроля за соблюдением требований нормативных правовых актов и локальных нормативных актов по от, правильностью применения средств индивидуальной защиты, проведением профилактической работы по предупреждению несчастных случаев на производстве и профессиональных заболеваний, выполнением мероприятий, направленных на создание безопасных условий труда. принятие мер по устранению нарушений требований от, в том числе по обращениям работников. осуществление планирования проведения производственного контроля и специальной оценки условий труда.  требования:  высшее профессиональное образование по направлению подготовки ;техносферная безопасность; или соответствующим ему направлениям подготовки (специальностям) по обеспечению безопасности производственной деятельности либо высшее профессиональное образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда без предъявления требований к стажу работы, либо среднее профессиональное образование и дополнительное профессиональное образование (профессиональная переподготовка) в области от, стажем работы в области от не менее 3 лет;  навыки:  нормативное обеспечение системы управления охраной труда. обеспечение подготовки работников в области отипб; сбор, обработка и передача информации по вопросам условий и от; обеспечение снижения уровней профессиональных рисков с учетом условий труда; обеспечение контроля за соблюдением требований по отипб; обеспечение контроля за состоянием условий труда на рабочих местах; обеспечение расследования и учета несчастных случаев на производстве и профессиональных заболеваний. программное обеспечение ms-office (word, excel), прикладные программы по специфики деятельности управления, ресурсы internet, справочные системы и специализированные базы данных, порядок работы в системах электронного документооборота (сэд). ", "bonus_description": ":  вахтовый метод работы 60/30; испытательный срок 3 месяца; работа на объектах крайнего севера в республике саха (якутия); проживание, 3-х разовое питание, спецодежда за счёт организации; проезд за счёт организации до базового города; оформление согласно тк рф; полный социальный пакет в соответствии с законодательством рф.  обязанности:  планирование системы управления охраной труда и разработка показателей деятельности в области охраны труда. организация и координация работы по охране труда. формирование целей и задач в области охраны труда, включая состояние условий труда, с учетом особенностей производственной деятельности работодателя. обеспечение наличия, хранения и доступа к нормативным правовым актам, содержащим государственные нормативные требования от в соответствии со спецификой деятельности работодателя. выявление потребности в обучении и планирование обучения работников по вопросам охраны труда. проведение вводного инструктажа по охране труда, пожарной безопасности и гражданской обороне, координация проведения первичного, повторного, внепланового и целевого инструктажей, обеспечение обучения руководителей и специалистов по охране труда, пожарной и промышленной безопасности и охране окружающей среды, обучение работников методам и приемам оказания первой помощи пострадавшим на производстве. контроль проведения обучения работников безопасным методам и приемам труда, инструктажей по охране труда и стажировок в соответствии с нормативными требованиями; информирование работников об ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}