{"id": "50505818", "name": "Инженер по входному контролю (Отдел закупок, Амурский ГПЗ)", "area": {"id": "1937", "name": "Свободный", "url": "https://api.hh.ru/areas/1937?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Свободный", "street": null, "building": null, "description": null, "lat": 51.375889, "lng": 128.134147, "raw": "Свободный", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>В связи со строительством газово-перерабатывающего завода в г.Свободный (АГПЗ) в Амурском филиале Китайской нефтяной инженерно-строительной корпорации CPECC открыта вакансия <strong>Инженера по входному контролю</strong>.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Выполнение контроля качества материалов и оборудования.</li> <li> <p>Контроль хода выполнения планов капитального строительства, соответствие объемов, сроков и качества контроля работ, а также качества применяемых материалов, изделий, конструкций утвержденной проектно-сметной документации, рабочим чертежам, строительным норам и правил, стандартам, техническим условиям, правилам по охране труда.</p> </li> <li> <p>Согласование изменений в проекте, возникающих в ходе строительства, проектных решений, решение вопросов по замене материалов, изделий, конструкций (без снижения качества строительных объектов).</p> </li> <li> <p>Анализ причин, вызывающих срывы сроков и ухудшение качества контроля работ, принятие мер по их предупреждению и устранению.</p> </li> <li> <p>Осуществление технической приемки законченных работ и объектов, оформление необходимой технической документации, участие в комиссиях по приемке строительных объектов и сдаче их в эксплуатацию.</p> </li> <li> <p>Контроль качества устранения строительными организациями недоделок, дефектов в установленные сроки.</p> </li> <li> <p>Ведение учета проведенных работ по контролю и подготавливает необходимые данные для составления отчетности о выполнении планов капитального строительства.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование, желательно по специальности &quot;Строительство&quot;, дополнительное образование с сфере государственного строительного надзора и строительного контроля</li> <li>Опыт работы не менее 3-х лет в должности инженера по надзору за строительством</li> <li>Глубокие знания ​​​​​распорядительных, методических, нормативных документов в области градостроительной деятельности, по выполнению строительно-монтажных работ; стандартов, технических условий на строительные материалы, детали, конструкции; знание основ технологий производства и способов ведения строительно-монтажных работ; порядок приемки объектов, законченных строительством, и методов контроля их качества; порядок оформления проектно-сметной и другой технической документации;</li> <li> <p>Готовность работать сверхурочно</p> </li> <li> <p>Английский язык на уровне средне-продвинутый</p> </li> </ul> <p><strong>Условия:</strong></p> <p> </p> <ul> <li> <p><strong>Зарплата+компенсация</strong></p> </li> <li>Место работы：Свободный (Свободинский район, п. Юхта-3, ВВПС СРЕСС)</li> <li>График работы:пятидневная рабочая неделя</li> <li>Ненормированный рабочий день</li> <li>​​​​​Ежегодный отпуск в количестве 40 календарных дней.</li> <li>Работа в соответствии с Трудовым Кодексом РФ</li> <li> <p><em><strong>ВНИМАНИЕ:</strong></em></p> <p><strong>отправьте, пожалуйста, резюме на русском и на английском Тема:Код вакансии+И Ф О+ должность </strong></p> </li> <li> <p><em><strong>ВНИМАНИЕ:</strong></em></p> </li> </ul> <p><strong>Направьте, пожалуйста, резюме Тема:Код вакансии+И Ф О+ должность</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "3113600", "name": "China Petroleum Engineering & Construction Corporation CPECC", "url": "https://api.hh.ru/employers/3113600?host=hh.ru", "alternate_url": "https://hh.ru/employer/3113600", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/521414.jpg", "240": "https://hhcdn.ru/employer-logo/2527134.jpeg", "90": "https://hhcdn.ru/employer-logo/2527133.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3113600&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T13:58:56+0300", "created_at": "2022-04-04T13:58:56+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/50505818", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: в связи со строительством газово-перерабатывающего завода в г.свободный (агпз) в амурском филиале китайской нефтяной инженерно-строительной корпорации cpecc открыта вакансия инженера по входному контролю. обязанности:  выполнение контроля качества материалов и оборудования.  контроль хода выполнения планов капитального строительства, соответствие объемов, сроков и качества контроля работ, а также качества применяемых материалов, изделий, конструкций утвержденной проектно-сметной документации, рабочим чертежам, строительным норам и правил, стандартам, техническим условиям, правилам по охране труда.   согласование изменений в проекте, возникающих в ходе строительства, проектных решений, решение вопросов по замене материалов, изделий, конструкций (без снижения качества строительных объектов).   анализ причин, вызывающих срывы сроков и ухудшение качества контроля работ, принятие мер по их предупреждению и устранению.   осуществление технической приемки законченных работ и объектов, оформление необходимой технической документации, участие в комиссиях по приемке строительных объектов и сдаче их в эксплуатацию.   контроль качества устранения строительными организациями недоделок, дефектов в установленные сроки.   ведение учета проведенных работ по контролю и подготавливает необходимые данные для составления отчетности о выполнении планов капитального строительства.   требования:  высшее техническое образование, желательно по специальности ;строительство;, дополнительное образование с сфере государственного строительного надзора и строительного контроля опыт работы не менее 3-х лет в должности инженера по надзору за строительством глубокие знания ​​​​​распорядительных, методических, нормативных документов в области градостроительной деятельности, по выполнению строительно-монтажных работ; стандартов, технических условий на строительные материалы, детали, конструкции; знание основ технологий производства и способов ведения строительно-монтажных работ; порядок приемки объектов, законченных строительством, и методов контроля их качества; порядок оформления проектно-сметной и другой технической документации;  готовность работать сверхурочно   английский язык на уровне средне-продвинутый   условия:     зарплата+компенсация  место работы[]свободный (свободинский район, п. юхта-3, ввпс сресс) график работы:пятидневная рабочая неделя ненормированный рабочий день ​​​​​ежегодный отпуск в количестве 40 календарных дней. работа в соответствии с трудовым кодексом рф  внимание: отправьте, пожалуйста, резюме на русском и на английском тема:код вакансии+и ф о+ должность    внимание:   направьте, пожалуйста, резюме тема:код вакансии+и ф о+ должность", "bonus_description": "м, правилам по охране труда.   согласование изменений в проекте, возникающих в ходе строительства, проектных решений, решение вопросов по замене материалов, изделий, конструкций (без снижения качества строительных объектов).   анализ причин, вызывающих срывы сроков и ухудшение качества контроля работ, принятие мер по их предупреждению и устранению.   осуществление технической приемки законченных работ и объектов, оформление необходимой технической документации, участие в комиссиях по приемке строительных объектов и сдаче их в эксплуатацию.   контроль качества устранения строительными организациями недоделок, дефектов в установленные сроки.   ведение учета проведенных работ по контролю и подготавливает необходимые данные для составления отчетности о выполнении планов капитального строительства.   требования:  высшее техническое образование, желательно по специальности ;строительство;, дополнительное образование с сфере государственного строительного надзора и строительного контроля опыт работы не менее 3-х лет в должности инженера по надзору за строительством глубокие знания ​​​​​распорядительных, методических, нормативных документов в области градостроительной деятельности, по выполнению строительно-монтажных работ; стандартов, технических условий на строительные материалы, детали, конструкции; знание основ технологий производства и способов ведения строительно-монтажных работ; порядок приемки объектов, законченных строительством, и методов контроля их качества; порядок оформления проектно-сметной и другой технической документации;  готовность работать сверхурочно   английский язык на уровне средне-продвинутый   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}