{"id": "41447189", "name": "Представитель компании в Китае", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Анализ закупочных цен и выбор поставщиков по заданным условиям.</li> <li>Проведение переговоров.</li> <li>Заключение и сопровождение международных контрактов.</li> <li>Формирование и размещение заказов.</li> <li>Обеспечение выполнения договорных отношений.</li> <li>Консолидация, организация упаковки и отправки грузов в РФ.</li> <li>Претензионная работа.</li> <li>Поиск и анализ информации и подготовка презентаций для руководителя.</li> <li>Организация взаимодействия и обмена информацией с другими подразделениями компании.</li> <li>Участие в выставках.</li> <li>Отчётность перед центральным офисом.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование.</li> <li>Свободное знание английского языка.</li> <li>Опыт в закупочной деятельности не менее 1 года.</li> <li>Успешный опыт ведения переговоров с китайскими производителями.</li> <li>Опыт формирования базы поставщиков.</li> <li>Знание основ ВЭД.</li> <li>Высокие коммуникативные навыки.</li> <li>Аналитический склад ума.</li> <li>Активная жизненная позиция.</li> <li>Готовность к проживанию на территории КНР.</li> <li>Знание китайского языка желательно.</li> <li>Опыт работы в крупных экспортно-импортных компаниях в должности менеджера по товарам или менеджера ВЭД желателен.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Заработная плата: 2 000$.</li> <li>Полный рабочий день.</li> <li>Работа в офисе.</li> <li>Компенсация командировочных расходов.</li> </ul> <p><strong>Навыки:</strong></p> <ul> <li>Английский язык (cвободное владение)</li> </ul> <p><em>Благодарим за интерес к вакансии! Надеемся, что Вы уже приняли решение отправить свой отклик.<br />Вам будет направлено автоматическое уведомление о получении Вашего резюме.<br />Ваш отклик может быть рассмотрен в течение двух недель как на актуальную вакансию, так и в кадровый резерв. На протяжении этого времени мы можем связаться с Вами, чтобы подробно обсудить дальнейшие действия.<br />Спасибо, что выразили желание стать частью нашей команды!</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Ведение переговоров"}, {"name": "Деловая переписка"}, {"name": "Проведение презентаций"}, {"name": "Организация деловых поездок"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.747", "name": "Другое", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "37415", "name": "РУБЛЬ БУМ, ГК", "url": "https://api.hh.ru/employers/37415?host=hh.ru", "alternate_url": "https://hh.ru/employer/37415", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1530254.jpeg", "original": "https://hhcdn.ru/employer-logo-original/271931.jpg", "240": "https://hhcdn.ru/employer-logo/1530255.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=37415&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T08:25:10+0300", "created_at": "2022-04-13T08:25:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/41447189", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  анализ закупочных цен и выбор поставщиков по заданным условиям. проведение переговоров. заключение и сопровождение международных контрактов. формирование и размещение заказов. обеспечение выполнения договорных отношений. консолидация, организация упаковки и отправки грузов в рф. претензионная работа. поиск и анализ информации и подготовка презентаций для руководителя. организация взаимодействия и обмена информацией с другими подразделениями компании. участие в выставках. отчётность перед центральным офисом.  требования:  высшее образование. свободное знание английского языка. опыт в закупочной деятельности не менее 1 года. успешный опыт ведения переговоров с китайскими производителями. опыт формирования базы поставщиков. знание основ вэд. высокие коммуникативные навыки. аналитический склад ума. активная жизненная позиция. готовность к проживанию на территории кнр. знание китайского языка желательно. опыт работы в крупных экспортно-импортных компаниях в должности менеджера по товарам или менеджера вэд желателен.  условия:  заработная плата: 2 000$. полный рабочий день. работа в офисе. компенсация командировочных расходов.  навыки:  английский язык (cвободное владение)  благодарим за интерес к вакансии! надеемся, что вы уже приняли решение отправить свой отклик.вам будет направлено автоматическое уведомление о получении вашего резюме.ваш отклик может быть рассмотрен в течение двух недель как на актуальную вакансию, так и в кадровый резерв. на протяжении этого времени мы можем связаться с вами, чтобы подробно обсудить дальнейшие действия.спасибо, что выразили желание стать частью нашей команды!", "bonus_description": "м. проведение переговоров. заключение и сопровождение международных контрактов. формирование и размещение заказов. обеспечение выполнения договорных отношений. консолидация, организация упаковки и отправки грузов в рф. претензионная работа. поиск и анализ информации и подготовка презентаций для руководителя. организация взаимодействия и обмена информацией с другими подразделениями компании. участие в выставках. отчётность перед центральным офисом.  требования:  высшее образование. свободное знание английского языка. опыт в закупочной деятельности не менее 1 года. успешный опыт ведения переговоров с китайскими производителями. опыт формирования базы поставщиков. знание основ вэд. высокие коммуникативные навыки. аналитический склад ума. активная жизненная позиция. готовность к проживанию на территории кнр. знание китайского языка желательно. опыт работы в крупных экспортно-импортных компаниях в должности менеджера по товарам или менеджера вэд желателен.  ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}