{"id": "46956979", "name": "User Acquisition Manager / Performance Marketing Manager / Таргетолог", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Brane is a global marketing company based in Singapore. We help early-stage products to build an scalable user acquisition strategy and run it up. We are the trusted partner of 100+ leading companies as Facebook, eBuy, Alibaba Group, King and others.</p> <p>Now we are looking for a <strong>User Acquisition Manager</strong>. You will play a visible role in driving the strategy and execution on paid and organic growth campaigns for various products from softlaunch to scale and ongoing. The ideal candidate is extremely data driven and has a proven track record of planning, buying and optimizing ROI performance on significant budgets through mobile and social channels.</p> <p> </p> <p><strong>What you’ll be doing:</strong></p> <ul> <li>Develop, prioritize and implement Paid and Organic marketing strategies</li> <li>Scale and grow paid and organic channels including TikTok, Instagram, Snapchat, Google, Influencers, DSP, CTV, Retargeting, word of mouth and Search (SEM, SEO, ASO)</li> <li>Manage and optimize a significant budget to hit CAC and ROI goals</li> <li>Lead forecasting and tracking for all acquisition marketing channels</li> <li>Collaborate well with internal and external teams to ensure timely deliverables on projects and consistency of creative assets across all channels</li> <li>Manage ad creative process from development of concepts through testing</li> <li>Manage creative testing schedule to drive improved campaign results</li> <li>A/B test new and unique ideas based on a deep understanding of data to improve conversion rates, CTR, CPA, ROI and other success metrics</li> <li>Optimize every step of the user journey and onboarding funnel to improve performance</li> <li>Deliver timely campaigns and reporting using outlined metrics.</li> <li>Track and analyze leanings and turn those into recommendations and actionable insights</li> </ul> <p> </p> <p><strong>What you’ll bring:</strong></p> <ul> <li>BA/BS in Business, Marketing, Statistics, Mathematics or related quantitative field</li> <li>Experience in managing user acquisition channels for a game or social app</li> <li>Experience with MMPs and attribution tracking</li> <li>Advanced MS Excel user. SQL &amp; Python experience a huge plus</li> <li>Creative thinker, and problem solver who is able to self-prioritize and multi-task</li> </ul> <p> </p> <p><strong>What you’ll get:</strong></p> <ul> <li>Remote work culture</li> <li>Competitive compensation packages</li> <li>Flexible working hours</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Internet Marketing"}, {"name": "MS Excel"}, {"name": "Facebook Ads"}, {"name": "Google UAC"}, {"name": "Business English"}, {"name": "Social Media Marketing"}, {"name": "Google AdWords"}, {"name": "Google Analytics"}, {"name": "Appsflyer"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.747", "name": "Другое", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.474", "name": "Стартапы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "4967392", "name": "Brane", "url": "https://api.hh.ru/employers/4967392?host=hh.ru", "alternate_url": "https://hh.ru/employer/4967392", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3594028.jpeg", "90": "https://hhcdn.ru/employer-logo/3594027.jpeg", "original": "https://hhcdn.ru/employer-logo-original/788284.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4967392&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T18:34:26+0300", "created_at": "2022-04-12T18:34:26+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/46956979", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "brane is a global marketing company based in singapore. we help early-stage products to build an scalable user acquisition strategy and run it up. we are the trusted partner of 100+ leading companies as facebook, ebuy, alibaba group, king and others. now we are looking for a user acquisition manager. you will play a visible role in driving the strategy and execution on paid and organic growth campaigns for various products from softlaunch to scale and ongoing. the ideal candidate is extremely data driven and has a proven track record of planning, buying and optimizing roi performance on significant budgets through mobile and social channels.   what you’ll be doing:  develop, prioritize and implement paid and organic marketing strategies scale and grow paid and organic channels including tiktok, instagram, snapchat, google, influencers, dsp, ctv, retargeting, word of mouth and search (sem, seo, aso) manage and optimize a significant budget to hit cac and roi goals lead forecasting and tracking for all acquisition marketing channels collaborate well with internal and external teams to ensure timely deliverables on projects and consistency of creative assets across all channels manage ad creative process from development of concepts through testing manage creative testing schedule to drive improved campaign results a/b test new and unique ideas based on a deep understanding of data to improve conversion rates, ctr, cpa, roi and other success metrics optimize every step of the user journey and onboarding funnel to improve performance deliver timely campaigns and reporting using outlined metrics. track and analyze leanings and turn those into recommendations and actionable insights    what you’ll bring:  ba/bs in business, marketing, statistics, mathematics or related quantitative field experience in managing user acquisition channels for a game or social app experience with mmps and attribution tracking advanced ms excel user. sql &amp; python experience a huge plus creative thinker, and problem solver who is able to self-prioritize and multi-task    what you’ll get:  remote work culture competitive compensation packages flexible working hours ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}