{"id": "37911177", "name": "Полицейский-водитель в отдельный батальон", "area": {"id": "4601", "name": "Солнцево (Московская область)", "url": "https://api.hh.ru/areas/4601?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Перевозка спецконтингента</li> </ul> <strong>Условия:</strong> <ul> <li>Отдельный батальон с небольшим количеством сотрудников, дружный коллектив, график работы дневной три дня в неделю, выходные праздничные дни не работаем, так же есть суточные графики, по графикам подстраиваемся для приезжих, по итогам года выплачиваются премии, бесплатный проезд на общественном транспорте, бесплатное медицинское обслуживание, оплата съёма жилья ( в размере от 15 тыс), возможность бесплатного обучения, срок исчисления выслуги 1 год за 1.5 года то есть с армией 13 лет в нашем подразделении и льготная пенсия обеспечена, большой отпуск от 50 суток в год, в батальоне имеется свой спортивный зал.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.761", "name": "Сотрудник полиции/ГИБДД", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "21", "name": "Водитель"}], "driver_license_types": [], "employer": {"id": "4264722", "name": "ПОиКПиО ГУ МВД России по г. Москва 1 батальон", "url": "https://api.hh.ru/employers/4264722?host=hh.ru", "alternate_url": "https://hh.ru/employer/4264722", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4264722&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:36:26+0300", "created_at": "2022-04-29T09:36:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/37911177", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  перевозка спецконтингента  условия:  отдельный батальон с небольшим количеством сотрудников, дружный коллектив, график работы дневной три дня в неделю, выходные праздничные дни не работаем, так же есть суточные графики, по графикам подстраиваемся для приезжих, по итогам года выплачиваются премии, бесплатный проезд на общественном транспорте, бесплатное медицинское обслуживание, оплата съёма жилья ( в размере от 15 тыс), возможность бесплатного обучения, срок исчисления выслуги 1 год за 1.5 года то есть с армией 13 лет в нашем подразделении и льготная пенсия обеспечена, большой отпуск от 50 суток в год, в батальоне имеется свой спортивный зал. ", "bonus_description": ":  отдельный батальон с небольшим количеством сотрудников, дружный коллектив, график работы дневной три дня в неделю, выходные праздничные дни не работаем, так же есть суточные графики, по графикам подстраиваемся для приезжих, по итогам года выплачиваются премии, бесплатный проезд на общественном транспорте, бесплатное медицинское обслуживание, оплата съёма жилья ( в размере от 15 тыс), возможность бесплатного обучения, срок исчисления выслуги 1 год за 1.5 года то есть с армией 13 лет в нашем подразделении и льготная пенсия обеспечена, большой отпуск от 50 суток в год, в батальоне имеется свой спортивный зал. ", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}