{"id": "55047890", "name": "Руководитель розничной сети/ Директор розничной сети/ Директор розницы/ Управляющий сетью магазинов", "area": {"id": "64", "name": "Мурманск", "url": "https://api.hh.ru/areas/64?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Arctic</strong><strong> </strong><strong>Zone</strong> – компания, работающая c 2004 года и объединяющая магазины одежды и снаряжения для ощущения комфорта и удовольствия от жизни при любых погодных условиях.</p> <p>Наши магазины:</p> <p><strong>СКАНДИТОРИЯ</strong> – магазины стильной технологичной одежды для любых климатических условий активного отдыха и городских улиц.</p> <p><strong>PROHIKER</strong> – магазины высокотехнологичной и функциональной одежды и снаряжения для активного отдыха и туризма.</p> <p><strong>JACK</strong><strong> </strong><strong>WOLFSKIN</strong>– магазины, где представлены товары бренда Jack Wolfskin для активного образа жизни, путешествий и отдыха на природе.</p> <p><strong>ARCTIC-ZONE.RU </strong>– интернет-магазин, где представлен весь ассортимент наших магазинов.</p> <p>Мы стремимся быть номер 1 в Мурманской области по представлению качественной, функциональной одежды и снаряжения. Мы хотим быть лучшими в своей сфере бизнеса.</p> <p>Мы принимаем высокие требования наших покупателей. Своей работой мы завоевываем доверие и сохраняем его надолго.</p> <p>Высокий профессионализм, ответственное отношение к работе, внимательность, чуткость, доброжелательность и сердечность определяют уникальность нашей сети. Мы стремимся к созданию определенного имиджа бренда: мы всегда активны и позитивны, мы соответствуем трендам, мы предлагаем исключительное и первоклассное.</p> <p>Мы формируем команду. Высокий профессионализм,стремление к развитию, дружелюбие, креативность, гибкость и работоспособность – вот качества каждого сотрудника.</p> <p>Мы гордимся своими сотрудниками и уважаем каждого. Мы настроены на длительное и плодотворное сотрудничество, и верим, что работа в команде принесет удовольствие и удовлетворение каждому сотруднику, клиенту и партнерам.</p> <p>Нам важно постоянное стремление наших сотрудников к росту и развитию своих способностей. Мы всегда приветствуем, поддерживаем и создаем необходимые условия для профессионального повышения квалификации и личностного роста.</p> <p>Мы работаем честно, соблюдая этические и моральные нормы.</p> <p>В нашу команду мы подбираем руководителя розничной сети, в <strong>задачи</strong> которого входит:</p> <ul> <li>Организация и контроль работы магазинов сети, всех торговых процессов.</li> <li>Анализ работы по ключевым финансовым и др. показателям: товарооборот, ср.чек, KPI , UPT (комплектность) и т.д., обеспечение их выполнения.</li> <li>Анализ конкурентов.</li> <li>Составление отчетности по ключевым показателям.</li> <li>Участие в развитии и продвижении компании.</li> <li>Взаимодействие с непосредственным руководителем, предоставление отчетности (финансовой, по товару, по ротации персонала, переброски товара, инкассация).</li> <li>Поддержание в магазинах фирменного стиля и корпоративной культуры.</li> <li>Контроль за техническим состоянием магазинов сети, знание мерчендайзинга.</li> <li>Соблюдение всех правил и стандартов торгового процесса.</li> <li>Прием на работу новых сотрудников, обучение, мотивация, адаптация персонала.</li> <li>Составление, ведение и контроль табелей учета рабочего времени сотрудников.</li> <li>Замещение продавцов на период их отсутствия.</li> <li>Выдача зп.</li> <li>Обеспечение оперативной связи других подразделений компании с магазинами. Обеспечение бесперебойного функционирования магазинов и компании.</li> <li>Оперативное решение всех административно-хозяйственных вопросов.</li> <li>Организация контроля работы деятельности склада при взаимодействии основного склада и магазинов.</li> <li>Организация ведения учета и своевременного заказа расходных материалов и правильной эксплуатации.</li> <li>Организация контроля над ведением складских операций.</li> <li>Участие в инвентаризации.</li> <li>Координация торговых потоков между магазинами.</li> <li>Контроль за приемом, хранением и выдачи со склада различных материальных ценностей.</li> <li>Взаимодействие с контролирующими органами.</li> <li>Работа с рекламациями (обмен, возврат).</li> <li>Открытие магазинов с нуля, начиная с акта передачи помещения до открытия магазина, заказ отделочных материалов, знание нормативных и правовых документов, применяемых в строительстве в связи с открытием торговых объектов, работа с дизайнерами и рекламной компанией,заказ и разработка вывески, рекламной продукции для компании и магазинов.</li> <li>Работа с арендодателями, полное взаимодействие с администрацией ТЦ.</li> <li>Получение различных разрешений от администрации города.</li> </ul> <p><strong>Наши пожелания</strong> к кандидатам:</p> <ul> <li>Высшее образование, желательно торговое или управленческое</li> <li>Опыт работы руководящей должности от 3-х лет в розничных сетях, управление коллективом</li> <li>Желателен опыт работы в магазинах с одеждой и/или обувью, снаряжением, спортивными товарами</li> <li>Владение современными розничными технологиями (автоматизированный товарный учет, мерчендайзинг, промомероприятия, распродажи, мониторинг, ценообразование, формирование оптимального ассортимента, технологии продаж)</li> <li>Знание всех этапов управленческой работы. Владение навыком руководства коллективом, его мотивации, понимание всего торгового бизнес-процесса.</li> <li>Владение основными финансовыми показателями - товарооборот, средний чек, наценка, прибыль, конверсия, UPT (комплексность)</li> <li>Владение деловой этикой, умение правильно налаживать коммуникацию на всех этапах работы, умение обучать персонал, расставлять приоритеты.</li> <li>Знание основных нормативных документов, регламентирующих торговую деятельность (закон &quot;О защите прав потребителей&quot;, правила торговли), регламентирующих отношения с работниками (Трудовой кодекс - ключевые моменты)</li> <li>Опыт ведения переговоров</li> <li>Опыт работы с компьютером, оргтехникой на уровне опытного пользователя. Приветствуется знание Еxcel и 1С Торговля, CRM Bitrix24</li> <li>Стремление к самообучению, самосовершенствованию приветствуем</li> <li>Личностные качества: активная жизненная позиция, лидерский потенциал, нацеленность на результат, коммуникабельность, высокая ответственность, умение расставлять приоритеты, умение работать в режиме многозадачности, способность самостоятельно принимать решения и нести за них ответственность, исполнительность, стрессоустойчивость, гибкость, логическое мышление.</li> </ul> <p><strong>Мы предлагаем</strong>:</p> <ul> <li>Стабильная и интересная работа в дружном коллективе.</li> <li>Трудоустройство согласно ТК РФ.</li> <li>Внутреннее и внешнее обучение.</li> <li>Заинтересованность компании в развитии сотрудников, система мотивации и KPI.</li> <li>Участие в корпоративной жизни компании.</li> <li>Корпоративная скидка на продукцию магазинов сети.</li> <li>Стабильная зарплата 2 раза в месяц.</li> <li>График работы 5/2, плавающие выходные.</li> <li>Ежегодный оплачиваемый отпуск.</li> <li>Полис ДМС после 2х лет работы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Ориентация на результат"}, {"name": "Деловая коммуникация"}, {"name": "Управленческие навыки"}, {"name": "Обучение персонала"}, {"name": "Умение расставлять приоритеты"}, {"name": "Розничная торговля"}, {"name": "Работа в команде"}, {"name": "Гибкость"}, {"name": "Позитивное мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.440", "name": "Текстиль, Одежда, Обувь", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "35", "name": "Директор магазина, директор сети магазинов"}], "driver_license_types": [], "employer": {"id": "3394748", "name": "Шкода Мария Алексеевна", "url": "https://api.hh.ru/employers/3394748?host=hh.ru", "alternate_url": "https://hh.ru/employer/3394748", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4275608.jpeg", "240": "https://hhcdn.ru/employer-logo/4275609.jpeg", "original": "https://hhcdn.ru/employer-logo-original/958770.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3394748&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T16:23:22+0300", "created_at": "2022-04-25T16:23:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55047890", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "arctic zone – компания, работающая c 2004 года и объединяющая магазины одежды и снаряжения для ощущения комфорта и удовольствия от жизни при любых погодных условиях. наши магазины: скандитория – магазины стильной технологичной одежды для любых климатических условий активного отдыха и городских улиц. prohiker – магазины высокотехнологичной и функциональной одежды и снаряжения для активного отдыха и туризма. jack wolfskin– магазины, где представлены товары бренда jack wolfskin для активного образа жизни, путешествий и отдыха на природе. arctic-zone.ru – интернет-магазин, где представлен весь ассортимент наших магазинов. мы стремимся быть номер 1 в мурманской области по представлению качественной, функциональной одежды и снаряжения. мы хотим быть лучшими в своей сфере бизнеса. мы принимаем высокие требования наших покупателей. своей работой мы завоевываем доверие и сохраняем его надолго. высокий профессионализм, ответственное отношение к работе, внимательность, чуткость, доброжелательность и сердечность определяют уникальность нашей сети. мы стремимся к созданию определенного имиджа бренда: мы всегда активны и позитивны, мы соответствуем трендам, мы предлагаем исключительное и первоклассное. мы формируем команду. высокий профессионализм,стремление к развитию, дружелюбие, креативность, гибкость и работоспособность – вот качества каждого сотрудника. мы гордимся своими сотрудниками и уважаем каждого. мы настроены на длительное и плодотворное сотрудничество, и верим, что работа в команде принесет удовольствие и удовлетворение каждому сотруднику, клиенту и партнерам. нам важно постоянное стремление наших сотрудников к росту и развитию своих способностей. мы всегда приветствуем, поддерживаем и создаем необходимые условия для профессионального повышения квалификации и личностного роста. мы работаем честно, соблюдая этические и моральные нормы. в нашу команду мы подбираем руководителя розничной сети, в задачи которого входит:  организация и контроль работы магазинов сети, всех торговых процессов. анализ работы по ключевым финансовым и др. показателям: товарооборот, ср.чек, kpi , upt (комплектность) и т.д., обеспечение их выполнения. анализ конкурентов. составление отчетности по ключевым показателям. участие в развитии и продвижении компании. взаимодействие с непосредственным руководителем, предоставление отчетности (финансовой, по товару, по ротации персонала, переброски товара, инкассация). поддержание в магазинах фирменного стиля и корпоративной культуры. контроль за техническим состоянием магазинов сети, знание мерчендайзинга. соблюдение всех правил и стандартов торгового процесса. прием на работу новых сотрудников, обучение, мотивация, адаптация персонала. составление, ведение и контроль табелей учета рабочего времени сотрудников. замещение продавцов на период их отсутствия. выдача зп. обеспечение оперативной связи других подразделений компании с магазинами. обеспечение бесперебойного функционирования магазинов и компании. оперативное решение всех административно-хозяйственных вопросов. организация контроля работы деятельности склада при взаимодействии основного склада и магазинов. организация ведения учета и своевременного заказа расходных материалов и правильной эксплуатации. организация контроля над ведением складских операций. участие в инвентаризации. координация торговых потоков между магазинами. контроль за приемом, хранением и выдачи со склада различных материальных ценностей. взаимодействие с контролирующими органами. работа с рекламациями (обмен, возврат). открытие магазинов с нуля, начиная с акта передачи помещения до открытия магазина, заказ отделочных материалов, знание нормативных и правовых документов, применяемых в строительстве в связи с открытием торговых объектов, работа с дизайнерами и рекламной компанией,заказ и разработка вывески, рекламной продукции для компании и магазинов. работа с арендодателями, полное взаимодействие с администрацией тц. получение различных разрешений от администрации города.  наши пожелания к кандидатам:  высшее образование, желательно торговое или управленческое опыт работы руководящей должности от 3-х лет в розничных сетях, управление коллективом желателен опыт работы в магазинах с одеждой и/или обувью, снаряжением, спортивными товарами владение современными розничными технологиями (автоматизированный товарный учет, мерчендайзинг, промомероприятия, распродажи, мониторинг, ценообразование, формирование оптимального ассортимента, технологии продаж) знание всех этапов управленческой работы. владение навыком руководства коллективом, его мотивации, понимание всего торгового бизнес-процесса. владение основными финансовыми показателями - товарооборот, средний чек, наценка, прибыль, конверсия, upt (комплексность) владение деловой этикой, умение правильно налаживать коммуникацию на всех этапах работы, умение обучать персонал, расставлять приоритеты. знание основных нормативных документов, регламентирующих торговую деятельность (закон ;о защите прав потребителей;, правила торговли), регламентирующих отношения с работниками (трудовой кодекс - ключевые моменты) опыт ведения переговоров опыт работы с компьютером, оргтехникой на уровне опытного пользователя. приветствуется знание еxcel и 1с торговля, crm bitrix24 стремление к самообучению, самосовершенствованию приветствуем личностные качества: активная жизненная позиция, лидерский потенциал, нацеленность на результат, коммуникабельность, высокая ответственность, умение расставлять приоритеты, умение работать в режиме многозадачности, способность самостоятельно принимать решения и нести за них ответственность, исполнительность, стрессоустойчивость, гибкость, логическое мышление.  мы предлагаем:  стабильная и интересная работа в дружном коллективе. трудоустройство согласно тк рф. внутреннее и внешнее обучение. заинтересованность компании в развитии сотрудников, система мотивации и kpi. участие в корпоративной жизни компании. корпоративная скидка на продукцию магазинов сети. стабильная зарплата 2 раза в месяц. график работы 5/2, плавающие выходные. ежегодный оплачиваемый отпуск. полис дмс после 2х лет работы. ", "bonus_description": "х. наши магазины: скандитория – магазины стильной технологичной одежды для любых климатических условий активного отдыха и городских улиц. prohiker – магазины высокотехнологичной и функциональной одежды и снаряжения для активного отдыха и туризма. jack wolfskin– магазины, где представлены товары бренда jack wolfskin для активного образа жизни, путешествий и отдыха на природе. arctic-zone.ru – интернет-магазин, где представлен весь ассортимент наших магазинов. мы стремимся быть номер 1 в мурманской области по представлению качественной, функциональной одежды и снаряжения. мы хотим быть лучшими в своей сфере бизнеса. мы принимаем высокие требования наших покупателей. своей работой мы завоевываем доверие и сохраняем его надолго. высокий профессионализм, ответственное отношение к работе, внимательность, чуткость, доброжелательность и сердечность определяют уникальность нашей сети. мы стремимся к созданию определенного имиджа бренда: мы всегда активны и позитивны, мы соответствуем трендам, мы предлагаем исключительное и первоклассное. мы формируем команду. высокий профессионализм,стремление к развитию, дружелюбие, креативность, гибкость и работоспособность – вот качества каждого сотрудника. мы гордимся своими сотрудниками и уважаем каждого. мы настроены на длительное и плодотворное сотрудничество, и верим, что работа в команде принесет удовольствие и удовлетворение каждому сотруднику, клиенту и партнерам. нам важно постоянное стремление наших сотрудников к росту и развитию своих способностей. мы всегда приветствуем, поддерживаем и создаем необходимые ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 1, "sport": 0}