{"id": "55126290", "name": "Региональный менеджер по продажам", "area": {"id": "2790", "name": "Навои", "url": "https://api.hh.ru/areas/2790?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – компания <strong>“INDENIM”</strong>, абсолютный лидер на рынке одежды и аксессуаров в Узбекистане. Сегодня в нашей сети больше, чем <strong>35 магазинов</strong> в <strong>28 городах</strong>, <strong>11 регионах Узбекистана</strong>, собственная <strong>Текстильная фабрика</strong>, уникальный <strong>онлайн магазин</strong> и многие другие эффективные и современные бизнес инструменты, позволяющие людям наслаждаться доступной модой благодаря качественной продукции по доступным ценам. Это для нас не предел, мы не планируем остаться в достигнутом и продолжаем стремительно и активно развиваться и мы планируем открыть ещё 100 магазинов в Узбекистане и выйти на мировой рынок так как наши амбиции не имеет границ!</p> <p>В связи с активным ростом компании мы ищем целеустремлённого и амбициозного <strong>Регионального менеджера по управлением нескольких магазинов в ВОХА</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Управление 9+ магазинами INDENIM на территории ВОХА</li> <li>Обеспечение ключевых показателей эффективности (KPI) розничной сети;</li> <li>Оперативное и стратегическое управление розничной сетью с целью увеличения объёма продаж и достижения плановых показателей по рентабельности направления;</li> <li>Эффективное управление группой магазинов, организация работы магазинов в соответствии с корпоративными стандартами;</li> <li>Организация и проведение ревизий в магазинах;</li> <li>Обеспечение взаимодействия со структурными подразделениями компании;</li> <li>Подготовка, ведение и предоставление руководству оперативной и аналитической отчетности.</li> </ul> <strong>Требования</strong> <ul> <li>Высшее образование;</li> <li>Обязателен опыт работы в управлении магазинами (не продуктовая розница);</li> <li>Высокий уровень управленческих навыков, логическое мышление и быстрота выполнения поставленных задач;</li> <li>Умение и готовность работать в режиме многозадачности;</li> <li>Ответственность, стрессоустойчивость, системное мышление;</li> <li>Аналитические способности, организованность, инициативность;</li> <li>Опытный пользователь ПК.</li> </ul> <strong>Условия:</strong> <ul> <li>Достойная оплата труда для достойных кандидатов;</li> <li>Крутая, опытная и харизматичная команда;</li> <li>Возможность профессионального роста;</li> <li>Переезд и проживание оплачивается, обед на территории компании, корпоративная мобильная связь;</li> <li>Спортивные секции на выбор, корпоративные мероприятия;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Бюджетирование"}, {"name": "Управление командой"}, {"name": "Розничная торговля"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.440", "name": "Текстиль, Одежда, Обувь", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "35", "name": "Директор магазина, директор сети магазинов"}], "driver_license_types": [], "employer": {"id": "3993413", "name": "INDENIM", "url": "https://api.hh.ru/employers/3993413?host=hh.ru", "alternate_url": "https://hh.ru/employer/3993413", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/844178.jpg", "240": "https://hhcdn.ru/employer-logo/3817588.jpeg", "90": "https://hhcdn.ru/employer-logo/3817587.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3993413&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T13:52:01+0300", "created_at": "2022-04-28T13:52:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55126290", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – компания “indenim”, абсолютный лидер на рынке одежды и аксессуаров в узбекистане. сегодня в нашей сети больше, чем 35 магазинов в 28 городах, 11 регионах узбекистана, собственная текстильная фабрика, уникальный онлайн магазин и многие другие эффективные и современные бизнес инструменты, позволяющие людям наслаждаться доступной модой благодаря качественной продукции по доступным ценам. это для нас не предел, мы не планируем остаться в достигнутом и продолжаем стремительно и активно развиваться и мы планируем открыть ещё 100 магазинов в узбекистане и выйти на мировой рынок так как наши амбиции не имеет границ! в связи с активным ростом компании мы ищем целеустремлённого и амбициозного регионального менеджера по управлением нескольких магазинов в воха обязанности:  управление 9+ магазинами indenim на территории воха обеспечение ключевых показателей эффективности (kpi) розничной сети; оперативное и стратегическое управление розничной сетью с целью увеличения объёма продаж и достижения плановых показателей по рентабельности направления; эффективное управление группой магазинов, организация работы магазинов в соответствии с корпоративными стандартами; организация и проведение ревизий в магазинах; обеспечение взаимодействия со структурными подразделениями компании; подготовка, ведение и предоставление руководству оперативной и аналитической отчетности.  требования  высшее образование; обязателен опыт работы в управлении магазинами (не продуктовая розница); высокий уровень управленческих навыков, логическое мышление и быстрота выполнения поставленных задач; умение и готовность работать в режиме многозадачности; ответственность, стрессоустойчивость, системное мышление; аналитические способности, организованность, инициативность; опытный пользователь пк.  условия:  достойная оплата труда для достойных кандидатов; крутая, опытная и харизматичная команда; возможность профессионального роста; переезд и проживание оплачивается, обед на территории компании, корпоративная мобильная связь; спортивные секции на выбор, корпоративные мероприятия; ", "bonus_description": ":  достойная оплата труда для достойных кандидатов; крутая, опытная и харизматичная команда; возможность профессионального роста; переезд и проживание оплачивается, обед на территории компании, корпоративная мобильная связь; спортивные секции на выбор, корпоративные мероприятия; ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}