{"id": "54641681", "name": "Машинист фронтального погрузчика", "area": {"id": "68", "name": "Омск", "url": "https://api.hh.ru/areas/68?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "село Шира", "street": "Линейная улица", "building": "62", "description": null, "lat": 54.509105, "lng": 89.9423, "raw": "село Шира, Линейная улица, 62", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong> Управление погрузочно-доставочной машиной. Отгрузка горной массы. Содержание техники в технически исправном состоянии. Участие в обслуживании и ремонте.</p> <p><strong>Требования:</strong> Наличие действующего удостоверения&quot; Тракторист-машинист&quot; (категория D). Стаж работы не менее 1 года на погрузчиках импортного производства. Важен стаж работы в артелях на россыпях! <strong>Специальные (профессиональные) знания по должности:</strong> Знание устройства, принцип работы и технические характеристики погрузчика и навесного оборудования; Знание способов монтажа и демонтажа навесного оборудования; Умение определить причины возникновения неисправностей и способы их устранения; Знание инструкций по использованию, эксплуатации, хранению приспособлений, инструментов, измерительных приборов и других технических средств, используемых в своей работе.</p> <p><strong>Условия:</strong></p> <p>Сезонный метод работы (с марта по декабрь). График работы 2 мес работы / 2 недели отдыха (предоставляется по желанию работника) Предоставляется 5-ти разовое питание. На территории имеется все необходимое для проживания.Посёлок укомплектован: баня, прачечная, телевидение. Комфортабельное проживание в вагон-домах «Кедр» (тёплый пол, кондиционер, холодильник). Официальное трудоустройство по ТК РФ. <strong>Информация об участке работ:</strong> Расположены в Тисульском и Междуреченском районах Кемеровской области; Республике Хакасия.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.471", "name": "Маркшейдер", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "63", "name": "Машинист"}], "driver_license_types": [], "employer": {"id": "1861895", "name": "Артель старателей Золотой полюс", "url": "https://api.hh.ru/employers/1861895?host=hh.ru", "alternate_url": "https://hh.ru/employer/1861895", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/679393.png", "240": "https://hhcdn.ru/employer-logo/3158705.png", "90": "https://hhcdn.ru/employer-logo/3158704.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1861895&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T07:32:21+0300", "created_at": "2022-04-07T07:32:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54641681", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: управление погрузочно-доставочной машиной. отгрузка горной массы. содержание техники в технически исправном состоянии. участие в обслуживании и ремонте. требования: наличие действующего удостоверения; тракторист-машинист; (категория d). стаж работы не менее 1 года на погрузчиках импортного производства. важен стаж работы в артелях на россыпях! специальные (профессиональные) знания по должности: знание устройства, принцип работы и технические характеристики погрузчика и навесного оборудования; знание способов монтажа и демонтажа навесного оборудования; умение определить причины возникновения неисправностей и способы их устранения; знание инструкций по использованию, эксплуатации, хранению приспособлений, инструментов, измерительных приборов и других технических средств, используемых в своей работе. условия: сезонный метод работы (с марта по декабрь). график работы 2 мес работы / 2 недели отдыха (предоставляется по желанию работника) предоставляется 5-ти разовое питание. на территории имеется все необходимое для проживания.посёлок укомплектован: баня, прачечная, телевидение. комфортабельное проживание в вагон-домах «кедр» (тёплый пол, кондиционер, холодильник). официальное трудоустройство по тк рф. информация об участке работ: расположены в тисульском и междуреченском районах кемеровской области; республике хакасия.", "bonus_description": ": сезонный метод работы (с марта по декабрь). график работы 2 мес работы / 2 недели отдыха (предоставляется по желанию работника) предоставляется 5-ти разовое питание. на территории имеется все необходимое для проживания.посёлок укомплектован: баня, прачечная, телевидение. комфортабельное проживание в вагон-домах «кедр» (тёплый пол, кондиционер, холодильник). официальное трудоустройство по тк рф. информация об участке работ: расположены в тисульском и междуреченском районах кемеровской области; республике хакасия.", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}