{"id": "54904806", "name": "Участковый маркшейдер", "area": {"id": "60", "name": "Магадан", "url": "https://api.hh.ru/areas/60?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Обязанности</p> <p>Должностные обязанности Обязательно• Ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде<br />• Ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде, в том числе в программном обеспечении Civil 3d, Камайн, Датамайн и других программах геоинформационной системы (ГИС)<br />• Ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде, в том числе в программном обеспечении и других программах геоинформационной системы (ГИС) Автокад, Микромайн<br />• Ведение журнала визуального контроля состояния бортов, траншей, уступов, откосов и отвалов (устойчивость пород в отвалах) карьера<br />• Ведение книги маркшейдерских указаний<br />• Ведение полевой документации (полевые журналы)<br />• Выдача службам карьера материалов: чертежи, расчеты, выкопировки, исполнительные материалы и др. (по запросу)<br />• Выполнение основных измерений на графических материалах, обработка их на вычислительной и другой технике<br />• Выполнение съемки зачищенной площадки для разработки паспорта на бурение, а также выполнение съемки устьев взрывных скважин для выполнения схемы монтажа взрывного блока (по необходимости)<br />• Заполнение журнала зарисовок горных выработок<br />• Изготовление копий, дубликатов текущих документов, выполнение чертёжных и копировально - множительных работ<br />• Подготовка геодезических материалов для оформления земельных отводов под строительство зданий и сооружений, отвалов, новых ЛЭП, водоводов, под новые проектные контура карьеров (горный отвод), совместно с геодезической группой отдела главного маркшейдера и землеустроительным отделом (по необходимости) и согласование с Ростехнадзором РФ (по необходимости)</p> <p>Требования</p> <p>Высшее образование.</p> <p>Опыт работы не менее 3 лет.</p> <p>Условия</p> <p>Вакансия открыта в АО «Полюс Магадан» - лидирующей компании отрасли. Это возможность стать частью команды профессионалов в условиях динамично развивающегося бизнеса.</p> <ul> <li>График работы: суммированный учет рабочего времени 2 месяца работы через 2 месяца отдыха;</li> <li>Место работы: Магаданская область, Тенькинский район, пос. Омчак;</li> <li>Официальное трудоустройство по ТК РФ;</li> <li>Проезд к месту работы из г. Магадан и обратно, проживание, питание, спецодежда за счет средств работодателя;</li> <li>Проживание в рабочем поселке, в комфортабельном общежитии;</li> <li>Полный социальный пакет, предоставление гарантий, предусмотренных действующим законодательством;</li> <li>Заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.471", "name": "Маркшейдер", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T07:09:56+0300", "created_at": "2022-04-19T07:09:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54904806", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности должностные обязанности обязательно• ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде• ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде, в том числе в программном обеспечении civil 3d, камайн, датамайн и других программах геоинформационной системы (гис)• ведение графической документации в соответствии с требованиями действующих норм и инструкций в электронном виде, в том числе в программном обеспечении и других программах геоинформационной системы (гис) автокад, микромайн• ведение журнала визуального контроля состояния бортов, траншей, уступов, откосов и отвалов (устойчивость пород в отвалах) карьера• ведение книги маркшейдерских указаний• ведение полевой документации (полевые журналы)• выдача службам карьера материалов: чертежи, расчеты, выкопировки, исполнительные материалы и др. (по запросу)• выполнение основных измерений на графических материалах, обработка их на вычислительной и другой технике• выполнение съемки зачищенной площадки для разработки паспорта на бурение, а также выполнение съемки устьев взрывных скважин для выполнения схемы монтажа взрывного блока (по необходимости)• заполнение журнала зарисовок горных выработок• изготовление копий, дубликатов текущих документов, выполнение чертёжных и копировально - множительных работ• подготовка геодезических материалов для оформления земельных отводов под строительство зданий и сооружений, отвалов, новых лэп, водоводов, под новые проектные контура карьеров (горный отвод), совместно с геодезической группой отдела главного маркшейдера и землеустроительным отделом (по необходимости) и согласование с ростехнадзором рф (по необходимости) требования высшее образование. опыт работы не менее 3 лет. условия вакансия открыта в ао «полюс магадан» - лидирующей компании отрасли. это возможность стать частью команды профессионалов в условиях динамично развивающегося бизнеса.  график работы: суммированный учет рабочего времени 2 месяца работы через 2 месяца отдыха; место работы: магаданская область, тенькинский район, пос. омчак; официальное трудоустройство по тк рф; проезд к месту работы из г. магадан и обратно, проживание, питание, спецодежда за счет средств работодателя; проживание в рабочем поселке, в комфортабельном общежитии; полный социальный пакет, предоставление гарантий, предусмотренных действующим законодательством; заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника. ", "bonus_description": " вакансия открыта в ао «полюс магадан» - лидирующей компании отрасли. это возможность стать частью команды профессионалов в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}