{"id": "55027994", "name": "Горнорабочий на маркшейдерских работах 2 Разряда", "area": {"id": "1319", "name": "Березники", "url": "https://api.hh.ru/areas/1319?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Березники", "street": "Пятилетки улица", "building": "63", "description": null, "lat": 59.402677, "lng": 56.829572, "raw": "Березники, Пятилетки улица, 63", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«УРАЛКАЛИЙ»</strong> — один из ведущих мировых производителей калия. Компания производит существенную долю мирового объема хлористого калия и контролирует всю производственную цепочку — от добычи калийной руды до поставок хлористого калия потребителям по всему миру.</p> <p><strong>ИДЕАЛЬНЫЙ КАНДИДАТ ДОЛЖЕН СООТВЕТСТВОВАТЬ ТРЕБОВАНИЯМ:</strong></p> <p>-НПО, СПО по программам подготовки квалифицированных рабочих.</p> <p><strong>ОБЯЗАННОСТИ:</strong></p> <p>-Выполняет выноску контуров бурения, съемку, нивелировку, измерение, замеры при проведении горных выработок, строительство шахтных стволов, тоннелей, сооружение объектов шахтной поверхности, сооружения специального назначения;</p> <p><br />-Устанавливает маркшейдерские и геодезические приборы на месте работ.</p> <p><strong>В СВОЮ ОЧЕРЕДЬ МЫ ГОТОВЫ ПРЕДЛОЖИТЬ ВАМ СЛЕДУЮЩИЕ УСЛОВИЯ:</strong></p> <p>-Конкурентная заработная плата;</p> <p>-Широкая программа социальной поддержки: базы отдыха, оздоровительные лагеря, санаторно-курортное лечение, спортивная инфраструктура, образовательные и досуговые центры предприятий, корпоративный транспорт;</p> <p>-Забота о здоровье сотрудников: собственные медицинские центры, добровольное медицинское страхование, регулярные медосмотры для проактивного выявления профессиональных и возрастных заболеваний, дотации на питание;</p> <p>-Жилищные программы предприятий Группы для молодых специалистов и отдельных категорий;</p> <p>-Признание заслуг, награждение лучших: конкурсы профессионального мастерства, представление к корпоративным, отраслевым и государственным наградам.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.471", "name": "Маркшейдер", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "102", "name": "Разнорабочий"}], "driver_license_types": [], "employer": {"id": "38322", "name": "Уралкалий", "url": "https://api.hh.ru/employers/38322?host=hh.ru", "alternate_url": "https://hh.ru/employer/38322", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/869774.jpg", "90": "https://hhcdn.ru/employer-logo/3919971.jpeg", "240": "https://hhcdn.ru/employer-logo/3919972.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=38322&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:48:02+0300", "created_at": "2022-04-25T09:48:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55027994", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«уралкалий» — один из ведущих мировых производителей калия. компания производит существенную долю мирового объема хлористого калия и контролирует всю производственную цепочку — от добычи калийной руды до поставок хлористого калия потребителям по всему миру. идеальный кандидат должен соответствовать требованиям: -нпо, спо по программам подготовки квалифицированных рабочих. обязанности: -выполняет выноску контуров бурения, съемку, нивелировку, измерение, замеры при проведении горных выработок, строительство шахтных стволов, тоннелей, сооружение объектов шахтной поверхности, сооружения специального назначения; -устанавливает маркшейдерские и геодезические приборы на месте работ. в свою очередь мы готовы предложить вам следующие условия: -конкурентная заработная плата; -широкая программа социальной поддержки: базы отдыха, оздоровительные лагеря, санаторно-курортное лечение, спортивная инфраструктура, образовательные и досуговые центры предприятий, корпоративный транспорт; -забота о здоровье сотрудников: собственные медицинские центры, добровольное медицинское страхование, регулярные медосмотры для проактивного выявления профессиональных и возрастных заболеваний, дотации на питание; -жилищные программы предприятий группы для молодых специалистов и отдельных категорий; -признание заслуг, награждение лучших: конкурсы профессионального мастерства, представление к корпоративным, отраслевым и государственным наградам.  ", "bonus_description": " вам следующие условия: -конкурентная заработная плата; -широкая программа социальной поддержки: базы отдыха, оздоровительные лагеря, санаторно-курортное лечение, спортивная инфраструктура, образовательные и досуговые центры предприятий, корпоративный транспорт; -забота о здоровье сотрудников: собственные медицинские центры, добровольное медицинское страхование, регулярные медосмотры для проактивного выявления профессиональных и возрастных заболеваний, дотации на питание; -жилищные программы предприятий группы для молодых специалистов и отдельных категорий; -признание заслуг, награждение лучших: конкурсы профессионального мастерства, представление к корпоративным, отраслевым и государственным наградам.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}