{"id": "55094631", "name": "Руководитель направления (логистика и управление цепями поставок)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требования:</p> <ul> <li>высшее образование со специализацией в сфере «экономика» / «логистика и управление цепями поставок» / «бизнес-аналитика» / «менеджмент»;</li> <li>опыт работы на руководящих позициях в сфере логистики/снабжения не менее 5-ти лет.</li> <li>наличие опыта работы в консалтинговой компании или крупной корпорации на проектах по автоматизации или автоматизации функции снабжения;</li> </ul> <p>Обязанности:</p> <ol> <li> <ol> <li>разработка или принятие участия в разработке программы мероприятий, направленной на повышение эффективности логистической функции Группы АЛРОСА;</li> <li>мониторинг и контроль исполнения мероприятий, направленных на повышение эффективности логистической функции Группы АЛРОСА, непосредственно связанных с: <ul> <li>подготовкой нормативно-регламентирующей документации по логистическим бизнес-процессам;</li> <li>мероприятиями по повышению операционной эффективности логистической функции Компании. <ol> <li>руководство проектами по направлению повышение эффективности логистической функции, включая, но не ограничиваясь: <ol> <li>управлением объёмом и сроками проектам;</li> <li>планированием и организацией работ по проектам;</li> <li>управлением бюджетом проектов;</li> <li>управлением человеческими ресурсами на проектах;</li> <li>управлением поставщиками, договорной работой;</li> <li>управлением коммуникациями и рисками проектов;</li> <li>контроль за выполнением работ по проектам.</li> </ol> </li> <li>контроль качества результатов курируемых проектов;</li> <li>подготовка и представление руководству Компании отчётов о результатах, достигнутых в рамках реализации проектов и других оптимизационных мероприятий, направленных на повышение эффективности логистической функции;</li> <li>подготовка предложений по формированию (корректировке) системы ключевых показателей эффективности деятельности Группы АЛРОСА в части эффективности логистической функции, методике расчёта, контролю достижения;</li> <li>разработка предложений по совершенствованию системы управления логистическими процессами Группы;</li> <li>подготовка аналитической информации, пояснений по запросам руководства Компании и представителей органов исполнительной власти;</li> <li>выполнение иных производственных задач по направлению деятельности Отдела.</li> </ol> </li> </ul> </li> </ol> </li> </ol> <p> </p> <p>Условия работы: Согласно ТК РФ. Командировка в Якутию до 40% времени максимум</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "92288", "name": "АК АЛРОСА", "url": "https://api.hh.ru/employers/92288?host=hh.ru", "alternate_url": "https://hh.ru/employer/92288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1603198.png", "original": "https://hhcdn.ru/employer-logo-original/290201.png", "240": "https://hhcdn.ru/employer-logo/1603199.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=92288&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:04:23+0300", "created_at": "2022-04-27T12:04:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55094631", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования:  высшее образование со специализацией в сфере «экономика» / «логистика и управление цепями поставок» / «бизнес-аналитика» / «менеджмент»; опыт работы на руководящих позициях в сфере логистики/снабжения не менее 5-ти лет. наличие опыта работы в консалтинговой компании или крупной корпорации на проектах по автоматизации или автоматизации функции снабжения;  обязанности:    разработка или принятие участия в разработке программы мероприятий, направленной на повышение эффективности логистической функции группы алроса; мониторинг и контроль исполнения мероприятий, направленных на повышение эффективности логистической функции группы алроса, непосредственно связанных с:  подготовкой нормативно-регламентирующей документации по логистическим бизнес-процессам; мероприятиями по повышению операционной эффективности логистической функции компании.  руководство проектами по направлению повышение эффективности логистической функции, включая, но не ограничиваясь:  управлением объёмом и сроками проектам; планированием и организацией работ по проектам; управлением бюджетом проектов; управлением человеческими ресурсами на проектах; управлением поставщиками, договорной работой; управлением коммуникациями и рисками проектов; контроль за выполнением работ по проектам.   контроль качества результатов курируемых проектов; подготовка и представление руководству компании отчётов о результатах, достигнутых в рамках реализации проектов и других оптимизационных мероприятий, направленных на повышение эффективности логистической функции; подготовка предложений по формированию (корректировке) системы ключевых показателей эффективности деятельности группы алроса в части эффективности логистической функции, методике расчёта, контролю достижения; разработка предложений по совершенствованию системы управления логистическими процессами группы; подготовка аналитической информации, пояснений по запросам руководства компании и представителей органов исполнительной власти; выполнение иных производственных задач по направлению деятельности отдела.          условия работы: согласно тк рф. командировка в якутию до 40% времени максимум  ", "bonus_description": " работы: согласно тк рф. командировка в якутию до 40% времени максимум  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}