{"id": "55104291", "name": "Директор по транспортной и складской логистике", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Планирование финансовой деятельности дирекции по транспортной и складской логистике (формирование годового, квартального и месячного плана поставок готовой продукции в соответствии с производственными потребностями).</p> </li> <li> <p>Организация и контроль перевозок грузов автомобильным и железнодорожным транспортом по территории РФ.</p> </li> <li> <p>Контроль выполнения заявок на доставку ГП клиентам, решение возникающих вопросов.</p> </li> <li> <p>Планирование и обеспечение своевременных поставок ГП в соответствии с утвержденным планом компании.</p> </li> <li> <p>Проведение переговоров с автотранспортными и ж\\дорожными перевозчиками, мониторинг возможностей для получения от контрагентов и партнеров скидок и льгот.</p> </li> <li> <p>Организация и контроль работы региональных складов, контроль нормативных остатков на региональных складах. Анализ отклонения от норматива.</p> </li> <li> <p>Контроль исполнения контрактных обязательств по дирекции.</p> </li> <li> <p>Анализ рынка перевозчиков, создание пула авто и ж/д перевозчиков.</p> </li> <li> <p>Построение системы управления складской и транспортной логистикой для достижения максимальной экономической эффективности.</p> </li> <li> <p>Анализ деятельности подчиненных подразделений, оптимизация и улучшение логистических бизнес-процессов.</p> </li> <li> <p>Контроль точности и своевременности операций по складскому комплексу и транспортной логистике.</p> </li> <li> <p>Оперативный контроль затрат, исполнения Бюджета, оптимизация затрат подчиненных подразделений, контроль рентабельности. Планирование складских площадей и транспортных средств, численности персонала.</p> </li> <li> <p>Постановка задач и оценка эффективности работы подчиненных, определение зон ответственности сотрудников.</p> </li> <li> <p>Организация процесса приемки, хранения, перемещения, списания, и учета ТМЦ, проведения инвентаризаций, маршрутизации доставки. Организация претензионной работы, работы с браком.</p> </li> <li> <p>Контроль соблюдения подчиненным персоналом правил, норм и требований в области охраны труда, промышленной и пожарной безопасности. производственной санитарии.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профильное образование по специальности экономика, логистика.</p> </li> <li> <p>Опыт работы на аналогичной должности не менее 3-х лет. Управленческий опыт не менее 5-ти лет.</p> </li> <li> <p>Знание рынка транспортных услуг, складской логистике.</p> </li> <li> <p>Знание документооборота в области транспортной и складской логистике, навыки проведения переговоров, мониторинга; опыт работы с парком собственного транспорта.</p> </li> <li> <p>Знание современных информационных систем учета.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство строго в соответствии с ТК РФ.</li> <li>Стабильная, полностью &quot;белая&quot; заработная плата.</li> <li>Испытательный срок - <strong>3</strong> месяца.</li> <li>График работы 5/2, с 9:00 до 18:00.</li> <li>Работа в крупной стабильной, современной и активно развивающейся Компании периметра РУСАЛ.</li> <li>Широкие возможности профессиональной самореализации.</li> <li>Комфортабельный офис в центре города.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оптимизация логистических процессов"}, {"name": "Складская логистика"}, {"name": "Транспортная логистика"}, {"name": "Управление персоналом"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "3987537", "name": "Торговая Компания Байкал Аква", "url": "https://api.hh.ru/employers/3987537?host=hh.ru", "alternate_url": "https://hh.ru/employer/3987537", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/789169.jpg", "240": "https://hhcdn.ru/employer-logo/3597568.jpeg", "90": "https://hhcdn.ru/employer-logo/3597567.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3987537&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:59:12+0300", "created_at": "2022-04-27T15:59:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104291", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   планирование финансовой деятельности дирекции по транспортной и складской логистике (формирование годового, квартального и месячного плана поставок готовой продукции в соответствии с производственными потребностями).   организация и контроль перевозок грузов автомобильным и железнодорожным транспортом по территории рф.   контроль выполнения заявок на доставку гп клиентам, решение возникающих вопросов.   планирование и обеспечение своевременных поставок гп в соответствии с утвержденным планом компании.   проведение переговоров с автотранспортными и ж\\дорожными перевозчиками, мониторинг возможностей для получения от контрагентов и партнеров скидок и льгот.   организация и контроль работы региональных складов, контроль нормативных остатков на региональных складах. анализ отклонения от норматива.   контроль исполнения контрактных обязательств по дирекции.   анализ рынка перевозчиков, создание пула авто и ж/д перевозчиков.   построение системы управления складской и транспортной логистикой для достижения максимальной экономической эффективности.   анализ деятельности подчиненных подразделений, оптимизация и улучшение логистических бизнес-процессов.   контроль точности и своевременности операций по складскому комплексу и транспортной логистике.   оперативный контроль затрат, исполнения бюджета, оптимизация затрат подчиненных подразделений, контроль рентабельности. планирование складских площадей и транспортных средств, численности персонала.   постановка задач и оценка эффективности работы подчиненных, определение зон ответственности сотрудников.   организация процесса приемки, хранения, перемещения, списания, и учета тмц, проведения инвентаризаций, маршрутизации доставки. организация претензионной работы, работы с браком.   контроль соблюдения подчиненным персоналом правил, норм и требований в области охраны труда, промышленной и пожарной безопасности. производственной санитарии.   требования:   высшее профильное образование по специальности экономика, логистика.   опыт работы на аналогичной должности не менее 3-х лет. управленческий опыт не менее 5-ти лет.   знание рынка транспортных услуг, складской логистике.   знание документооборота в области транспортной и складской логистике, навыки проведения переговоров, мониторинга; опыт работы с парком собственного транспорта.   знание современных информационных систем учета.   условия:  трудоустройство строго в соответствии с тк рф. стабильная, полностью ;белая; заработная плата. испытательный срок - 3 месяца. график работы 5/2, с 9:00 до 18:00. работа в крупной стабильной, современной и активно развивающейся компании периметра русал. широкие возможности профессиональной самореализации. комфортабельный офис в центре города. ", "bonus_description": ":  трудоустройство строго в соответствии с тк рф. стабильная, полностью ;белая; заработная плата. испытательный срок - 3 месяца. график работы 5/2, с 9:00 до 18:00. работа в крупной стабильной, современной и активно развивающейся компании периметра русал. широкие возможности профессиональной самореализации. комфортабельный офис в центре города. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}