{"id": "55107823", "name": "Заместитель директора по транспорту и логистике", "area": {"id": "24", "name": "Волгоград", "url": "https://api.hh.ru/areas/24?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>- Составление и выполнение раздела финансового плана по содержанию автомобильного имущества предприятия, бюджетирование транспортного и логистического подразделений, анализ и оптимизация расходов на обеспечение производственного процесса;</p> <p>- Организация бесперебойной работы большегрузных специальных автотранспортных средств с численностью автопарка 100 единиц (отечественные и иномарки);</p> <p>- Руководство сотрудниками транспортного и логистического подразделений. Расстановка кадров, проведение инструктажей, организация обучения сотрудников;</p> <p>- Контроль за соблюдением водителями правил технической эксплуатации автотранспортных средств, производственной и трудовой дисциплины, правил и норм охраны труда и техники безопасности;</p> <p>- Организация работы автотранспорта для обслуживания производственных нужд предприятия, обеспечение технически правильной эксплуатации автомобилей, разработка оптимальных графиков работы персонала, контроль за расходом ГСМ;</p> <p>- Заключение договоров с контрагентами, расчет тарифов на авто. услуги, снижение себестоимости перевозок, разработка оптимальных логистических схем доставки груза и графиков работы водителей, контроль за расходом ГСМ, контроль за передвижением автотранспорта при помощи навигационного оборудования;</p> <p>- Разработка и внедрение KPI в подконтрольных отделах;</p> <p>- Организация и контроль за ведением учёта по работе грузового автомобильного транспорта;</p> <p>- Организация и контроль работы логистической и технической служб;</p> <p>- Взаимодействие с административными, государственными и коммерческими структурами в рамках деятельности компании;</p> <p>- Разработка схем мотивации сотрудников предприятия.</p> <p>- Контроль за своевременной сдачей путевой и сопроводительной документации;</p> <p>- Контроль за техническим состоянием автомобилей и соблюдением графика их технического обслуживания и ремонта;</p> <p>- Контроль за соблюдением графика прохождения технического осмотра;</p> <p>- Контроль за соблюдением водителями производственной и трудовой дисциплины, правил и норм охраны труда и ПБДД.</p> <p><strong>Требования:</strong></p> <ul> <li>высшее техническое/логистическое образование;</li> <li>опыт работы на аналогичной должности от 5 лет (грузовой автопарк более 70 единиц);</li> <li>проведение анализа работы автохозяйства, предложение по заметному улучшению эффективности подразделения;</li> <li>знание Excel и 1С на уровне продвинутого пользователя;</li> <li>умение работать с большим объемом информации;</li> <li>знание нормативной документации;</li> <li>опыт работы с гидравлическими системами;</li> <li>высокие организаторские способности, управленческие навыки, аналитическое мышление, нацеленность на результат, опыт руководства персоналом;</li> <li>организаторские способности;</li> <li>внимательность, педантичность;</li> <li>сильные лидерские качества;</li> <li>опыт ведения переговоров;</li> <li>опыт разработки и внедрения регламентов;</li> <li>опрятный внешний вид</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>официальное трудоустройство по ТК РФ, полный социальный пакет;</li> <li>конкурентная &quot;белая&quot; заработная плата обсуждается с успешным кандидатом индивидуально;</li> <li>заработная плата – фиксированная часть + премиальная часть по результатам;</li> <li>график работы 5/2 с 09-00 до 18-00;</li> <li>работа в г. Волгоград.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Автомобильные грузоперевозки"}, {"name": "Управление персоналом"}, {"name": "Организаторские навыки"}, {"name": "Разработка и внедрение системы KPI"}, {"name": "Оптимизация затрат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "4259965", "name": "Волга-Д", "url": "https://api.hh.ru/employers/4259965?host=hh.ru", "alternate_url": "https://hh.ru/employer/4259965", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/851122.jpg", "240": "https://hhcdn.ru/employer-logo/3845364.jpeg", "90": "https://hhcdn.ru/employer-logo/3845363.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4259965&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T18:03:58+0300", "created_at": "2022-04-27T18:03:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55107823", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: - составление и выполнение раздела финансового плана по содержанию автомобильного имущества предприятия, бюджетирование транспортного и логистического подразделений, анализ и оптимизация расходов на обеспечение производственного процесса; - организация бесперебойной работы большегрузных специальных автотранспортных средств с численностью автопарка 100 единиц (отечественные и иномарки); - руководство сотрудниками транспортного и логистического подразделений. расстановка кадров, проведение инструктажей, организация обучения сотрудников; - контроль за соблюдением водителями правил технической эксплуатации автотранспортных средств, производственной и трудовой дисциплины, правил и норм охраны труда и техники безопасности; - организация работы автотранспорта для обслуживания производственных нужд предприятия, обеспечение технически правильной эксплуатации автомобилей, разработка оптимальных графиков работы персонала, контроль за расходом гсм; - заключение договоров с контрагентами, расчет тарифов на авто. услуги, снижение себестоимости перевозок, разработка оптимальных логистических схем доставки груза и графиков работы водителей, контроль за расходом гсм, контроль за передвижением автотранспорта при помощи навигационного оборудования; - разработка и внедрение kpi в подконтрольных отделах; - организация и контроль за ведением учёта по работе грузового автомобильного транспорта; - организация и контроль работы логистической и технической служб; - взаимодействие с административными, государственными и коммерческими структурами в рамках деятельности компании; - разработка схем мотивации сотрудников предприятия. - контроль за своевременной сдачей путевой и сопроводительной документации; - контроль за техническим состоянием автомобилей и соблюдением графика их технического обслуживания и ремонта; - контроль за соблюдением графика прохождения технического осмотра; - контроль за соблюдением водителями производственной и трудовой дисциплины, правил и норм охраны труда и пбдд. требования:  высшее техническое/логистическое образование; опыт работы на аналогичной должности от 5 лет (грузовой автопарк более 70 единиц); проведение анализа работы автохозяйства, предложение по заметному улучшению эффективности подразделения; знание excel и 1с на уровне продвинутого пользователя; умение работать с большим объемом информации; знание нормативной документации; опыт работы с гидравлическими системами; высокие организаторские способности, управленческие навыки, аналитическое мышление, нацеленность на результат, опыт руководства персоналом; организаторские способности; внимательность, педантичность; сильные лидерские качества; опыт ведения переговоров; опыт разработки и внедрения регламентов; опрятный внешний вид  условия:  официальное трудоустройство по тк рф, полный социальный пакет; конкурентная ;белая; заработная плата обсуждается с успешным кандидатом индивидуально; заработная плата – фиксированная часть + премиальная часть по результатам; график работы 5/2 с 09-00 до 18-00; работа в г. волгоград. ", "bonus_description": ":  официальное трудоустройство по тк рф, полный социальный пакет; конкурентная ;белая; заработная плата обсуждается с успешным кандидатом индивидуально; заработная плата – фиксированная часть + премиальная часть по результатам; график работы 5/2 с 09-00 до 18-00; работа в г. волгоград. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}