{"id": "54741852", "name": "Косметик/косметик-эстетист (ученик)", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Профессиональное выполнение услуг, соблюдение санитарных норм.</li> </ul> <strong>Требования:</strong> <ul> <li>Желание освоить профессию. Ответственное отношение к выполнению услуг.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Профессиональное обучение с трудоустройством, трудовой стаж с первых дней обучения. Индивидуальные занятия в удобное время. Оборудование, инструменты и материалы предприятия. По окончании обучения выдается свидетельство установленного государственного образца Министерства образования. Предоставляем моделей для практики. Производственная практика оплачивается. Трудоустройство гарантировано. Возможна частичная занятость и подработка. Работаем 27 лет.</p> </li> <li> <p>В план обучения входят программы ухода по лицу: куперозная кожа, акне, постакне, глубокое увлажнение, зрелая кожа; маски: альгинатные, гипсовые, пленочные, мультимаксинг, детокс, карбокситерапия; спа-проуедуры тела, обертывания (холодное, горячее, бондажное); чистки: вакуумная, ультразвуковая, мануальная, атравматичная; архитектура бровей и ресниц, ламинирование, окрашивание, коррекция, биофиксация; депиляция воском и сахаром; пиллинги, мезотерапия, RF-лифтинг, гальваника; массаж: классический, гуаша, кисточками, жаке, японский; волосолечение; парафин (холодный, горячий); прокол мочек ушей; процедура омоложения; мезотерапия; дермопен; гиалурон-пен; ультразвук; радиолифтинг; фарадическая терапия; высокочастотная терапия; микротоки; инъекционная терапия. Кинезио тейпирование, led - маска, lpd массаж.</p> <p>Косметик, мастер перманентного макияжа - 290 часов, 4 разряд.</p> <p>Косметик, мастер перманентного макияжа, расширенный курс - 348 часов, 5 разряд.</p> </li> <li> <p>Профессиональное обучение по перманентному макияжу проводят мастера Победители Чемпионатов. Много моделей. Отработка на коврике, рисунок, отработка на моделях. Проходите обучение перманенту бровей, губ, межресничка, колористика, ремувер, разные техники выполнения работ, трихологический перманент.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Творческое мышление"}, {"name": "Гибкость"}, {"name": "Индивидуальное обучение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "24.377", "name": "Косметология", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "56", "name": "Косметолог"}], "driver_license_types": [], "employer": {"id": "1216209", "name": "У Юлии", "url": "https://api.hh.ru/employers/1216209?host=hh.ru", "alternate_url": "https://hh.ru/employer/1216209", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1216209&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T23:26:24+0300", "created_at": "2022-04-11T23:26:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54741852", "working_days": [{"id": "only_saturday_and_sunday", "name": "Работа только по сб и вс"}], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "обязанности:  профессиональное выполнение услуг, соблюдение санитарных норм.  требования:  желание освоить профессию. ответственное отношение к выполнению услуг.  условия:   профессиональное обучение с трудоустройством, трудовой стаж с первых дней обучения. индивидуальные занятия в удобное время. оборудование, инструменты и материалы предприятия. по окончании обучения выдается свидетельство установленного государственного образца министерства образования. предоставляем моделей для практики. производственная практика оплачивается. трудоустройство гарантировано. возможна частичная занятость и подработка. работаем 27 лет.   в план обучения входят программы ухода по лицу: куперозная кожа, акне, постакне, глубокое увлажнение, зрелая кожа; маски: альгинатные, гипсовые, пленочные, мультимаксинг, детокс, карбокситерапия; спа-проуедуры тела, обертывания (холодное, горячее, бондажное); чистки: вакуумная, ультразвуковая, мануальная, атравматичная; архитектура бровей и ресниц, ламинирование, окрашивание, коррекция, биофиксация; депиляция воском и сахаром; пиллинги, мезотерапия, rf-лифтинг, гальваника; массаж: классический, гуаша, кисточками, жаке, японский; волосолечение; парафин (холодный, горячий); прокол мочек ушей; процедура омоложения; мезотерапия; дермопен; гиалурон-пен; ультразвук; радиолифтинг; фарадическая терапия; высокочастотная терапия; микротоки; инъекционная терапия. кинезио тейпирование, led - маска, lpd массаж. косметик, мастер перманентного макияжа - 290 часов, 4 разряд. косметик, мастер перманентного макияжа, расширенный курс - 348 часов, 5 разряд.   профессиональное обучение по перманентному макияжу проводят мастера победители чемпионатов. много моделей. отработка на коврике, рисунок, отработка на моделях. проходите обучение перманенту бровей, губ, межресничка, колористика, ремувер, разные техники выполнения работ, трихологический перманент.  ", "bonus_description": ":   профессиональное обучение с трудоустройством, трудовой стаж с первых дней обучения. индивидуальные занятия в удобное время. оборудование, инструменты и материалы предприятия. по окончании обучения выдается свидетельство установленного государственного образца министерства образования. предоставляем моделей для практики. производственная практика оплачивается. трудоустройство гарантировано. возможна частичная занятость и подработка. работаем 27 лет.   в план обучения входят программы ухода по лицу: куперозная кожа, акне, постакне, глубокое увлажнение, зрелая кожа; маски: альгинатные, гипсовые, пленочные, мультимаксинг, детокс, карбокситерапия; спа-проуедуры тела, обертывания (холодное, горячее, бондажное); чистки: вакуумная, ультразвуковая, мануальная, атравматичная; архитектура бровей и ресниц, ламинирование, окрашивание, коррекция, биофиксация; депиляция воском и сахаром; пиллинги, мезотерапия, rf-лифтинг, гальваника; массаж: классический, гуаша, кисточками, жаке, японский; волосолечение; парафин (холодный, горячий); прокол мочек ушей; процедура омоложения; мезотерапия; дермопен; гиалурон-пен; ультразвук; радиолифтинг; фарадическая терапия; высокочастотная терапия; микротоки; инъекционная терапия. кинезио тейпирование, led - маска, lpd массаж. косметик, мастер перманентного макияжа - 290 часов, 4 разряд. косметик, мастер перманентного макияжа, расширенный курс - 348 часов, 5 разряд.   профессиональное обучение по перманентному макияжу проводят мастера победители чемпионатов. много моделей. отработка на коврике, рисунок, отработка на моделях. проходите обучение перманенту бровей, губ, межресничка, колористика, ремувер, разные техники выполнения работ, трихологический перманент.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}