{"id": "54832613", "name": "Начинающий специалист в Crypto Start-up", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Русаковская улица", "building": "13", "description": null, "lat": 55.784405, "lng": 37.673421, "raw": "Москва, Русаковская улица, 13", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Вы с техникой на ты, легко обучаемы да в придачу у вас аналитический склад ума?</strong></p> <p><br /><strong>Будем рады знакомству!</strong></p> <p><strong>Группа компаний MEDOR это:</strong></p> <ul> <li>Инвестиционный Start-up Medor Crypto. Иксуем деньги инвесторов, они нам благодарны, и мы в достатке :-)</li> <li>проект по релокации бизнеса: помощь предпринимателям в организации валютной выручки через выходы на новые рынки, налаживанию новых финансовых и логистических схем, помощь в открытии предприятий в дружественных юрисдикциях, получению ВНЖ и гражданства</li> <li>2 рекламных агентства 360&#39; с более чем 15и летним опытом работы</li> <li>выставочная компания (застройка выставок, мобильное выставочное оборудование, промоперсонал, полиграфия и прочее, что необходимо для участия в выставке или конференции)</li> <li>digital агентство</li> <li>интернет магазин СИЗов</li> </ul> <p>В связи со спецоперацией, мы видим окно возможностей по расширению нашего бизнеса и кратному увеличению его дохода в направлении Крипто инвестиций! Мы это уже неоднократно делали в 2008, 2014, 2020. В каждый кризис мы иксовали по прибылям и получали потрясающие кадры, увеличивали клиентский портфель, со многими работаем до сих пор.</p> <p><strong>Почему выбирают нас:</strong></p> <ul> <li>Зарплата выше рынка;</li> <li>100% выживаемость компании в условиях пандемии, кризисов и спецопераций</li> <li>Здоровый микроклимат в коллективе</li> <li>Реальный карьерный рост</li> <li>Гибкий график работы;</li> <li>Бесплатное питание 1 раз в день;</li> <li>Рециркуляторы и кондиционеры во всех кабинетах;</li> <li>Корпоративная библиотека и компенсация от 50 до 90% стоимости профессионального обучения</li> <li>Корпоративные мероприятия</li> <li>Чай и зерновой кофе на любой вкус.</li> </ul> <p><strong>Но это не главное! Главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. Мы опираемся на отношения построенные на взаимоуважении, понимании и стремлении к общим целям.</strong></p> <p>Сейчас наша цель - быть на гребне волны рынка и зарабатывать большие деньги честным трудом, получая удовольствие от того, что мы делаем. В настоящий момент крипторынок настолько огромен и окно возможностей на столько велико, что мы имеем все ресурсы для занятия лидирующей позиции в России по продукту крипто инвестиции, имея своё уникальное предложение, которое основывается отношении к деньгам клиента как к своим, на честности и прозрачности наших действий.</p> <p><strong>Именно поэтому, сейчас мы <strong>выбираем в команду перспективных людей с активной жизненной позицией, внимательных гиков и высоко развитыми </strong></strong><strong>soft</strong><strong> </strong><strong>skills, пытливым умом, с уровнем порядочности не менее чем 100% </strong></p> <p><strong>Что надо делать:</strong></p> <ul> <li>Читать, учиться, анализировать, находить интересные проекты и презентовать их команде</li> <li>Читать информацию , скринить чаты, смотреть обучающие видео - анализировать полученное, считать математические модели позволяющие инвесторам восхвалять день нашего знакомства</li> <li>Впитывать знания от Евгению (наш проводник и мозг команды)</li> <li>Воплощать в жизнь дерзкие идеи Олега (идеолога проекта)</li> <li>Делать множество законных манипуляций в интернете, трейдинг, регистрации на биржах, выполнений заданий (пост там написать, редирект, лайк и всё такое), флип.</li> <li>Много думать, быстро соображать и быть внимательным</li> <li>Быть ответственным и соблюдать ДДЛ, если вы что-то пообещали, то команда на вас рассчитывает, если обещал, значит сделал.</li> <li>Быть честным, если мы ошибаемся (ошибка - это нормально), мы всегда оповещаем команду о допущенном промахе и тех действиях, чтоб данный косяк более не был повторён ни вами, ни другими членами команды, или хотя бы сведён к минимуму.</li> <li>Курировать новых членов команды, помогать им влиться в коллектив, быть потрясающим наставником</li> <li>Создавать инструкции и ежедневно дополнять их, проводить самотестирование и быть пике знаний.</li> </ul> <p><strong>Какие у Вас есть ресурсы:</strong></p> <ul> <li>С Вами будет работать Основатель Компании и исполнительный директор в роли Наставников. Мы считаем, что компания начинается с людей и видим в людях основной ресурс развития компании</li> <li>Ваша молодость и энергия</li> </ul> <p> </p> <p><strong>Что вы получаете?</strong></p> <ul> <li>Возможность проявить все свои навыки и стать <strong>значимым партнером</strong><strong> </strong>в нашей КОМАНДЕ.</li> <li>Достойную оплату труда и четкую схему премирования:</li> </ul> <p><strong>оклад 60 тыс., на испытательный срок, далее по </strong><strong>KPI 2</strong><strong>0 до 40 тыс премия, +годовые бонусы за командный результат.</strong></p> <p>(возможность<strong> </strong>получать <strong>свыше 100 000 тыс. руб./мес совокупного дохода)</strong></p> <ul> <li><strong>Зарплата всегда вовремя и выше рынка.</strong></li> <li><strong>Гибкий график работы.</strong><strong> </strong> Основной график можно выбрать с 9-18 или с 10-19. Периодически будет не нормированный рабочий день, иногда придётся выходить в выходные или что-то сделать из дома ночью. Если мы задерживаемся, то компания оплачивает такси и сколько необходимо еды для вашего хорошего самочувствия.</li> <li>Бесплатное здоровое питание.</li> <li>Кураторство генерального и исполнительного директора.</li> <li><strong>Бесплатное корпоративное обучение. Мы всему научим, если вы быстро впитываете, тугодумам же с нами не по пути.</strong></li> <li><strong>Возможность</strong><strong> </strong>расти и горизонтально и вертикально, всё зависит от ваших способностей, социальные лифты работают в нашей компании просто великолепно.</li> <li>Маски, перчатки, септики, ПЦР тесты за счёт компании</li> <li>100% выживаемость компании в условиях пандемии, кризисов, спецопераций и что там будет в ближайшее время;</li> <li>Место работы в центральном офисе MEDOR (самый красивый) в г. Москва Русаковская 13 (<strong>БЦ Бородино Плаза</strong>)</li> </ul> <p><strong>Вы можете стать частью нашей команды, если:</strong></p> <ul> <li>Честность (ложь не допустима ни в каком виде)</li> <li>Умеете анализировать и обрабатывать информацию, работать в режиме многозадачности, способны добиваться результата,</li> <li>находить способы сделать задачи эффективно</li> <li>Обладаете системным мышлением и нацелены и результат.</li> <li>Продвинутый пользователь MS Office и Google Docs</li> </ul> <p>Если Вы разделяете наши взгляды тогда<strong> </strong><strong>оставляйте отклик на вакансию,</strong><strong> </strong>в ответ мы вышлем простое задание, после выполнения которого мы с вами созвонимся и обсудим дальнейшие действия.</p> <p><strong>ВАЖНО</strong>! При отправке отклика и сопроводительного письма просьба указать кодовое слово<strong> </strong><strong>“МЕДОР”,</strong><strong> </strong>это будет означать, что Вы прочли вакансию и она Вам действительно интересна.</p> <p><strong>До скорой встречи.</strong></p> <p><strong>С наилучшими пожеланиями,</strong></p> <p><strong>Medor Crypto</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ориентация на результат"}, {"name": "Деловая коммуникация"}, {"name": "Расстановка приоритетов"}, {"name": "Обучение команды продаж"}, {"name": "Системное мышление"}, {"name": "Умение расставлять приоритеты"}, {"name": "Работа в команде"}, {"name": "Аналитический склад ума"}, {"name": "Аналитическое мышление"}, {"name": "Многозадачность"}, {"name": "Корпоративная этика"}, {"name": "Инвестиционная деятельность"}, {"name": "Инвестиции"}, {"name": "Google Docs"}, {"name": "Start-up project"}, {"name": "Пользователь ПК"}, {"name": "MS PowerPoint"}, {"name": "MS Outlook"}, {"name": "Работа с большим объемом информации"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "106", "name": "Руководитель отдела продаж"}], "driver_license_types": [], "employer": {"id": "206241", "name": "MEDOR, Рекламное агентство", "url": "https://api.hh.ru/employers/206241?host=hh.ru", "alternate_url": "https://hh.ru/employer/206241", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1628546.png", "original": "https://hhcdn.ru/employer-logo-original/296539.png", "240": "https://hhcdn.ru/employer-logo/1628547.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=206241&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T22:32:40+0300", "created_at": "2022-04-29T22:32:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54832613", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "вы с техникой на ты, легко обучаемы да в придачу у вас аналитический склад ума? будем рады знакомству! группа компаний medor это:  инвестиционный start-up medor crypto. иксуем деньги инвесторов, они нам благодарны, и мы в достатке :-) проект по релокации бизнеса: помощь предпринимателям в организации валютной выручки через выходы на новые рынки, налаживанию новых финансовых и логистических схем, помощь в открытии предприятий в дружественных юрисдикциях, получению внж и гражданства 2 рекламных агентства 360&#39; с более чем 15и летним опытом работы выставочная компания (застройка выставок, мобильное выставочное оборудование, промоперсонал, полиграфия и прочее, что необходимо для участия в выставке или конференции) digital агентство интернет магазин сизов  в связи со спецоперацией, мы видим окно возможностей по расширению нашего бизнеса и кратному увеличению его дохода в направлении крипто инвестиций! мы это уже неоднократно делали в 2008, 2014, 2020. в каждый кризис мы иксовали по прибылям и получали потрясающие кадры, увеличивали клиентский портфель, со многими работаем до сих пор. почему выбирают нас:  зарплата выше рынка; 100% выживаемость компании в условиях пандемии, кризисов и спецопераций здоровый микроклимат в коллективе реальный карьерный рост гибкий график работы; бесплатное питание 1 раз в день; рециркуляторы и кондиционеры во всех кабинетах; корпоративная библиотека и компенсация от 50 до 90% стоимости профессионального обучения корпоративные мероприятия чай и зерновой кофе на любой вкус.  но это не главное! главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. мы опираемся на отношения построенные на взаимоуважении, понимании и стремлении к общим целям. сейчас наша цель - быть на гребне волны рынка и зарабатывать большие деньги честным трудом, получая удовольствие от того, что мы делаем. в настоящий момент крипторынок настолько огромен и окно возможностей на столько велико, что мы имеем все ресурсы для занятия лидирующей позиции в россии по продукту крипто инвестиции, имея своё уникальное предложение, которое основывается отношении к деньгам клиента как к своим, на честности и прозрачности наших действий. именно поэтому, сейчас мы выбираем в команду перспективных людей с активной жизненной позицией, внимательных гиков и высоко развитыми soft skills, пытливым умом, с уровнем порядочности не менее чем 100%  что надо делать:  читать, учиться, анализировать, находить интересные проекты и презентовать их команде читать информацию , скринить чаты, смотреть обучающие видео - анализировать полученное, считать математические модели позволяющие инвесторам восхвалять день нашего знакомства впитывать знания от евгению (наш проводник и мозг команды) воплощать в жизнь дерзкие идеи олега (идеолога проекта) делать множество законных манипуляций в интернете, трейдинг, регистрации на биржах, выполнений заданий (пост там написать, редирект, лайк и всё такое), флип. много думать, быстро соображать и быть внимательным быть ответственным и соблюдать ддл, если вы что-то пообещали, то команда на вас рассчитывает, если обещал, значит сделал. быть честным, если мы ошибаемся (ошибка - это нормально), мы всегда оповещаем команду о допущенном промахе и тех действиях, чтоб данный косяк более не был повторён ни вами, ни другими членами команды, или хотя бы сведён к минимуму. курировать новых членов команды, помогать им влиться в коллектив, быть потрясающим наставником создавать инструкции и ежедневно дополнять их, проводить самотестирование и быть пике знаний.  какие у вас есть ресурсы:  с вами будет работать основатель компании и исполнительный директор в роли наставников. мы считаем, что компания начинается с людей и видим в людях основной ресурс развития компании ваша молодость и энергия    что вы получаете?  возможность проявить все свои навыки и стать значимым партнером в нашей команде. достойную оплату труда и четкую схему премирования:  оклад 60 тыс., на испытательный срок, далее по kpi 20 до 40 тыс премия, +годовые бонусы за командный результат. (возможность получать свыше 100 000 тыс. руб./мес совокупного дохода)  зарплата всегда вовремя и выше рынка. гибкий график работы.  основной график можно выбрать с 9-18 или с 10-19. периодически будет не нормированный рабочий день, иногда придётся выходить в выходные или что-то сделать из дома ночью. если мы задерживаемся, то компания оплачивает такси и сколько необходимо еды для вашего хорошего самочувствия. бесплатное здоровое питание. кураторство генерального и исполнительного директора. бесплатное корпоративное обучение. мы всему научим, если вы быстро впитываете, тугодумам же с нами не по пути. возможность расти и горизонтально и вертикально, всё зависит от ваших способностей, социальные лифты работают в нашей компании просто великолепно. маски, перчатки, септики, пцр тесты за счёт компании 100% выживаемость компании в условиях пандемии, кризисов, спецопераций и что там будет в ближайшее время; место работы в центральном офисе medor (самый красивый) в г. москва русаковская 13 (бц бородино плаза)  вы можете стать частью нашей команды, если:  честность (ложь не допустима ни в каком виде) умеете анализировать и обрабатывать информацию, работать в режиме многозадачности, способны добиваться результата, находить способы сделать задачи эффективно обладаете системным мышлением и нацелены и результат. продвинутый пользователь ms office и google docs  если вы разделяете наши взгляды тогда оставляйте отклик на вакансию, в ответ мы вышлем простое задание, после выполнения которого мы с вами созвонимся и обсудим дальнейшие действия. важно! при отправке отклика и сопроводительного письма просьба указать кодовое слово “медор”, это будет означать, что вы прочли вакансию и она вам действительно интересна. до скорой встречи. с наилучшими пожеланиями, medor crypto  ", "bonus_description": "х пандемии, кризисов и спецопераций здоровый микроклимат в коллективе реальный карьерный рост гибкий график работы; бесплатное питание 1 раз в день; рециркуляторы и кондиционеры во всех кабинетах; корпоративная библиотека и компенсация от 50 до 90% стоимости профессионального обучения корпоративные мероприятия чай и зерновой кофе на любой вкус.  но это не главное! главное - это кайфовать от того, что ты делаешь, с удовольствием приходить на работу и видеть реальный результат своего труда, гордиться своими достижениями. мы опираемся на отношения построенные на взаимоуважении, понимании и стремлении к общим целям. сейчас наша цель - быть на гребне волны рынка и зарабатывать большие деньги честным трудом, получая удовольствие от того, что мы делаем. в настоящий момент крипторынок настолько огромен и окно возможностей на столько велико, что мы имеем все ресурсы для занятия лидирующей позиции в россии по продукту крипто инвестиции, имея своё уникальное предложение, которое основывается отношении к деньгам клиента как к своим, на честности и прозрачности наших действий. именно поэтому, сейчас мы выбираем в команду перспективных людей с активной жизненной позицией, внимательных гиков и высоко развитыми soft skills, пытливым умом, с уровнем порядочности не менее чем 100%  что надо делать:  читать, учиться, анализировать, находить интересные проекты и презентовать их команде читать информацию , скринить чаты, смотреть обучающие видео - анализировать полученное, считать математические модели позволяющие инвесторам восхвалять день нашего знакомства впитывать знания от евгению (наш проводник и мозг команды) воплощать в жизнь дерзкие идеи олега (идеолога проекта) делать множество законных манипуляций в интернете, трейдинг, регистрации на биржах, выполнений заданий (пост там написать, редирект, лайк и всё такое), флип. много думать, быстро соображать и быть внимательным быть ответственным и соблюдать ддл, если вы что-то пообещали, то команда на вас рассчитывает, если обещал, значит сделал. быть честным, если мы ошибаемся (ошибка - это нормально), мы всегда оповещаем команду о допущенном промахе и тех действиях, чтоб данный косяк более не был повторён ни вами, ни другими членами команды, или хотя бы сведён к минимуму. курировать новых членов команды, помогать им влиться в коллектив, быть потрясающим наставником создавать инструкции и ежедневно дополнять их, проводить самотестирование и быть пике знаний.  какие у вас есть ресурсы:  с вами будет работать основатель компании и исполнительный директор в роли наставников. мы считаем, что компания начинается с людей и видим в людях основной ресурс развития компании ваша молодость и энергия    что вы получаете?  возможность проявить все свои навыки и стать значимым партнером в нашей команде. достойную оплату труда и четкую схему премирования:  оклад 60 тыс., на испытательный срок, далее по kpi 20 до 40 тыс премия, +годовые бонусы за командный результат. (возможность получать свыше 100 000 тыс. руб./мес совокупного дохода)  зарплата всегда вовремя и выше рынка. гибкий график работы.  основной график можно выбрать с 9-18 или с 10-19. периодически будет не нормированный рабочий день, иногда придётся выходить в выходные или что-то сделать из дома ночью. если мы задерживаемся, то компания оплачивает такси и сколько необходимо еды для вашего хорошего самочувствия. бесплатное здоровое питание. кураторство генерального и исполнительного директора. бесплатное корпоративное обучение. мы всему научим, если вы быстро впитываете, тугодумам же с нами не по пути. возможность расти и горизонтально и вертикально, всё зависит от ваших способностей, социальные лифты работают в нашей компании просто великолепно. маски, перчатки, септики, пцр тесты за счёт компании 100% выживаемость компании в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}