{"id": "55052746", "name": "Руководитель отдела продаж", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, "metro_stations": [{"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем Руководителя отдела продаж в сообщество людей, где каждый получит шанс на самореализацию, карьерный рост и финансовое благополучие. <em>Компания выстраивает работу на принципах равноправия, партнерства, взаимовыручки. Каждый от руководителя до менеджера должен идти к общей цели и брать столько ответственности, сколько сможет унести.</em></p> <p>За 2 года проект из никому неизвестной компании, стал одним из лидеров на рынке упаковки для косметики и бытовой химии. <strong>Компании доверяют такие компании как Unilever, Faberlic, Natura Siberica</strong> и другие мировые бренды.</p> <p>Компания ориентирована на поставщиков и товары с китайского и азиатского рынков. Текущие европейские и американские санкции дают компании уникальный шанс заместить продукцию этих стран в России. В первом квартале 2022 года компания сделали выручку, сопоставимую с годовой выручкой 2021. За первое полугодие мы превысим объемы продаж прошлого года в 2 раза.</p> <p><em>Компания эксперт в закупках, международной и внутрироссийской логистике и продажах</em>.</p> <p>В планах на 2022 год увеличить объем продаж в 2 раза, поэтому в команду нужны сильные &quot;Продавцы&quot;, которые готовы строить команду, развиваться и зарабатывать.</p> <p><strong>Принципы компании - ответственность, энтузиазм, порядочность, экспертность и развитие.</strong></p> <p>Ищем в свою команду РОПа с аналитическим складом ума, готового к рутинному ежедневному мониторингу успехов своего отдела.</p> <p>Со своей стороны компания обещает способствовать Вашему профессиональному проявлению! Даем Вам свободу в управлении отделом во благо компании и людей. Направление - продажа сырья и полимерной упаковки для парфюмерно-косметической продукции и продукции бытового назначения из Китая.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Создание еще одного отдела продаж: подбор и адаптация персонала, создание системы регулярного найма;</li> <li>Разработка скриптов, базы знаний для отдела продаж;</li> <li>Управление командой через цифры и показатели эффективности;</li> <li>Совместно с учредителями определять стратегию развития отдела и бизнеса в целом;</li> <li>Осуществление контроля над выполнением поставленных задач, в т.ч. проведение планерок;</li> <li>Построение и пересмотр KPI отдела продаж, контроль за его выполнением;</li> <li>Проверка спецификаций и ценообразования товаров перед подписанием;</li> <li>Ведение отчетности, работа в Битрикс24, 1с.</li> </ul> <strong>Требования:</strong> <ul> <li>Управленческие навыки отделом продаж от 5 человек в команде и опыт управления от 3-х лет и более;</li> <li>Аналитический склад ума;</li> <li>Хороший опыт личных B2B продаж со средним чеком от 500 000 рублей;</li> <li>Умение выстраивать долгосрочные и доверительные отношения с крупными торговыми и производственными предприятиями;</li> <li>Работа в 1С, Битрикс24;</li> <li>Ответственность, позитивное мышление, порядочность, активная жизненная позиция, ежедневное желание и возможность достигать новых командных целей, коммуникабельность, грамотная речь;</li> </ul> <strong>Условия:</strong> <ul> <li>Заработная плата – индивидуально по итогам собеседования;</li> <li>Чуткое руководство;</li> <li>Возможность профессионального развития и карьерного роста. В нашей компании есть перспективные проекты по запуску собственного производства, запуску СТМ и другие. Это значит, что при профессиональном подходе к работе Вы можете вырасти до коммерческого директора или даже СЕО отдельного направления;</li> <li>Оформление в соответствии с ТК РФ;</li> <li>Работа в стремительно развивающейся российской компании с годовым оборотом 300 миллионов рублей;</li> <li>Участие в реализации новых проектов, тематических выставках;</li> <li>Комфортная рабочая, дружеская атмосфера, работа в равном коллективе;</li> <li>Наличие внутреннего коуча в штате;</li> <li>Пятидневная рабочая неделя, с 9:00 до 18:00 (возможно согласование другого графика, в т.ч. чередование с удаленной работой);</li> <li>Место работы – лофт-квартал «Рябовская Мануфактура» (метро Тульская, 3 минуты от метро)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление командой"}, {"name": "Управление продажами"}, {"name": "Обучение персонала"}, {"name": "Управление персоналом"}, {"name": "Подбор персонала"}, {"name": "B2B Продажи"}, {"name": "Руководство коллективом"}, {"name": "Развитие продаж"}, {"name": "Командообразование"}, {"name": "Тайм-менеджмент"}, {"name": "Аналитическое мышление"}, {"name": "Стратегическое мышление"}, {"name": "Опыт ведения переговоров"}, {"name": "Планирование продаж"}, {"name": "Аналитика продаж"}, {"name": "Способность работать в режиме многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "106", "name": "Руководитель отдела продаж"}], "driver_license_types": [], "employer": {"id": "2913164", "name": "Favourite Partners", "url": "https://api.hh.ru/employers/2913164?host=hh.ru", "alternate_url": "https://hh.ru/employer/2913164", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4181125.png", "90": "https://hhcdn.ru/employer-logo/4181124.png", "original": "https://hhcdn.ru/employer-logo-original/935144.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2913164&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T21:34:59+0300", "created_at": "2022-04-28T21:34:59+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/55052746", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем руководителя отдела продаж в сообщество людей, где каждый получит шанс на самореализацию, карьерный рост и финансовое благополучие. компания выстраивает работу на принципах равноправия, партнерства, взаимовыручки. каждый от руководителя до менеджера должен идти к общей цели и брать столько ответственности, сколько сможет унести. за 2 года проект из никому неизвестной компании, стал одним из лидеров на рынке упаковки для косметики и бытовой химии. компании доверяют такие компании как unilever, faberlic, natura siberica и другие мировые бренды. компания ориентирована на поставщиков и товары с китайского и азиатского рынков. текущие европейские и американские санкции дают компании уникальный шанс заместить продукцию этих стран в россии. в первом квартале 2022 года компания сделали выручку, сопоставимую с годовой выручкой 2021. за первое полугодие мы превысим объемы продаж прошлого года в 2 раза. компания эксперт в закупках, международной и внутрироссийской логистике и продажах. в планах на 2022 год увеличить объем продаж в 2 раза, поэтому в команду нужны сильные ;продавцы;, которые готовы строить команду, развиваться и зарабатывать. принципы компании - ответственность, энтузиазм, порядочность, экспертность и развитие. ищем в свою команду ропа с аналитическим складом ума, готового к рутинному ежедневному мониторингу успехов своего отдела. со своей стороны компания обещает способствовать вашему профессиональному проявлению! даем вам свободу в управлении отделом во благо компании и людей. направление - продажа сырья и полимерной упаковки для парфюмерно-косметической продукции и продукции бытового назначения из китая. обязанности:  создание еще одного отдела продаж: подбор и адаптация персонала, создание системы регулярного найма; разработка скриптов, базы знаний для отдела продаж; управление командой через цифры и показатели эффективности; совместно с учредителями определять стратегию развития отдела и бизнеса в целом; осуществление контроля над выполнением поставленных задач, в т.ч. проведение планерок; построение и пересмотр kpi отдела продаж, контроль за его выполнением; проверка спецификаций и ценообразования товаров перед подписанием; ведение отчетности, работа в битрикс24, 1с.  требования:  управленческие навыки отделом продаж от 5 человек в команде и опыт управления от 3-х лет и более; аналитический склад ума; хороший опыт личных b2b продаж со средним чеком от 500 000 рублей; умение выстраивать долгосрочные и доверительные отношения с крупными торговыми и производственными предприятиями; работа в 1с, битрикс24; ответственность, позитивное мышление, порядочность, активная жизненная позиция, ежедневное желание и возможность достигать новых командных целей, коммуникабельность, грамотная речь;  условия:  заработная плата – индивидуально по итогам собеседования; чуткое руководство; возможность профессионального развития и карьерного роста. в нашей компании есть перспективные проекты по запуску собственного производства, запуску стм и другие. это значит, что при профессиональном подходе к работе вы можете вырасти до коммерческого директора или даже сео отдельного направления; оформление в соответствии с тк рф; работа в стремительно развивающейся российской компании с годовым оборотом 300 миллионов рублей; участие в реализации новых проектов, тематических выставках; комфортная рабочая, дружеская атмосфера, работа в равном коллективе; наличие внутреннего коуча в штате; пятидневная рабочая неделя, с 9:00 до 18:00 (возможно согласование другого графика, в т.ч. чередование с удаленной работой); место работы – лофт-квартал «рябовская мануфактура» (метро тульская, 3 минуты от метро) ", "bonus_description": ":  заработная плата – индивидуально по итогам собеседования; чуткое руководство; возможность профессионального развития и карьерного роста. в нашей компании есть перспективные проекты по запуску собственного производства, запуску стм и другие. это значит, что при профессиональном подходе к работе вы можете вырасти до коммерческого директора или даже сео отдельного направления; оформление в соответствии с тк рф; работа в стремительно развивающейся российской компании с годовым оборотом 300 миллионов рублей; участие в реализации новых проектов, тематических выставках; комфортная рабочая, дружеская атмосфера, работа в равном коллективе; наличие внутреннего коуча в штате; пятидневная рабочая неделя, с 9:00 до 18:00 (возможно согласование другого графика, в т.ч. чередование с удаленной работой); место работы – лофт-квартал «рябовская мануфактура» (метро тульская, 3 минуты от метро) ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}