{"id": "55134263", "name": "Руководитель проектов по внедрению и использованию результатов НИОКР", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Кадашёвская набережная", "building": "32/2с1", "description": null, "lat": 55.745402, "lng": 37.62404, "raw": "Москва, Кадашёвская набережная, 32/2с1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Управление проектами от заказчика (заказчика по договору) в части взаимодействия с заказчиками по продуктам (функциональные заказчики) на всех стадиях ЖЦ проектов НИОКР, включая:</p> <ul> <li>Исследование продуктовых стратегий заказчиков по продуктам;</li> <li>Маркетинговый анализ рынка высоких технологий, выявление продуктовых ниш;</li> <li>Бенчмаркинговый анализ технологий/продуктов;</li> <li>Обеспечение эффективного взаимодействия с исполнителями и заказчиками по продукту, ведение переговоров;</li> <li>Экспертиза возможных механизмов коммерциализации/трансфера технологий/продуктов и других результатов НИОКР;</li> <li>Проведение кастдева, экспертиза возможных механизмов коммерциализации/трансфера технологий/продуктов и других результатов НИОКР;</li> <li>Разработка и фиксирование бизнес-моделей взаимоотношений с заказчиками по продукту в отношении результатов проектов НИОКР;</li> <li>Участие в планировании стратегий защиты объектов интеллектуальной собственности на стадии инициирования проектов НИОКР в соответствии с продуктовой стратегией заказчиков по продуктам;</li> <li>Сопровождение договорной работы при коммерциализации/трансфере технологий/продуктов.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование: Высшее техническое образование (приветствуется повышение квалификации в области менеджмента/экономики/маркетинга/юриспруденции).</li> <li>Опыт работы: от 3-х лет в сфере управления наукоемкими проектами (проектами НИОКР)/ управления продажами высокотехнологичных продуктов.</li> <li>Знания: основы экономики, управление проектами и корпоративное законодательство;</li> <li>принципы и методы управления инновациями и проектами НИОКР (методологии управления проектами при создании высокотехнологичных продуктов).</li> <li>Навыки: проведение бенчмаркингового и маркетингового анализа; методы обработки информации с использованием современных технических средств коммуникации и связи, компьютеров; этики делового общения и ведения переговоров.</li> <li>Личностно-деловые качества: организаторские способности, презентабельность, инициативность, коммуникабельность, обучаемость, аналитические способности.</li> <li>Знание языка: Английский язык не ниже базового уровня (перевод профессиональной литературы).</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Конкурентоспособный уровень оплаты труда (заработная плата и годовой бонус, выплачиваемый по итогам ежегодной оценки результатов деятельности);</p> </li> <li> <p>ДМС;</p> </li> <li> <p>Непрерывное развитие для получения знаний «здесь и сейчас», возможность проходить обучение в Корпоративной академии Росатома, а также внешнее обучение;</p> </li> <li> <p>Возможность учиться в online формате – в любое время, с любого смартфона, планшета или компьютера на отраслевой образовательной платформе;<br />Карьерный и экспертный рост, понимание своей карьерной траектории в рамках единой команды;</p> </li> <li> <p>Работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями;</p> </li> <li> <p>Возможность сделать вклад в развитие нашей страны и повысить её престиж на международной арене;</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "коммерциализация"}, {"name": "НИОКР"}, {"name": "трансфер технологий"}, {"name": "продуктовый менеджер"}, {"name": "продакт-менеджер"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "106", "name": "Руководитель отдела продаж"}], "driver_license_types": [], "employer": {"id": "4616168", "name": "Наука и Инновации", "url": "https://api.hh.ru/employers/4616168?host=hh.ru", "alternate_url": "https://hh.ru/employer/4616168", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/789931.png", "240": "https://hhcdn.ru/employer-logo/3600616.png", "90": "https://hhcdn.ru/employer-logo/3600615.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4616168&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:38:51+0300", "created_at": "2022-04-28T18:38:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134263", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: управление проектами от заказчика (заказчика по договору) в части взаимодействия с заказчиками по продуктам (функциональные заказчики) на всех стадиях жц проектов ниокр, включая:  исследование продуктовых стратегий заказчиков по продуктам; маркетинговый анализ рынка высоких технологий, выявление продуктовых ниш; бенчмаркинговый анализ технологий/продуктов; обеспечение эффективного взаимодействия с исполнителями и заказчиками по продукту, ведение переговоров; экспертиза возможных механизмов коммерциализации/трансфера технологий/продуктов и других результатов ниокр; проведение кастдева, экспертиза возможных механизмов коммерциализации/трансфера технологий/продуктов и других результатов ниокр; разработка и фиксирование бизнес-моделей взаимоотношений с заказчиками по продукту в отношении результатов проектов ниокр; участие в планировании стратегий защиты объектов интеллектуальной собственности на стадии инициирования проектов ниокр в соответствии с продуктовой стратегией заказчиков по продуктам; сопровождение договорной работы при коммерциализации/трансфере технологий/продуктов.  требования:  образование: высшее техническое образование (приветствуется повышение квалификации в области менеджмента/экономики/маркетинга/юриспруденции). опыт работы: от 3-х лет в сфере управления наукоемкими проектами (проектами ниокр)/ управления продажами высокотехнологичных продуктов. знания: основы экономики, управление проектами и корпоративное законодательство; принципы и методы управления инновациями и проектами ниокр (методологии управления проектами при создании высокотехнологичных продуктов). навыки: проведение бенчмаркингового и маркетингового анализа; методы обработки информации с использованием современных технических средств коммуникации и связи, компьютеров; этики делового общения и ведения переговоров. личностно-деловые качества: организаторские способности, презентабельность, инициативность, коммуникабельность, обучаемость, аналитические способности. знание языка: английский язык не ниже базового уровня (перевод профессиональной литературы).  условия:   конкурентоспособный уровень оплаты труда (заработная плата и годовой бонус, выплачиваемый по итогам ежегодной оценки результатов деятельности);   дмс;   непрерывное развитие для получения знаний «здесь и сейчас», возможность проходить обучение в корпоративной академии росатома, а также внешнее обучение;   возможность учиться в online формате – в любое время, с любого смартфона, планшета или компьютера на отраслевой образовательной платформе;карьерный и экспертный рост, понимание своей карьерной траектории в рамках единой команды;   работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями;   возможность сделать вклад в развитие нашей страны и повысить её престиж на международной арене;  ", "bonus_description": ":   конкурентоспособный уровень оплаты труда (заработная плата и годовой бонус, выплачиваемый по итогам ежегодной оценки результатов деятельности);   дмс;   непрерывное развитие для получения знаний «здесь и сейчас», возможность проходить обучение в корпоративной академии росатома, а также внешнее обучение;   возможность учиться в online формате – в любое время, с любого смартфона, планшета или компьютера на отраслевой образовательной платформе;карьерный и экспертный рост, понимание своей карьерной траектории в рамках единой команды;   работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями;   возможность сделать вклад в развитие нашей страны и повысить её престиж на международной арене;  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}