{"id": "40757083", "name": "Ассистент руководителя", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Требования:</strong></p> <ul> <li>Высшее образование, либо студент последних курсов ВУЗа.</li> <li>Свободное владение английским языком.</li> <li>Системное мышление.</li> <li>Высокие коммуникативные навыки.</li> <li>Умение слушать и слышать.</li> <li>Грамотная устная и письменная речь.</li> <li>Умение быстро реагировать и принимать решения в неожиданных ситуациях.</li> <li>Желание добиваться поставленной цели и не опускать руки при появлении сложностей.</li> <li>Умение расставлять приоритеты в условиях сжатых сроков.</li> <li>Ответственный подход к работе.</li> <li>Лояльность, гибкость.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Оперативный и качественный поиск и структурирование необходимой информации по запросу руководителя.</li> <li>Ведение переписки, подготовка корреспонденции, в том числе аналитических и информационных материалов.</li> <li>Организация и проведение встреч, переговоров, конференц – коллов.</li> <li>Взаимодействие с контрагентами и подрядчиками.</li> <li>Контроль за соблюдением договорных обязательств.</li> <li>Travel-поддержка руководителя: оформление виз, бронирование билетов, гостиниц, трансфера.</li> <li>Грамотное составление и редактирование деловых писем, заявлений, договоров, распоряжений.</li> <li>Осуществление устных и письменных переводов различной сложности и по различным тематикам.</li> <li>Составление презентационных материалов на русском и английском языках.</li> <li>Разработка необходимой документации (письма, инструкции, служебные записки).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Заработная плата: до 80 000 рублей.</li> <li>Готовы обсуждать уровень заработной платы с успешными кандидатами.</li> <li>Официальное трудоустройство.</li> <li>Возможность участвовать в построении бизнес-процессов крупной Компании.</li> <li>Возможность иметь постоянную практику использования иностранного языка.</li> <li>Обеспечение необходимыми гаджетами для работы.</li> <li>Корпоративная мобильная связь.</li> <li>Возможность прохождения собеседования по Skype в любое удобное для Вас время.</li> </ul> <p><em>Благодарим за интерес к вакансии! Надеемся, что Вы уже приняли решение отправить свой отклик.<br />Вам будет направлено автоматическое уведомление о получении Вашего резюме.<br />Ваш отклик может быть рассмотрен в течение двух недель как на актуальную вакансию, так и в кадровый резерв. На протяжении этого времени мы можем связаться с Вами, чтобы подробно обсудить дальнейшие действия.<br />Спасибо, что выразили желание стать частью нашей команды!</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Письменный перевод"}, {"name": "Английский язык"}, {"name": "Организация деловых поездок"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "15.388", "name": "Административный персонал", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "21.756", "name": "Другое", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "37415", "name": "РУБЛЬ БУМ, ГК", "url": "https://api.hh.ru/employers/37415?host=hh.ru", "alternate_url": "https://hh.ru/employer/37415", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1530254.jpeg", "original": "https://hhcdn.ru/employer-logo-original/271931.jpg", "240": "https://hhcdn.ru/employer-logo/1530255.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=37415&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T08:32:02+0300", "created_at": "2022-04-13T08:32:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40757083", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования:  высшее образование, либо студент последних курсов вуза. свободное владение английским языком. системное мышление. высокие коммуникативные навыки. умение слушать и слышать. грамотная устная и письменная речь. умение быстро реагировать и принимать решения в неожиданных ситуациях. желание добиваться поставленной цели и не опускать руки при появлении сложностей. умение расставлять приоритеты в условиях сжатых сроков. ответственный подход к работе. лояльность, гибкость.  обязанности:  оперативный и качественный поиск и структурирование необходимой информации по запросу руководителя. ведение переписки, подготовка корреспонденции, в том числе аналитических и информационных материалов. организация и проведение встреч, переговоров, конференц – коллов. взаимодействие с контрагентами и подрядчиками. контроль за соблюдением договорных обязательств. travel-поддержка руководителя: оформление виз, бронирование билетов, гостиниц, трансфера. грамотное составление и редактирование деловых писем, заявлений, договоров, распоряжений. осуществление устных и письменных переводов различной сложности и по различным тематикам. составление презентационных материалов на русском и английском языках. разработка необходимой документации (письма, инструкции, служебные записки).  условия:  заработная плата: до 80 000 рублей. готовы обсуждать уровень заработной платы с успешными кандидатами. официальное трудоустройство. возможность участвовать в построении бизнес-процессов крупной компании. возможность иметь постоянную практику использования иностранного языка. обеспечение необходимыми гаджетами для работы. корпоративная мобильная связь. возможность прохождения собеседования по skype в любое удобное для вас время.  благодарим за интерес к вакансии! надеемся, что вы уже приняли решение отправить свой отклик.вам будет направлено автоматическое уведомление о получении вашего резюме.ваш отклик может быть рассмотрен в течение двух недель как на актуальную вакансию, так и в кадровый резерв. на протяжении этого времени мы можем связаться с вами, чтобы подробно обсудить дальнейшие действия.спасибо, что выразили желание стать частью нашей команды!", "bonus_description": "х сжатых сроков. ответственный подход к работе. лояльность, гибкость.  обязанности:  оперативный и качественный поиск и структурирование необходимой информации по запросу руководителя. ведение переписки, подготовка корреспонденции, в том числе аналитических и информационных материалов. организация и проведение встреч, переговоров, конференц – коллов. взаимодействие с контрагентами и подрядчиками. контроль за соблюдением договорных обязательств. travel-поддержка руководителя: оформление виз, бронирование билетов, гостиниц, трансфера. грамотное составление и редактирование деловых писем, заявлений, договоров, распоряжений. осуществление устных и письменных переводов различной сложности и по различным тематикам. составление презентационных материалов на русском и английском языках. разработка необходимой документации (письма, инструкции, служебные записки).  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}