{"id": "47520524", "name": "Старший механик участка (ЯНАО, ХМАО)", "area": {"id": "90", "name": "Томск", "url": "https://api.hh.ru/areas/90?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Компания ищет в штат квалифицированного Старшего механика на месторождения на территории ХМАО и ЯНАО</em></strong></p> <p><strong>Обязанности</strong>:</p> <ul> <li>Работа в программе 1С :УАТ</li> <li>Формирование и предоставление ежедневной и сводной первичной и отчетной документации по работе автотранспорта и персонала производственного участка</li> <li>Оформление и выдача, прием и обработка путевых листов</li> <li>Формирование и ежедневное ведение «Табеля учета рабочего времени»</li> <li>Осуществление ежедневного контроль расхода топлива, остатков топлива в баках, пробега за смену, времени работы верхнего оборудования</li> <li>Осуществление движения ТМЦ (прием-списание)</li> <li>Осуществление ежедневного контроля над расходом ГСМ</li> <li>Осуществление ежедневной проверки технического состояния транспортных средств перед выездом на линию и при возвращении</li> <li>Участие в организации выполнения графиков ТО, ремонта и других регламентных работ; планировании подготовки техники к летнему и зимнему сезонам, к ежегодному техническому осмотру</li> <li>Заблаговременно до заезда на рабочую вахту информирование сотрудников закрепленного участка о заезде и контролирует их движение. Ежедневно, перед выпуском на линию, проверка у производственного персонала наличие всех необходимых документов и их срок действия</li> </ul> <p><strong>Требования</strong>: знание 1С, знание excel</p> <p><strong>Условия</strong>:</p> <ul> <li>Вахтовый метод работы на месторождении на территории ХМАО или ЯНАО (по предпочтению), вахта 60*60 дней</li> <li>Заработная плата к выплате до 137тыс.руб за месяц работы на вахте в зависимости от региона работы и занимаемой должности. Выплачивается своевременно (в срок!), межвахтовый отдых не оплачивается</li> <li>Компенсация проезда к пункту сбора в г. Нижневартовск, или г. Новый Уренгой</li> <li>Официальное трудоустройство, полный соцпакет</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.756", "name": "Другое", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "2522330", "name": "ТрансСервис", "url": "https://api.hh.ru/employers/2522330?host=hh.ru", "alternate_url": "https://hh.ru/employer/2522330", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/387519.jpg", "90": "https://hhcdn.ru/employer-logo/1992334.jpeg", "240": "https://hhcdn.ru/employer-logo/1992335.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2522330&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T05:34:24+0300", "created_at": "2022-04-18T05:34:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47520524", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ищет в штат квалифицированного старшего механика на месторождения на территории хмао и янао обязанности:  работа в программе 1с :уат формирование и предоставление ежедневной и сводной первичной и отчетной документации по работе автотранспорта и персонала производственного участка оформление и выдача, прием и обработка путевых листов формирование и ежедневное ведение «табеля учета рабочего времени» осуществление ежедневного контроль расхода топлива, остатков топлива в баках, пробега за смену, времени работы верхнего оборудования осуществление движения тмц (прием-списание) осуществление ежедневного контроля над расходом гсм осуществление ежедневной проверки технического состояния транспортных средств перед выездом на линию и при возвращении участие в организации выполнения графиков то, ремонта и других регламентных работ; планировании подготовки техники к летнему и зимнему сезонам, к ежегодному техническому осмотру заблаговременно до заезда на рабочую вахту информирование сотрудников закрепленного участка о заезде и контролирует их движение. ежедневно, перед выпуском на линию, проверка у производственного персонала наличие всех необходимых документов и их срок действия  требования: знание 1с, знание excel условия:  вахтовый метод работы на месторождении на территории хмао или янао (по предпочтению), вахта 60*60 дней заработная плата к выплате до 137тыс.руб за месяц работы на вахте в зависимости от региона работы и занимаемой должности. выплачивается своевременно (в срок!), межвахтовый отдых не оплачивается компенсация проезда к пункту сбора в г. нижневартовск, или г. новый уренгой официальное трудоустройство, полный соцпакет   ", "bonus_description": ":  вахтовый метод работы на месторождении на территории хмао или янао (по предпочтению), вахта 60*60 дней заработная плата к выплате до 137тыс.руб за месяц работы на вахте в зависимости от региона работы и занимаемой должности. выплачивается своевременно (в срок!), межвахтовый отдых не оплачивается компенсация проезда к пункту сбора в г. нижневартовск, или г. новый уренгой официальное трудоустройство, полный соцпакет   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}