{"id": "48186468", "name": "Менеджер по продажам интернет рекламы", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ташкент", "street": "улица Афросиаб", "building": "4Б", "description": null, "lat": 41.3017928872, "lng": 69.2693345656, "raw": "Ташкент, улица Афросиаб, 4Б", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – международное Digital-агентство с офисами в пяти странах мира: Беларусь, Казахстан, Узбекистан, Россия и Молдова!</p> <p><strong>Wunder digital </strong>- агентство с широкой маркетинговой экспертизой и сильным техническим бэкграундом. Специализируемся на предоставлении клиентам комплекса услуг по разработке и размещению рекламы в интернете: реклама в соц.сетях, контекстная реклама, seo-продвижение, разработка digital-стратегии, медийное размещение, услуги smm и медиапланирования.</p> <p>За 8 лет активной работы в нашем портфолио крупнейшие бренды в разных сферах бизнеса: авто, e-commerce, банки, застройщики и недвижимость, мобильные операторы и интернет-провайдеры, FMCG. Агентство выступает членом международной Ассоциации интерактивной рекламы, а также является партнером Центрально-Азиатской Рекламной Ассоциации.</p> <p>Мы работаем с компаниями из списка Fortune 1000 (Ford, Pepsico, HP, Omnicom, Yum Brands, Hasbro, Schneider, Domino’s Pizza) и РБК 500 (Сбербанк, ВТБ, Татнефть, Альфабанк, VW, ГАЗ, Renault, BMW, Mars, Спортмастер, Volvo, Ford, Bayer, Mazda, Gloria Jeans, Tetra Pak, Ostin, Ferrero, Burger King, Bosch, Syngenta, Caterpillar, Нижфарм, HP).</p> <p>Мы – это команда единомышленников, увлеченных миром рекламы и Интернета. Мы – это дружный, веселый и в тоже время крайне ответственный коллектив, который любит свою работу. Нас уже более 150 человек и мы продолжаем уверенно расти! Знакомьтесь с нами и нашими вакансиями! </p> <p>https://wunder-digital.uz</p> <p> </p> <p><strong>Кого мы ищем:</strong></p> <ul> <li>Нам нужен активный продавец, который хочет зарабатывать (потолок не ограничен);</li> <li>Мы ожидаем, что вы проактивны, ответственны и инициативны;</li> <li>Владеете презентационными навыками: как устной подачей, так и письменным оформлением;</li> <li>Клиентоориентированность – ваше все;</li> <li>Не боитесь холодных звонков и переговоров;</li> <li>Хотите развиваться в интернет-маркетинге.</li> <li> <p>Опыт в активных продажах B2B, а также знания в области интернет-маркетинга будут существенным преимуществом!</p> </li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Активный поиск потенциальных клиентов и расширение клиентской базы (холодные звонки, нетворкинг и др.);</li> <li>Подготовка коммерческих предложений;</li> <li>Четкая постановка задачи внутри рабочей группы и контроль реализации проектов на всех этапах;</li> <li>Контроль и ведение финансовой документации по проектам.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Обучение основам digital;</li> <li>Работа в стабильной компании: социальный пакет;</li> <li>Возможность посещать конференции и проходить расширенное обучение;</li> <li>Заработная плата = оклад по результатам собеседования + бонус.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "B2B маркетинг"}, {"name": "Холодные продажи"}, {"name": "Интернет маркетинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.148", "name": "Менеджер по работе с клиентами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "54", "name": "Координатор отдела продаж"}], "driver_license_types": [], "employer": {"id": "4496027", "name": "Wunder digital", "url": "https://api.hh.ru/employers/4496027?host=hh.ru", "alternate_url": "https://hh.ru/employer/4496027", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/923172.png", "240": "https://hhcdn.ru/employer-logo/4133249.png", "90": "https://hhcdn.ru/employer-logo/4133248.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4496027&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T18:44:27+0300", "created_at": "2022-04-20T18:44:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48186468", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – международное digital-агентство с офисами в пяти странах мира: беларусь, казахстан, узбекистан, россия и молдова! wunder digital - агентство с широкой маркетинговой экспертизой и сильным техническим бэкграундом. специализируемся на предоставлении клиентам комплекса услуг по разработке и размещению рекламы в интернете: реклама в соц.сетях, контекстная реклама, seo-продвижение, разработка digital-стратегии, медийное размещение, услуги smm и медиапланирования. за 8 лет активной работы в нашем портфолио крупнейшие бренды в разных сферах бизнеса: авто, e-commerce, банки, застройщики и недвижимость, мобильные операторы и интернет-провайдеры, fmcg. агентство выступает членом международной ассоциации интерактивной рекламы, а также является партнером центрально-азиатской рекламной ассоциации. мы работаем с компаниями из списка fortune 1000 (ford, pepsico, hp, omnicom, yum brands, hasbro, schneider, domino’s pizza) и рбк 500 (сбербанк, втб, татнефть, альфабанк, vw, газ, renault, bmw, mars, спортмастер, volvo, ford, bayer, mazda, gloria jeans, tetra pak, ostin, ferrero, burger king, bosch, syngenta, caterpillar, нижфарм, hp). мы – это команда единомышленников, увлеченных миром рекламы и интернета. мы – это дружный, веселый и в тоже время крайне ответственный коллектив, который любит свою работу. нас уже более 150 человек и мы продолжаем уверенно расти! знакомьтесь с нами и нашими вакансиями!  https://wunder-digital.uz   кого мы ищем:  нам нужен активный продавец, который хочет зарабатывать (потолок не ограничен); мы ожидаем, что вы проактивны, ответственны и инициативны; владеете презентационными навыками: как устной подачей, так и письменным оформлением; клиентоориентированность – ваше все; не боитесь холодных звонков и переговоров; хотите развиваться в интернет-маркетинге.  опыт в активных продажах b2b, а также знания в области интернет-маркетинга будут существенным преимуществом!     обязанности:  активный поиск потенциальных клиентов и расширение клиентской базы (холодные звонки, нетворкинг и др.); подготовка коммерческих предложений; четкая постановка задачи внутри рабочей группы и контроль реализации проектов на всех этапах; контроль и ведение финансовой документации по проектам.    условия:  обучение основам digital; работа в стабильной компании: социальный пакет; возможность посещать конференции и проходить расширенное обучение; заработная плата = оклад по результатам собеседования + бонус. ", "bonus_description": ":  обучение основам digital; работа в стабильной компании: социальный пакет; возможность посещать конференции и проходить расширенное обучение; заработная плата = оклад по результатам собеседования + бонус. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}