{"id": "49955029", "name": "Partnership Manager / Mobile Apps", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Большая Якиманка", "building": null, "description": null, "lat": 55.735697, "lng": 37.61371, "raw": "Москва, улица Большая Якиманка", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>About us</p> <p>TikTok is the leading destination for short-form mobile video. Our mission is to inspire creativity and bring joy. TikTok has global offices including Los Angeles, New York, London, Paris, Berlin, Dubai, Mumbai, Singapore, Jakarta, Seoul, and Tokyo.</p> <p>TikTok is looking for <strong>Partnership Manager / Mobile Apps </strong>in Key Account Team.</p> <p>In this role, you will have the opportunity to work with multiple domestic and international stakeholders from leading companies across various verticals and industries. You will act as a trusted partner for clients and will help scale their business using TikTok solutions. This role is located in Moscow.</p> <p><strong>Job Responsibilities</strong></p> <p><strong>Business management</strong></p> <p>1. Build partnerships with different types of leading clients with focus on mobile applications in Russia and Eastern Europe, maintain strong C-level relations.</p> <p>2. Design the sales strategy and tactical plan to explore business opportunities across the portfolio.</p> <p>3. Drive revenue growth from EE clients and agencies and achieve the sales target.</p> <p><strong>Campaign Planning and Management</strong></p> <p>1. Plan and build compelling storylines and pitch decks, deliver data-driven presentations that are tailored to businesses and their needs.</p> <p>2. Facilitate branding and performance ad campaigns from start to finish.</p> <p>3. Facilitate internal account operations including accounts set up etc.</p> <p><strong>Cross functional collaboration </strong></p> <p>1. Work with sales marketing team on B2B marketing activities for EE markets.</p> <p>2. Work with product team on feedback and suggestions of ads solutions systems and tools for Apps customers.</p> <p>3. Work with all other cross-functional teams to improve the efficiency of sales processes and enable long term growth.</p> <p><strong>Job Requirements:</strong></p> <ol> <li>BA/BS degree or above.</li> <li>2-10 years of overall working experiences, 2-8 years of digital marketing experiences, 2+ years of digital sales related experiences.</li> <li>Experiences in working with cross-functional teams.</li> <li>Strong understanding of digital marketing ecosystem and developing trends, hands-on experience in mobile marketing. Strong network in Eastern Europe markets, with solid experiences of working with B,C-level managers of clients.</li> <li>Excellent verbal and written English and Russian communication skills.</li> <li>Self-starter, fast learner with a can-do spirit.</li> <li>Ability to travel domestically and internationally as needed</li> </ol> <p>TikTok is committed to creating an inclusive space where employees are valued for their skills, experiences, and unique perspectives. Our platform connects people from across the globe and so does our workplace. At TikTok, our mission is to inspire creativity and bring joy. To achieve that goal, we are committed to celebrating our diverse voices and to creating an environment that reflects the many communities we reach. We believe individuals shouldn&#39;t be disadvantaged because of their background or identity, but instead should be considered based on their strengths and experience. We are passionate about this and hope you are too.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Analytical skills"}, {"name": "Mobile Marketing"}, {"name": "Digital Marketing"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.148", "name": "Менеджер по работе с клиентами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "5286478", "name": "TikTok", "url": "https://api.hh.ru/employers/5286478?host=hh.ru", "alternate_url": "https://hh.ru/employer/5286478", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3885911.png", "240": "https://hhcdn.ru/employer-logo/3885912.png", "original": "https://hhcdn.ru/employer-logo-original/861259.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5286478&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T13:00:37+0300", "created_at": "2022-04-13T13:00:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49955029", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "about us tiktok is the leading destination for short-form mobile video. our mission is to inspire creativity and bring joy. tiktok has global offices including los angeles, new york, london, paris, berlin, dubai, mumbai, singapore, jakarta, seoul, and tokyo. tiktok is looking for partnership manager / mobile apps in key account team. in this role, you will have the opportunity to work with multiple domestic and international stakeholders from leading companies across various verticals and industries. you will act as a trusted partner for clients and will help scale their business using tiktok solutions. this role is located in moscow. job responsibilities business management 1. build partnerships with different types of leading clients with focus on mobile applications in russia and eastern europe, maintain strong c-level relations. 2. design the sales strategy and tactical plan to explore business opportunities across the portfolio. 3. drive revenue growth from ee clients and agencies and achieve the sales target. campaign planning and management 1. plan and build compelling storylines and pitch decks, deliver data-driven presentations that are tailored to businesses and their needs. 2. facilitate branding and performance ad campaigns from start to finish. 3. facilitate internal account operations including accounts set up etc. cross functional collaboration  1. work with sales marketing team on b2b marketing activities for ee markets. 2. work with product team on feedback and suggestions of ads solutions systems and tools for apps customers. 3. work with all other cross-functional teams to improve the efficiency of sales processes and enable long term growth. job requirements:  ba/bs degree or above. 2-10 years of overall working experiences, 2-8 years of digital marketing experiences, 2+ years of digital sales related experiences. experiences in working with cross-functional teams. strong understanding of digital marketing ecosystem and developing trends, hands-on experience in mobile marketing. strong network in eastern europe markets, with solid experiences of working with b,c-level managers of clients. excellent verbal and written english and russian communication skills. self-starter, fast learner with a can-do spirit. ability to travel domestically and internationally as needed  tiktok is committed to creating an inclusive space where employees are valued for their skills, experiences, and unique perspectives. our platform connects people from across the globe and so does our workplace. at tiktok, our mission is to inspire creativity and bring joy. to achieve that goal, we are committed to celebrating our diverse voices and to creating an environment that reflects the many communities we reach. we believe individuals shouldn&#39;t be disadvantaged because of their background or identity, but instead should be considered based on their strengths and experience. we are passionate about this and hope you are too.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}