{"id": "54919604", "name": "Директор по строительству", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>​​​​​Управление ходом строительства (несколько проектов одновременно): контроль исполнения графиков реализации проектов в части закупок материалов и оборудования, проектирования и строительства, решение спорных вопросов;</li> <li>Контроль качества работ, анализ проектной документации, обеспечение соответствия строительных работ проектной документации и утвержденным изменениям;</li> <li>Контроль бюджета строительства, обеспечение целевого использования ресурсов, принятие оптимальных технологических решений;</li> <li>Организация технического надзора, осуществление приёмки выполненных работ подрядными организациями с последующей сдачей Заказчику;</li> <li>Контроль соблюдения требований ОТ и ТБ на предприятии и строительной площадке;</li> <li>Обеспечение эффективного взаимодействия сотрудников между подразделениями Компании в рамках установленных регламентов и процедур;</li> <li>Планирование работы подчиненных сотрудников, оценка эффективности их работы;</li> <li>Предоставление отчетности руководству Компании о ходе реализации проектов.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее инженерно-техническое образование в строительстве, ПГС;</li> <li>Опыт работы на аналогичной должности в промышленном строительстве<strong> </strong>в Генподрядной организации от 5 лет;</li> <li>Опыт управления строительством (с 0 цикла до ввода в эксплуатацию);</li> <li>Знание системы проектного управления в области строительства;</li> <li>Знание технологии и организации строительного производства;</li> <li>Уверенное владение нормативно-технической документацией в области строительства, промышленной безопасности, охраны труда и пожарной безопасности;</li> <li>Знание экономики строительства, понимание составляющих стоимости работ в строительстве, сметного дела;</li> <li>Опыт взаимодействия с надзорными организациями;</li> <li>Уверенное владение: AutoCAD, чтение схем и чертежей, MS Project.</li> </ul> <strong>Условия:</strong> <ul> <li>Полностью официальное трудоустройство по ТК РФ;</li> <li>Конкурентный уровень заработной платы, обсуждается на собеседовании;</li> <li>Офис на Юго-Западе Москвы, командировки по РФ;</li> <li>График работы 5/2;</li> <li>Для иногородних кандидатов рассматривается релокационный пакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"name": "Строительная организация (Генподрядчик)"}, "published_at": "2022-04-19T12:57:06+0300", "created_at": "2022-04-19T12:57:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54919604", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  ​​​​​управление ходом строительства (несколько проектов одновременно): контроль исполнения графиков реализации проектов в части закупок материалов и оборудования, проектирования и строительства, решение спорных вопросов; контроль качества работ, анализ проектной документации, обеспечение соответствия строительных работ проектной документации и утвержденным изменениям; контроль бюджета строительства, обеспечение целевого использования ресурсов, принятие оптимальных технологических решений; организация технического надзора, осуществление приёмки выполненных работ подрядными организациями с последующей сдачей заказчику; контроль соблюдения требований от и тб на предприятии и строительной площадке; обеспечение эффективного взаимодействия сотрудников между подразделениями компании в рамках установленных регламентов и процедур; планирование работы подчиненных сотрудников, оценка эффективности их работы; предоставление отчетности руководству компании о ходе реализации проектов.  требования:  высшее инженерно-техническое образование в строительстве, пгс; опыт работы на аналогичной должности в промышленном строительстве в генподрядной организации от 5 лет; опыт управления строительством (с 0 цикла до ввода в эксплуатацию); знание системы проектного управления в области строительства; знание технологии и организации строительного производства; уверенное владение нормативно-технической документацией в области строительства, промышленной безопасности, охраны труда и пожарной безопасности; знание экономики строительства, понимание составляющих стоимости работ в строительстве, сметного дела; опыт взаимодействия с надзорными организациями; уверенное владение: autocad, чтение схем и чертежей, ms project.  условия:  полностью официальное трудоустройство по тк рф; конкурентный уровень заработной платы, обсуждается на собеседовании; офис на юго-западе москвы, командировки по рф; график работы 5/2; для иногородних кандидатов рассматривается релокационный пакет. ", "bonus_description": ":  полностью официальное трудоустройство по тк рф; конкурентный уровень заработной платы, обсуждается на собеседовании; офис на юго-западе москвы, командировки по рф; график работы 5/2; для иногородних кандидатов рассматривается релокационный пакет. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}