{"id": "54940115", "name": "Руководитель строительного проекта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>В крупную строительную компанию требуется Руководитель проекта.</em></p> <p>Объекты: Якутск/Ульяновск/Санкт-Петербург и другие города!</p> <p><strong>Обязанности:</strong></p> <p>1. Выполнение поручений своего непосредственного руководителя</p> <p>2. Подготовка строительного производства на участке строительства.</p> <p>3. Определение потребности строительного производства на участке строительства в строительных материалах, конструкциях, изделиях и других видах материально-технических ресурсов;</p> <p>4. Координирование процессов строительного производства на участке строительства;</p> <p>5. Разработка, планирование и контроль выполнения оперативных мер, направленных на исправление дефектов результатов строительных работ на участке строительства;</p> <p>6. Ведение текущей и исполнительной документации по производственной деятельности участка строительства.</p> <p>7. Руководство подчиненными работниками, распределение обязанностей, функций и отдельных поручений между подчиненными работниками, координация и контроль их исполнения,</p> <p>8. Обеспечение соблюдения на участке строительства правил и норм по охране труда, требований пожарной безопасности и охраны окружающей среды</p> <p>10.Обеспечивать подготовку календарных планов в соответствии с объемами финансирования по годам;</p> <p>11 Осуществлять сводное планирование поставки строительной техники, машин и механизмов на участок строительства;</p> <p>12. Осуществлять контроль за исполнением календарного плана производства работ на объекте;</p> <p>13. Контролировать выполнение строительно-монтажных работ;</p> <p>14. Осуществлять от лица заказчика технический надзор за выполнением строительно-монтажных работ, приемку законченных объектов у подрядной организации;</p> <p>15. Проверять первичные учетные документы.</p> <strong>Требования:</strong> <ol> <li>Наличие фото в резюме обязательно</li> <li>Высшее техническое образование. Специальность: ПГС дороги, аэродромы и инженерные сети</li> <li>Опыт работы с проектной и сметной документацией;</li> <li>Знание нормативной документации и действующих регламентов.</li> <li>Необходимые компетенции: лидерство, проектное управление, высокая работоспособность, стрессоустойчивость, навыки построения и управления командой, навыки ведения переговоров, мобильность!</li> </ol> <strong>Условия:</strong> <ol> <li>Оформление в полном соответствии с ТК РФ;</li> <li>Стабильная заработная плата (уровень обсуждается, в зависимости от квалификации, бонусы от 70-100% годовой з/п с официальным отражением в трудовом договоре);</li> <li>Командировки: перелёты, переезды, проживание за счёт компании;</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Управление проектами"}, {"name": "Руководство коллективом"}, {"name": "Контроль исполнения решений"}, {"name": "Строительный контроль"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "847669", "name": "ИРМАСТ-ХОЛДИНГ", "url": "https://api.hh.ru/employers/847669?host=hh.ru", "alternate_url": "https://hh.ru/employer/847669", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/802136.png", "90": "https://hhcdn.ru/employer-logo/3649431.png", "240": "https://hhcdn.ru/employer-logo/3649432.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=847669&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T09:54:54+0300", "created_at": "2022-04-20T09:54:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54940115", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в крупную строительную компанию требуется руководитель проекта. объекты: якутск/ульяновск/санкт-петербург и другие города! обязанности: 1. выполнение поручений своего непосредственного руководителя 2. подготовка строительного производства на участке строительства. 3. определение потребности строительного производства на участке строительства в строительных материалах, конструкциях, изделиях и других видах материально-технических ресурсов; 4. координирование процессов строительного производства на участке строительства; 5. разработка, планирование и контроль выполнения оперативных мер, направленных на исправление дефектов результатов строительных работ на участке строительства; 6. ведение текущей и исполнительной документации по производственной деятельности участка строительства. 7. руководство подчиненными работниками, распределение обязанностей, функций и отдельных поручений между подчиненными работниками, координация и контроль их исполнения, 8. обеспечение соблюдения на участке строительства правил и норм по охране труда, требований пожарной безопасности и охраны окружающей среды 10.обеспечивать подготовку календарных планов в соответствии с объемами финансирования по годам; 11 осуществлять сводное планирование поставки строительной техники, машин и механизмов на участок строительства; 12. осуществлять контроль за исполнением календарного плана производства работ на объекте; 13. контролировать выполнение строительно-монтажных работ; 14. осуществлять от лица заказчика технический надзор за выполнением строительно-монтажных работ, приемку законченных объектов у подрядной организации; 15. проверять первичные учетные документы. требования:  наличие фото в резюме обязательно высшее техническое образование. специальность: пгс дороги, аэродромы и инженерные сети опыт работы с проектной и сметной документацией; знание нормативной документации и действующих регламентов. необходимые компетенции: лидерство, проектное управление, высокая работоспособность, стрессоустойчивость, навыки построения и управления командой, навыки ведения переговоров, мобильность!  условия:  оформление в полном соответствии с тк рф; стабильная заработная плата (уровень обсуждается, в зависимости от квалификации, бонусы от 70-100% годовой з/п с официальным отражением в трудовом договоре); командировки: перелёты, переезды, проживание за счёт компании; ", "bonus_description": ":  оформление в полном соответствии с тк рф; стабильная заработная плата (уровень обсуждается, в зависимости от квалификации, бонусы от 70-100% годовой з/п с официальным отражением в трудовом договоре); командировки: перелёты, переезды, проживание за счёт компании; ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}