{"id": "55029923", "name": "Начальник участка строительно-монтажных работ / Руководитель строительных проектов", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Kub House</strong> строит дома высочайшего качества по уникальным технологиям. Наше главное правило – это сочетание высокого профессионализма с атмосферой взаимной поддержки и мотивации.</p> <p>На данный момент мы ищем <strong>Начальника строительного участка</strong>, основной задачей которого будет контроль сроков выполнения работ, строительных команд и подрядчиков, а именно:</p> <p>Место: Винодельни долины Лефкадия<br />Строительство: 14 объектов: гостевые дома и бунгало.<br />Адрес: Краснодарский край, с. Молдаванское, ул. Фрунзе, 12/1Б</p> <p><br /><strong>Обязанности:</strong></p> <ul> <li>Составление графика производства работ;</li> <li>Организация и контроль выполнения строительно-монтажных работ на объекте;</li> <li>Сдача выполненных работ на объекте заказчику;</li> <li>Ведение журналов производства работ;</li> <li>Контроль расходов материалов в соответствии с нормами;</li> <li>Формирование заявок на строительные механизмы, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечивает их эффективное использование;</li> <li>Обеспечение соблюдения на участке строительства правил и норм по охране труда, требований пожарной безопасности и охраны окружающей среды;</li> <li>Внедрение системы менеджмента качества на участке строительства.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее (инженерно- строительное) образование;</li> <li>Знание всех этапов реализации строительного проекта в рамках генподрядной организации;</li> <li>Проактивная жизненная позиция;</li> <li>Наличие сформированных навыков руководства, самостоятельность в принятии решений;</li> <li>Опыт управления коллективом от 30 чел.;</li> <li>Опыт работы Начальником участка от 3 лет;</li> <li>Умение сопоставить техническое решение со временем, необходимым на его реализацию;</li> <li>Уверенное владение программами - 1С, Word, Excel, PowerPoint, AvtoCad, МегаПлан;</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное оформление по ТК;</li> <li>Предоставляем проживание, авто, мобильную связь, спец одежду по необходимости;</li> <li>Работа в команде профессионалов в своей области;</li> <li>Возможность участия в других проектах компании;</li> <li>Место работы: Краснодарский край, с. Молдаванское, ул. Фрунзе, 12/1Б;</li> <li>Заработная плата оклад + премия (по результатам собеседования).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Организаторские навыки"}, {"name": "Руководство коллективом"}, {"name": "Контроль исполнения решений"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "5961782", "name": "KUB HOUSE", "url": "https://api.hh.ru/employers/5961782?host=hh.ru", "alternate_url": "https://hh.ru/employer/5961782", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/927795.jpg", "240": "https://hhcdn.ru/employer-logo/4151741.jpeg", "90": "https://hhcdn.ru/employer-logo/4151740.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5961782&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T10:19:06+0300", "created_at": "2022-04-25T10:19:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55029923", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "kub house строит дома высочайшего качества по уникальным технологиям. наше главное правило – это сочетание высокого профессионализма с атмосферой взаимной поддержки и мотивации. на данный момент мы ищем начальника строительного участка, основной задачей которого будет контроль сроков выполнения работ, строительных команд и подрядчиков, а именно: место: винодельни долины лефкадиястроительство: 14 объектов: гостевые дома и бунгало.адрес: краснодарский край, с. молдаванское, ул. фрунзе, 12/1б обязанности:  составление графика производства работ; организация и контроль выполнения строительно-монтажных работ на объекте; сдача выполненных работ на объекте заказчику; ведение журналов производства работ; контроль расходов материалов в соответствии с нормами; формирование заявок на строительные механизмы, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечивает их эффективное использование; обеспечение соблюдения на участке строительства правил и норм по охране труда, требований пожарной безопасности и охраны окружающей среды; внедрение системы менеджмента качества на участке строительства.  требования:  высшее (инженерно- строительное) образование; знание всех этапов реализации строительного проекта в рамках генподрядной организации; проактивная жизненная позиция; наличие сформированных навыков руководства, самостоятельность в принятии решений; опыт управления коллективом от 30 чел.; опыт работы начальником участка от 3 лет; умение сопоставить техническое решение со временем, необходимым на его реализацию; уверенное владение программами - 1с, word, excel, powerpoint, avtocad, мегаплан;  условия:  официальное оформление по тк; предоставляем проживание, авто, мобильную связь, спец одежду по необходимости; работа в команде профессионалов в своей области; возможность участия в других проектах компании; место работы: краснодарский край, с. молдаванское, ул. фрунзе, 12/1б; заработная плата оклад + премия (по результатам собеседования). ", "bonus_description": ":  официальное оформление по тк; предоставляем проживание, авто, мобильную связь, спец одежду по необходимости; работа в команде профессионалов в своей области; возможность участия в других проектах компании; место работы: краснодарский край, с. молдаванское, ул. фрунзе, 12/1б; заработная плата оклад + премия (по результатам собеседования). ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}