{"id": "55043459", "name": "Руководитель по строительству (г. Севастополь)", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В рамках реализации проекта по строительству Театра оперы и балета в г. Севастополь рассматриваем кандидатов на вакансию <strong>Руководителя по строительству.</strong></p> <p> </p> <p><strong>Должностные обязанности</strong></p> <ul> <li>От лица исполнителя осуществляет контроль за ходом выполнения СМР на площадке и приёмку работ от подрядных организаций;</li> <li>Контролирует ход выполнения графиков строительства и соответствие объёмов выполненных работ;</li> <li>Ведёт учёт выполненных работ за отчётные периоды и по ходу строительства;</li> <li>Выявляет причины и предупреждает срыв сроков выполнения СМР;</li> <li>Осуществляет приёмку выполненных работ у подрядчиков с оформлением всех предусмотренных сопроводительных документов;</li> <li>Участвует в решении вопросов внесения изменений в проектные решения, внесенные Заказчиком;</li> <li>Управляет производственно-хозяйственной деятельностью участка;</li> <li>Организует выполнение СМР в соответствии с проектной документацией, действующими нормами и правилами;</li> <li>Обеспечивает получение технической документации на объект и выдачу её Подрядчику;</li> <li>Готовит заявки на механизмы, материалы, транспорт, конструкции, инструмент, оснастку, инвентарь и обеспечивает их эффективное использование;</li> <li>Оформляет допуски на право производства работ;</li> <li>Обеспечивает безопасные условия производства работ и использования оснастки, подмостей, лесов и пр.;</li> <li>Организует приобъектное хранение материалов и оснастки;</li> <li>Контролирует передачу фронтов работ, подготовку и передачу Заказчику исполнительной документации;</li> <li>Осуществляет анализ проектно-сметной документации;</li> <li>Подготавливает и реализует графики строительства;</li> <li>Осуществляет взаимодействие с проектными организациями и Заказчиком по вопросам подготовки и выполнения СМР на объекте.</li> </ul> <p> </p> <p><strong>Кандидат должен знать:</strong></p> <ul> <li>Распорядительные, методические и нормативные документы по выполнению и контролю СМР;</li> <li>Технологию производства работ по подготовке и монтажу металлоконструкций;</li> <li>Порядок сдачи выполненных работ Заказчику;</li> <li>Порядок оформления проектно-сметной и технической документации;</li> <li>Основы экономики и организации производства в условиях строительной площадки;</li> <li>Основы трудового Законодательства, правила по охране труда и окружающей среды;</li> <li>Прикладные программы компьютерного обеспечения.</li> </ul> <p> </p> <p><strong>Требования к квалификации</strong></p> <ul> <li>Высшее строительное образование: ПГС, С, или родственное;</li> <li>Стаж работы в аналогичной должности не менее 5 лет;</li> <li>Наличие квалификационного аттестата на соответствие занимаемой должности;</li> <li>Повышение квалификации не реже одного раза в 5 лет;</li> </ul> <p> </p> <p><strong>Личные качества</strong></p> <ul> <li>Владение методологией и аналитические навыки;</li> <li>Коммуникативные способности, командная работа и адаптация к переменам;</li> <li>Способность жить и работать в условиях строительной площадки;</li> <li>Умение ставить цели и контролировать их достижение;</li> <li>Умение брать на себя ответственность.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Локация - строительная площадка объекта в г. Севастополь</li> <li>Полное соблюдение трудового законодательства РФ (первичный и повторный медицинский осмотр за счет компании, оплата отпусков, больничных листов, оформление по ТК).</li> <li>Уровень заработной платы готовы обсудить индивидуально с каждым кандидатом</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Производство строительно-монтажных работ"}, {"name": "Выбор подрядных организаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "114553", "name": "КОНАР", "url": "https://api.hh.ru/employers/114553?host=hh.ru", "alternate_url": "https://hh.ru/employer/114553", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/386551.jpg", "90": "https://hhcdn.ru/employer-logo/1988462.jpeg", "240": "https://hhcdn.ru/employer-logo/1988463.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=114553&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:42:40+0300", "created_at": "2022-04-25T14:42:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55043459", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в рамках реализации проекта по строительству театра оперы и балета в г. севастополь рассматриваем кандидатов на вакансию руководителя по строительству.   должностные обязанности  от лица исполнителя осуществляет контроль за ходом выполнения смр на площадке и приёмку работ от подрядных организаций; контролирует ход выполнения графиков строительства и соответствие объёмов выполненных работ; ведёт учёт выполненных работ за отчётные периоды и по ходу строительства; выявляет причины и предупреждает срыв сроков выполнения смр; осуществляет приёмку выполненных работ у подрядчиков с оформлением всех предусмотренных сопроводительных документов; участвует в решении вопросов внесения изменений в проектные решения, внесенные заказчиком; управляет производственно-хозяйственной деятельностью участка; организует выполнение смр в соответствии с проектной документацией, действующими нормами и правилами; обеспечивает получение технической документации на объект и выдачу её подрядчику; готовит заявки на механизмы, материалы, транспорт, конструкции, инструмент, оснастку, инвентарь и обеспечивает их эффективное использование; оформляет допуски на право производства работ; обеспечивает безопасные условия производства работ и использования оснастки, подмостей, лесов и пр.; организует приобъектное хранение материалов и оснастки; контролирует передачу фронтов работ, подготовку и передачу заказчику исполнительной документации; осуществляет анализ проектно-сметной документации; подготавливает и реализует графики строительства; осуществляет взаимодействие с проектными организациями и заказчиком по вопросам подготовки и выполнения смр на объекте.    кандидат должен знать:  распорядительные, методические и нормативные документы по выполнению и контролю смр; технологию производства работ по подготовке и монтажу металлоконструкций; порядок сдачи выполненных работ заказчику; порядок оформления проектно-сметной и технической документации; основы экономики и организации производства в условиях строительной площадки; основы трудового законодательства, правила по охране труда и окружающей среды; прикладные программы компьютерного обеспечения.    требования к квалификации  высшее строительное образование: пгс, с, или родственное; стаж работы в аналогичной должности не менее 5 лет; наличие квалификационного аттестата на соответствие занимаемой должности; повышение квалификации не реже одного раза в 5 лет;    личные качества  владение методологией и аналитические навыки; коммуникативные способности, командная работа и адаптация к переменам; способность жить и работать в условиях строительной площадки; умение ставить цели и контролировать их достижение; умение брать на себя ответственность.    условия:  локация - строительная площадка объекта в г. севастополь полное соблюдение трудового законодательства рф (первичный и повторный медицинский осмотр за счет компании, оплата отпусков, больничных листов, оформление по тк). уровень заработной платы готовы обсудить индивидуально с каждым кандидатом ", "bonus_description": " производства работ и использования оснастки, подмостей, лесов и пр.; организует приобъектное хранение материалов и оснастки; контролирует передачу фронтов работ, подготовку и передачу заказчику исполнительной документации; осуществляет анализ проектно-сметной документации; подготавливает и реализует графики строительства; осуществляет взаимодействие с проектными организациями и заказчиком по вопросам подготовки и выполнения смр на объекте.    кандидат должен знать:  распорядительные, методические и нормативные документы по выполнению и контролю смр; технологию производства работ по подготовке и монтажу металлоконструкций; порядок сдачи выполненных работ заказчику; порядок оформления проектно-сметной и технической документации; основы экономики и организации производства в ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}