{"id": "55069171", "name": "Заместитель директора управления по транспорту", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Обеспечивает безаварийную и надежную работу всех видов оборудования, их правильную эксплуатацию, своевременный качественный ремонт и техническое обслуживание, проведение работ по его модернизации и повышение экономичности ремонтного обслуживания оборудования.</li> <li>Осуществляет технический надзор за состоянием и ремонтом защитных устройств на механическом оборудовании, зданий и сооружений цеха.</li> <li>Организует подготовку календарных планов (графиков) осмотров, проверок и ремонта оборудования, заявок на централизованное выполнение капитальных ремонтов, на получение необходимых для планово-предупредительных и текущих ремонтов материалов, запасных частей, инструмента и т.п., составление паспортов на оборудование, спецификаций на запасные части и другой технической документации.</li> <li>Участвует в приемке и установке нового оборудования, проведении работ по аттестации и рационализации рабочих мест, модернизации и замене малоэффективного оборудования высокопроизводительным, во внедрении средств механизации тяжелых ручных и трудоемких работ.</li> <li>Организует учет всех видов оборудования, а также отработавшего амортизационный срок и морально устаревшего, подготовку документов на их списание.</li> </ul> <strong>Требования:</strong> <p>- Программы повышения квалификации/или программы профессиональной переподготовки (аттестация по БДД, аттестация по выпуску на линию ТС, Б.9.31 Эксплуатация опасных производственных объектов, на которых применяются подъемные сооружения, предназначенные для подъема и перемещения грузов, Б.9.32 Эксплуатация опасных производственных объектов, на которых применяются подъемные сооружения, предназначенные для подъема транспортировки людей, Б.9.33 Монтаж, наладка, ремонт, реконструкция или модернизация подъемных сооружений в процессе эксплуатации опасных производственных объектов)</p> <p>- Уверенный пользователь 1С (УАТ, УСО, БИТ-Строительство, ЗУП)</p> <p>Microsoft Office</p> <ul> <li><strong>Условия:</strong> <ul> <li>Работа в стабильной крупной строительной компании (строительство объектов нефтегазодобывающей промышленности) ВАХТОВЫМ МЕТОДОМ на объекте: <p>Иркутская область, (Усть-Кут).</p> </li> <li>График вахты 2/1</li> <li>Предоставляется проживание в общежитии;</li> <li>Оплата проезда на вахту и с вахты;</li> <li>Бесплатное питание на объекте;</li> <li>Официальная заработная плата (включает тарифную ставку, надбавки, премии и компенсационные выплаты за полный месяц, согласно графику работы на вахте);</li> <li>Трудоустройство в соответствии с ТК РФ с первого дня работы;</li> </ul> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Механизация строительства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "630181", "name": "Промстроймонтаж", "url": "https://api.hh.ru/employers/630181?host=hh.ru", "alternate_url": "https://hh.ru/employer/630181", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/449515.jpeg", "90": "https://hhcdn.ru/employer-logo/376658.jpeg", "original": "https://hhcdn.ru/employer-logo-original/161692.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=630181&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:52:22+0300", "created_at": "2022-04-26T12:52:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55069171", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечивает безаварийную и надежную работу всех видов оборудования, их правильную эксплуатацию, своевременный качественный ремонт и техническое обслуживание, проведение работ по его модернизации и повышение экономичности ремонтного обслуживания оборудования. осуществляет технический надзор за состоянием и ремонтом защитных устройств на механическом оборудовании, зданий и сооружений цеха. организует подготовку календарных планов (графиков) осмотров, проверок и ремонта оборудования, заявок на централизованное выполнение капитальных ремонтов, на получение необходимых для планово-предупредительных и текущих ремонтов материалов, запасных частей, инструмента и т.п., составление паспортов на оборудование, спецификаций на запасные части и другой технической документации. участвует в приемке и установке нового оборудования, проведении работ по аттестации и рационализации рабочих мест, модернизации и замене малоэффективного оборудования высокопроизводительным, во внедрении средств механизации тяжелых ручных и трудоемких работ. организует учет всех видов оборудования, а также отработавшего амортизационный срок и морально устаревшего, подготовку документов на их списание.  требования: - программы повышения квалификации/или программы профессиональной переподготовки (аттестация по бдд, аттестация по выпуску на линию тс, б.9.31 эксплуатация опасных производственных объектов, на которых применяются подъемные сооружения, предназначенные для подъема и перемещения грузов, б.9.32 эксплуатация опасных производственных объектов, на которых применяются подъемные сооружения, предназначенные для подъема транспортировки людей, б.9.33 монтаж, наладка, ремонт, реконструкция или модернизация подъемных сооружений в процессе эксплуатации опасных производственных объектов) - уверенный пользователь 1с (уат, усо, бит-строительство, зуп) microsoft office  условия:  работа в стабильной крупной строительной компании (строительство объектов нефтегазодобывающей промышленности) вахтовым методом на объекте: иркутская область, (усть-кут).  график вахты 2/1 предоставляется проживание в общежитии; оплата проезда на вахту и с вахты; бесплатное питание на объекте; официальная заработная плата (включает тарифную ставку, надбавки, премии и компенсационные выплаты за полный месяц, согласно графику работы на вахте); трудоустройство в соответствии с тк рф с первого дня работы;   ", "bonus_description": ":  работа в стабильной крупной строительной компании (строительство объектов нефтегазодобывающей промышленности) вахтовым методом на объекте: иркутская область, (усть-кут).  график вахты 2/1 предоставляется проживание в общежитии; оплата проезда на вахту и с вахты; бесплатное питание на объекте; официальная заработная плата (включает тарифную ставку, надбавки, премии и компенсационные выплаты за полный месяц, согласно графику работы на вахте); трудоустройство в соответствии с тк рф с первого дня работы;   ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}