{"id": "55101840", "name": "Руководитель проекта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Организация и управление строительными инвестиционными проектами, координация проекта на всех этапах его осуществления;</li> <li>Управление и контроль за ходом проектирования, комплектации и строительства;</li> <li>Планирование, разработка и актуализация сроков, бюджетов;</li> <li>Получение градостроительной, технической, правовой, технологической и другой информации по проекту;</li> <li>Разработка, отслеживание и корректировка графика проекта;</li> <li>Обеспечение взаимодействия всех организаций (партнеров, подрядчиков и т.д.) в ходе реализации девелоперских проектов;</li> <li>Подготовка различной договорной документации;</li> <li>Проведение тендеров по выбору организаций и компаний, участвующих на различных этапах в реализации строительных проектов;</li> <li>Взаимодействие с исполнительными органами власти, жителями, надзорными, контролирующими организациями в ходе реализации строительных инвестиционных проектов;</li> <li>Управление изменениями, рисками, выявление и решение проблемных вопросов, координация работы инспекционного и технического контроля, формирование отчетности по проектам.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее строительное образование;</li> <li>Опыт реализации девелоперских проектов в Москве (полный цикл);</li> <li>Опыт реализации как проектов жилой недвижимости, так и коммерческой (класс &quot;Бизнес&quot; и выше будет являться преимуществом);</li> <li>Опыт взаимодействия с государственными органами и инвесторами, знание правовых аспектов в области разработки проектов, строительства и продаж, навыки ведения переговоров;</li> <li>Уверенный пользователь ПК- MS office, AutoCAD, MS Project.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Трудоустройство по ТК РФ;</li> <li>Достойный уровень заработной платы;</li> <li>Возможность реализовывать интересные объекты;</li> <li> <p>Возможность работать в одной из самых успешных и эффективных девелоперских команд на рынке.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "AutoCAD"}, {"name": "Ведение переговоров"}, {"name": "Строительство"}, {"name": "Девелопмент"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "1068", "name": "Cornerstone Russia", "url": "https://api.hh.ru/employers/1068?host=hh.ru", "alternate_url": "https://hh.ru/employer/1068", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1643847.jpeg", "original": "https://hhcdn.ru/employer-logo-original/300368.jpg", "90": "https://hhcdn.ru/employer-logo/1643846.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1068&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:00:44+0300", "created_at": "2022-04-27T15:00:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55101840", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организация и управление строительными инвестиционными проектами, координация проекта на всех этапах его осуществления; управление и контроль за ходом проектирования, комплектации и строительства; планирование, разработка и актуализация сроков, бюджетов; получение градостроительной, технической, правовой, технологической и другой информации по проекту; разработка, отслеживание и корректировка графика проекта; обеспечение взаимодействия всех организаций (партнеров, подрядчиков и т.д.) в ходе реализации девелоперских проектов; подготовка различной договорной документации; проведение тендеров по выбору организаций и компаний, участвующих на различных этапах в реализации строительных проектов; взаимодействие с исполнительными органами власти, жителями, надзорными, контролирующими организациями в ходе реализации строительных инвестиционных проектов; управление изменениями, рисками, выявление и решение проблемных вопросов, координация работы инспекционного и технического контроля, формирование отчетности по проектам.  требования:  высшее строительное образование; опыт реализации девелоперских проектов в москве (полный цикл); опыт реализации как проектов жилой недвижимости, так и коммерческой (класс ;бизнес; и выше будет являться преимуществом); опыт взаимодействия с государственными органами и инвесторами, знание правовых аспектов в области разработки проектов, строительства и продаж, навыки ведения переговоров; уверенный пользователь пк- ms office, autocad, ms project.  условия:  трудоустройство по тк рф; достойный уровень заработной платы; возможность реализовывать интересные объекты;  возможность работать в одной из самых успешных и эффективных девелоперских команд на рынке.  ", "bonus_description": ":  трудоустройство по тк рф; достойный уровень заработной платы; возможность реализовывать интересные объекты;  возможность работать в одной из самых успешных и эффективных девелоперских команд на рынке.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}