{"id": "55105804", "name": "Директор проектов", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Директор проектов (Ген.Подряд)</p> <p><strong>Обязанности:</strong></p> <ul> <li>Руководство этапами разработки перспективных и текущих планов строительства.</li> <li>Формирование и управление бюджетами проектов.</li> <li>Подготовка и оформление документов для организации и передачи строительной площадки для производства работ.</li> <li>Организация входного контроля проектной документации объектов капитального строительства.</li> <li>Обеспечение выдачи проектно-сметной и другой технической документации для производства работ.</li> <li>Обеспечение выполнения функций технического надзора и контроля за строительством.</li> <li>Решение вопросов о внесении в проекты изменений, организация работ по рассмотрению и согласованию возникающих в ходе строительства изменений проектных решений.</li> <li>Контроль за соответствием строительно-монтажных работ утвержденной проектно-сметной документации, строительным нормам и правилам, стандартам и техническим условиям, нормам техники безопасности, производственной санитарии и противопожарной защиты, требованиям организации труда.</li> <li>Организация работы по ведению учета и составлению отчетности по строительству;</li> <li>Организация и контроль своевременного оформления разрешительной и исполнительной документации.</li> <li>Приемка законченных видов и отдельных этапов работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, элементов, конструкций и частей объектов капитального строительства, сетей инженерно-технического обеспечения, их участков, с правом подписи соответствующих документов.</li> <li>Обеспечение проверки объемов работ во всех видах документации по строительству (Т.З., договоры, ПД и т.д.).</li> <li>Взаимодействие с контролирующими организациями МГСН, ОАТИ.</li> <li>Совместно с подрядными организациями проведение работы по подготовке объекта и документации к получению ЗОС и РНВ.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование.</li> <li>Опыт работы на руководящей позиции в структурах генерального подрядчика от пяти лет.</li> <li>Опыт работы в крупных генподрядных строительных компаниях со штатом от 3 тыс.человек.</li> <li>Уверенный пользователь AutoCAD, а также пакета программ Microsoft Office (Word, Excel, Project, PowerPoint).</li> <li>Навыки работы со СНиП, СП, ШНХ.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК с первых дней.</li> <li>Достойная мотивация труда (обговаривается индивидуально).</li> <li>Интересные амбициозные проекты.</li> <li>Релокационный пакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительный контроль"}, {"name": "Строительство"}, {"name": "Управление проектами"}, {"name": "Производство строительно-монтажных работ"}, {"name": "Гражданское строительство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "1068", "name": "Cornerstone Russia", "url": "https://api.hh.ru/employers/1068?host=hh.ru", "alternate_url": "https://hh.ru/employer/1068", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1643847.jpeg", "original": "https://hhcdn.ru/employer-logo-original/300368.jpg", "90": "https://hhcdn.ru/employer-logo/1643846.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1068&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:42:50+0300", "created_at": "2022-04-27T16:42:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105804", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "директор проектов (ген.подряд) обязанности:  руководство этапами разработки перспективных и текущих планов строительства. формирование и управление бюджетами проектов. подготовка и оформление документов для организации и передачи строительной площадки для производства работ. организация входного контроля проектной документации объектов капитального строительства. обеспечение выдачи проектно-сметной и другой технической документации для производства работ. обеспечение выполнения функций технического надзора и контроля за строительством. решение вопросов о внесении в проекты изменений, организация работ по рассмотрению и согласованию возникающих в ходе строительства изменений проектных решений. контроль за соответствием строительно-монтажных работ утвержденной проектно-сметной документации, строительным нормам и правилам, стандартам и техническим условиям, нормам техники безопасности, производственной санитарии и противопожарной защиты, требованиям организации труда. организация работы по ведению учета и составлению отчетности по строительству; организация и контроль своевременного оформления разрешительной и исполнительной документации. приемка законченных видов и отдельных этапов работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, элементов, конструкций и частей объектов капитального строительства, сетей инженерно-технического обеспечения, их участков, с правом подписи соответствующих документов. обеспечение проверки объемов работ во всех видах документации по строительству (т.з., договоры, пд и т.д.). взаимодействие с контролирующими организациями мгсн, оати. совместно с подрядными организациями проведение работы по подготовке объекта и документации к получению зос и рнв.  требования:  высшее техническое образование. опыт работы на руководящей позиции в структурах генерального подрядчика от пяти лет. опыт работы в крупных генподрядных строительных компаниях со штатом от 3 тыс.человек. уверенный пользователь autocad, а также пакета программ microsoft office (word, excel, project, powerpoint). навыки работы со снип, сп, шнх.  условия:  оформление по тк с первых дней. достойная мотивация труда (обговаривается индивидуально). интересные амбициозные проекты. релокационный пакет. ", "bonus_description": "м, нормам техники безопасности, производственной санитарии и противопожарной защиты, требованиям организации труда. организация работы по ведению учета и составлению отчетности по строительству; организация и контроль своевременного оформления разрешительной и исполнительной документации. приемка законченных видов и отдельных этапов работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, элементов, конструкций и частей объектов капитального строительства, сетей инженерно-технического обеспечения, их участков, с правом подписи соответствующих документов. обеспечение проверки объемов работ во всех видах документации по строительству (т.з., договоры, пд и т.д.). взаимодействие с контролирующими организациями мгсн, оати. совместно с подрядными организациями проведение работы по подготовке объекта и документации к получению зос и рнв.  требования:  высшее техническое образование. опыт работы на руководящей позиции в структурах генерального подрядчика от пяти лет. опыт работы в крупных генподрядных строительных компаниях со штатом от 3 тыс.человек. уверенный пользователь autocad, а также пакета программ microsoft office (word, excel, project, powerpoint). навыки работы со снип, сп, шнх.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}