{"id": "55122532", "name": "Заместитель генерального директора по производству строительных работ", "area": {"id": "102", "name": "Хабаровск", "url": "https://api.hh.ru/areas/102?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Хабаровск", "street": "Фабричный переулок", "building": "2", "description": null, "lat": 48.465887, "lng": 135.080127, "raw": "Хабаровск, Фабричный переулок, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Заместитель генерального директора по производству строительных работ (ж/д строительство)</p> <p>БАМ 2. Строй будущее, зарабатывай сейчас!</p> <p>Компания &quot;Бамстроймеханизация&quot; специализируется на реализации крупных инфраструктурных проектов строительства и реконструкции железных дорог на Восточном полигоне ОАО РЖД.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Руководство и управление производством строительно-монтажных работ подведомственного региона, координация деятельности производственных структурных подразделений.</li> <li>Руководство и участие в разработке перспективных и текущих производственных программ, бюджетов, контроль выполнения.</li> <li>Организация и контроль подготовки документации для участия в тендерах, заключение договоров подряда по итогам проведенных конкурсов.</li> <li>Контроль хода выпуска проектно-сметной документации; анализ информации для подписания договорной документации, контроль исполнения договоров строительного подряда.</li> <li>Обеспечение технического надзора и строительного контроля качества работ по строительству (реконструкции) и деятельностью подрядных организаций.</li> <li>Анализ и подготовка календарных планов (план-графиков) и планов финансирования. Контроль своевременного внесения изменений, дополнений в договорную документацию.</li> <li>Обеспечение целевого и рационального использования ресурсов (материалы, техника, персонал) для освоения капитальных вложений, оптимизация издержек и сокращение затрат с целью увеличения доходности Проектов, сокращение объемов незавершенного производства;</li> <li>Представление интересов Компании в органах власти, надзорных и иных органах;</li> <li>Организация передачи Заказчику законченных строительством объектов, обеспечение учета и отчетности по строительству, контроль своевременного ввода объектов в эксплуатацию в соответствии с законодательством РФ в области строительства, в том числе промышленной безопасности, ГК РФ;</li> <li>Организационное руководство подчиненными проектными командами по всем направлениям деятельности.</li> <li>Обеспечение контроля соответствия производственных процессов и условий труда требованиям промышленной безопасности, нормам и правилам охраны труда, в том числе, исполнение обязанностей технического руководителя, ответственного за безопасное производство работ на опасных промышленных объектах в подразделениях Компании.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование по квалификации инженер-строитель.</li> <li>Опыт работы на позиции руководителя строительства не менее 3 лет (предпочтительно, в сфере ж/д или автодорожного строительства, тостов, тоннелей).</li> <li>Отличное знание организации и управления строительством, норм и стандартов в строительстве.</li> <li>Безупречное понимание строительных процессов, проектно-сметной и исходно-разрешительной документации, ценообразования.</li> <li>Умение выстраивать коммуникацию с заказчиками, субподрядными организациями, поставщиками и иными заинтересованными лицами.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление согласно ТК РФ, полный соцпакет.</li> <li>Уровень дохода высокий,</li> <li>Предусмотрен релокационный пакет для иногородних кандидатов.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Управление проектами"}, {"name": "Строительный контроль"}, {"name": "Организаторские навыки"}, {"name": "Проведение тендеров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "2287569", "name": "Управляющая компания Бамстроймеханизация", "url": "https://api.hh.ru/employers/2287569?host=hh.ru", "alternate_url": "https://hh.ru/employer/2287569", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1843543.png", "90": "https://hhcdn.ru/employer-logo/1843542.png", "original": "https://hhcdn.ru/employer-logo-original/350319.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2287569&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:19:56+0300", "created_at": "2022-04-28T12:19:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55122532", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "заместитель генерального директора по производству строительных работ (ж/д строительство) бам 2. строй будущее, зарабатывай сейчас! компания ;бамстроймеханизация; специализируется на реализации крупных инфраструктурных проектов строительства и реконструкции железных дорог на восточном полигоне оао ржд. обязанности:  руководство и управление производством строительно-монтажных работ подведомственного региона, координация деятельности производственных структурных подразделений. руководство и участие в разработке перспективных и текущих производственных программ, бюджетов, контроль выполнения. организация и контроль подготовки документации для участия в тендерах, заключение договоров подряда по итогам проведенных конкурсов. контроль хода выпуска проектно-сметной документации; анализ информации для подписания договорной документации, контроль исполнения договоров строительного подряда. обеспечение технического надзора и строительного контроля качества работ по строительству (реконструкции) и деятельностью подрядных организаций. анализ и подготовка календарных планов (план-графиков) и планов финансирования. контроль своевременного внесения изменений, дополнений в договорную документацию. обеспечение целевого и рационального использования ресурсов (материалы, техника, персонал) для освоения капитальных вложений, оптимизация издержек и сокращение затрат с целью увеличения доходности проектов, сокращение объемов незавершенного производства; представление интересов компании в органах власти, надзорных и иных органах; организация передачи заказчику законченных строительством объектов, обеспечение учета и отчетности по строительству, контроль своевременного ввода объектов в эксплуатацию в соответствии с законодательством рф в области строительства, в том числе промышленной безопасности, гк рф; организационное руководство подчиненными проектными командами по всем направлениям деятельности. обеспечение контроля соответствия производственных процессов и условий труда требованиям промышленной безопасности, нормам и правилам охраны труда, в том числе, исполнение обязанностей технического руководителя, ответственного за безопасное производство работ на опасных промышленных объектах в подразделениях компании.  требования:  высшее образование по квалификации инженер-строитель. опыт работы на позиции руководителя строительства не менее 3 лет (предпочтительно, в сфере ж/д или автодорожного строительства, тостов, тоннелей). отличное знание организации и управления строительством, норм и стандартов в строительстве. безупречное понимание строительных процессов, проектно-сметной и исходно-разрешительной документации, ценообразования. умение выстраивать коммуникацию с заказчиками, субподрядными организациями, поставщиками и иными заинтересованными лицами.  условия:  оформление согласно тк рф, полный соцпакет. уровень дохода высокий, предусмотрен релокационный пакет для иногородних кандидатов. ", "bonus_description": ":  оформление согласно тк рф, полный соцпакет. уровень дохода высокий, предусмотрен релокационный пакет для иногородних кандидатов. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}