{"id": "55138437", "name": "Директор по строительству - Руководитель проекта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-й Обыденский переулок", "building": "3", "description": null, "lat": 55.742615, "lng": 37.60328, "raw": "Москва, 1-й Обыденский переулок, 3", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "project", "name": "Проектная работа"}, "department": null, "contacts": null, "description": "<p><em><strong>Компания для собственных нужд ищет Руководителя проекта жилой застройки собственных земельных участков в новой Москве. (Проект рассчитан на 5-7 лет)</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>контроль за внесением изменений в ППЗ, в т.ч. за изменением ВРИ;</li> <li>контроль за получение ГПЗУ;</li> <li>контроль за разработкой и согласованием всех стадий проекта строительства, в т.ч. архитектурной концепции;</li> <li>анализ проектной документации на предмет ошибок и поиск оптимизации в части стоимости и сроков;</li> <li>контроль за получением всех ТУ, проверка экономической целесообразности предлагаемых решений и условий;</li> <li>координация и контроль работ генпроектировщика, генподрядчика, техзаказчика и смежных подрядчиков;</li> <li>организация и проведение совещаний проектных и иных организаций в ходе реализации проекта;</li> <li>контроль за соблюдением сроков и качества производства работ;</li> <li>приемка выполненных работ от имени Компании;</li> <li>представление и защита интересов Заказчика в согласующих и контролирующих органах и организациях;</li> <li>взаимодействие с контрольными органами (ИГАСН, ОАТИ и т.д.) и обеспечение качественного оформления проектной, разрешительной и исполнительной документации, предъявляемой контрольным органам; участие в сдаче объектов для получения ЗОС, РВЭ и т.д.;</li> <li>своевременное предоставление данных для формирования отчетов и претензий по проекту в пределах своих полномочий;</li> <li>согласование договоров и сопутствующих документов в рамках своих полномочий в соответствии с Регламентом, установленным в Компании;</li> <li>подготовка официальных писем в адрес проектировщиков, техзаказчиков, подрядчиков с фиксацией невыполнения сроков работ, нарушений проекта, производства работ (услуг), не устранёнными предписаниями.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее строительное образование;</li> <li>опыт в должности руководителя проектов жилищного строительства не мене 5 лет (представить информацию об участии в проектах жилой застройки);</li> <li>знание специфики внесения изменений в ПЗЗ, проектирования, ведения строительной деятельности в городе Москве, умение взаимодействовать с согласующими, разрешительными, контролирующими органами и подрядными организациями, владение технологиями проектирования и строительства;</li> <li>стрессоустойчивость, коммуникабельность, умение работать в режиме многозадачности, внимание к деталям.</li> </ul> <strong>Условия:</strong> <ul> <li>официальное оформление по ТК;</li> <li>работа на 5-7 лет (под проект);</li> <li>полную занятость;</li> <li>конкурентоспособную заработную плату, обсуждается с кандидатом;</li> <li><strong>место работы: г. Москва.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Управление проектами"}, {"name": "Строительство"}, {"name": "Контроль качества"}, {"name": "Деловая переписка"}, {"name": "MS Outlook"}, {"name": "Проектирование"}, {"name": "Документальное сопровождение"}, {"name": "Умение работать в команде"}, {"name": "Организаторские навыки"}, {"name": "Деловое общение"}, {"name": "Умение работать в режиме многозадачности"}, {"name": "Взаимодействие с разрешительными органами"}, {"name": "Работа с проектной документацией"}, {"name": "Ответственность и исполнительность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "108", "name": "Руководитель строительного проекта"}], "driver_license_types": [], "employer": {"id": "6164742", "name": "СТРОЙСИНДИКАТ", "url": "https://api.hh.ru/employers/6164742?host=hh.ru", "alternate_url": "https://hh.ru/employer/6164742", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6164742&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:04:06+0300", "created_at": "2022-04-29T09:04:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55138437", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания для собственных нужд ищет руководителя проекта жилой застройки собственных земельных участков в новой москве. (проект рассчитан на 5-7 лет) обязанности:  контроль за внесением изменений в ппз, в т.ч. за изменением ври; контроль за получение гпзу; контроль за разработкой и согласованием всех стадий проекта строительства, в т.ч. архитектурной концепции; анализ проектной документации на предмет ошибок и поиск оптимизации в части стоимости и сроков; контроль за получением всех ту, проверка экономической целесообразности предлагаемых решений и условий; координация и контроль работ генпроектировщика, генподрядчика, техзаказчика и смежных подрядчиков; организация и проведение совещаний проектных и иных организаций в ходе реализации проекта; контроль за соблюдением сроков и качества производства работ; приемка выполненных работ от имени компании; представление и защита интересов заказчика в согласующих и контролирующих органах и организациях; взаимодействие с контрольными органами (игасн, оати и т.д.) и обеспечение качественного оформления проектной, разрешительной и исполнительной документации, предъявляемой контрольным органам; участие в сдаче объектов для получения зос, рвэ и т.д.; своевременное предоставление данных для формирования отчетов и претензий по проекту в пределах своих полномочий; согласование договоров и сопутствующих документов в рамках своих полномочий в соответствии с регламентом, установленным в компании; подготовка официальных писем в адрес проектировщиков, техзаказчиков, подрядчиков с фиксацией невыполнения сроков работ, нарушений проекта, производства работ (услуг), не устранёнными предписаниями.  требования:  высшее строительное образование; опыт в должности руководителя проектов жилищного строительства не мене 5 лет (представить информацию об участии в проектах жилой застройки); знание специфики внесения изменений в пзз, проектирования, ведения строительной деятельности в городе москве, умение взаимодействовать с согласующими, разрешительными, контролирующими органами и подрядными организациями, владение технологиями проектирования и строительства; стрессоустойчивость, коммуникабельность, умение работать в режиме многозадачности, внимание к деталям.  условия:  официальное оформление по тк; работа на 5-7 лет (под проект); полную занятость; конкурентоспособную заработную плату, обсуждается с кандидатом; место работы: г. москва. ", "bonus_description": "ых решений и условий; координация и контроль работ генпроектировщика, генподрядчика, техзаказчика и смежных подрядчиков; организация и проведение совещаний проектных и иных организаций в ходе реализации проекта; контроль за соблюдением сроков и качества производства работ; приемка выполненных работ от имени компании; представление и защита интересов заказчика в согласующих и контролирующих органах и организациях; взаимодействие с контрольными органами (игасн, оати и т.д.) и обеспечение качественного оформления проектной, разрешительной и исполнительной документации, предъявляемой контрольным органам; участие в сдаче объектов для получения зос, рвэ и т.д.; своевременное предоставление данных для формирования отчетов и претензий по проекту в пределах своих полномочий; согласование договоров и сопутствующих документов в рамках своих полномочий в соответствии с регламентом, установленным в компании; подготовка официальных писем в адрес проектировщиков, техзаказчиков, подрядчиков с фиксацией невыполнения сроков работ, нарушений проекта, производства работ (услуг), не устранёнными предписаниями.  требования:  высшее строительное образование; опыт в должности руководителя проектов жилищного строительства не мене 5 лет (представить информацию об участии в проектах жилой застройки); знание специфики внесения изменений в пзз, проектирования, ведения строительной деятельности в городе москве, умение взаимодействовать с согласующими, разрешительными, контролирующими органами и подрядными организациями, владение технологиями проектирования и строительства; стрессоустойчивость, коммуникабельность, умение работать в режиме многозадачности, внимание к деталям.  условия:  официальное оформление по тк; работа на 5-7 лет (под проект); полную занятость; конкурентоспособную заработную плату, обсуждается с кандидатом; место работы: г. москва. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}