{"id": "55044720", "name": "Специалист техподдержки", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кого мы ищем?</strong></p> <ul> <li> <p>Сотрудника технической поддержки, с желанием развиваться в ИТ в сторону тестирования, аналитики, менеджмента</p> </li> <li> <p>Адекватного человека, разделяющего наши ценности</p> </li> </ul> <p><strong>Чем и как Вы будете заниматься?</strong></p> <ul> <li> <p>Приёмом обращений пользователей по электронной почте</p> </li> <li> <p>Анализом обращений, удалённой диагностикой проблем</p> </li> <li> <p>Разрешением инцидентов, связанных с ПО</p> </li> <li> <p>Работа по графику, который обсудим на собеседовании - 2 через 2 или полная рабочая неделя с дежурствами по выходным</p> </li> <li> <p>В свободное время - ручным тестированием ПО</p> </li> <li> <p>Погружением клиента в нирвану удовлетворения от вашей работы</p> </li> </ul> <p><strong>Что от Вас Требуется?</strong></p> <ul> <li> <p>Умение выслушивать заказчика и структурировать требования, задав правильные вопросы</p> </li> <li> <p>Навык вежливого и конструктивного общения с людьми всех уровней</p> </li> <li> <p>Наличие компьютера и доступа к интернет (и умение ими пользоваться)</p> </li> <li> <p>Готовность учиться новому и ежедневно развиваться</p> </li> </ul> <p><strong>Плюсом будет:</strong></p> <ul> <li> <p>Опыт или четкое представление о процессе разработки прикладного ПО</p> </li> <li> <p>Опыт работы в техподдержке, тестирования ПО</p> </li> </ul> <p> </p> <p><strong>Кто мы?</strong></p> <p>Мы молодая и очень энергичная команда! Мы антипод Гуглу и Яндексу в плане расслабленного и веселого кодинга. То, что в больших корпорациях делается по полгода-год, у нас выходит в прод за 2-3 недели. Мы - спартанцы IT-индустрии, по ночам нам снится автоматизация, внедрение и миллионы благодарных пользователей. Мы любим то, что мы делаем, мы делаем то, что мы любим. Спектр наших проектов раскинулся от крипто-индустрии до телемедицины, от интеграции телефонии до автоматизации онлайн-маркетинга. Мы создаем стартапы от себя и на заказ, у нас есть проекты федерального значения. Мы любим сложности, любим развиваться и развивать друг друга. В нашей компании культура полной открытости, взаимопомощи и целеустремленности. Нет начальников и тех, кто следит за тобой. Бирюзовый уровень организации предполагает что каждый начальник своих задач, а вместе мы - единая команда результативных профессионалов. Работать можно где угодно - хоть на северном полюсе, хоть в центре Москвы, хоть за барной стойкой стрип-бара в Тайланде. Главное - качественная документация в сроки.</p> <p>Состояние потока - самое частое состояние, в котором мы работаем!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Word"}, {"name": "Google Docs"}, {"name": "Смекалочка"}, {"name": "Аналитика"}, {"name": "Навыки межличностного общения"}, {"name": "Многозадачность"}, {"name": "Удаленная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "1188225", "name": "Институт системной автоматизации процессов", "url": "https://api.hh.ru/employers/1188225?host=hh.ru", "alternate_url": "https://hh.ru/employer/1188225", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/834536.png", "90": "https://hhcdn.ru/employer-logo/3779027.png", "240": "https://hhcdn.ru/employer-logo/3779028.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1188225&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:12:16+0300", "created_at": "2022-04-25T15:12:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55044720", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кого мы ищем?   сотрудника технической поддержки, с желанием развиваться в ит в сторону тестирования, аналитики, менеджмента   адекватного человека, разделяющего наши ценности   чем и как вы будете заниматься?   приёмом обращений пользователей по электронной почте   анализом обращений, удалённой диагностикой проблем   разрешением инцидентов, связанных с по   работа по графику, который обсудим на собеседовании - 2 через 2 или полная рабочая неделя с дежурствами по выходным   в свободное время - ручным тестированием по   погружением клиента в нирвану удовлетворения от вашей работы   что от вас требуется?   умение выслушивать заказчика и структурировать требования, задав правильные вопросы   навык вежливого и конструктивного общения с людьми всех уровней   наличие компьютера и доступа к интернет (и умение ими пользоваться)   готовность учиться новому и ежедневно развиваться   плюсом будет:   опыт или четкое представление о процессе разработки прикладного по   опыт работы в техподдержке, тестирования по     кто мы? мы молодая и очень энергичная команда! мы антипод гуглу и яндексу в плане расслабленного и веселого кодинга. то, что в больших корпорациях делается по полгода-год, у нас выходит в прод за 2-3 недели. мы - спартанцы it-индустрии, по ночам нам снится автоматизация, внедрение и миллионы благодарных пользователей. мы любим то, что мы делаем, мы делаем то, что мы любим. спектр наших проектов раскинулся от крипто-индустрии до телемедицины, от интеграции телефонии до автоматизации онлайн-маркетинга. мы создаем стартапы от себя и на заказ, у нас есть проекты федерального значения. мы любим сложности, любим развиваться и развивать друг друга. в нашей компании культура полной открытости, взаимопомощи и целеустремленности. нет начальников и тех, кто следит за тобой. бирюзовый уровень организации предполагает что каждый начальник своих задач, а вместе мы - единая команда результативных профессионалов. работать можно где угодно - хоть на северном полюсе, хоть в центре москвы, хоть за барной стойкой стрип-бара в тайланде. главное - качественная документация в сроки. состояние потока - самое частое состояние, в котором мы работаем!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}