{"id": "54949630", "name": "Мастер маникюра и педикюра", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Алексеева", "building": "50", "description": null, "lat": 56.045272, "lng": 92.897514, "raw": "Красноярск, улица Алексеева, 50", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищете постоянную и стабильную работу в дружелюбном женском коллективе в студии ногтевого сервиса?</p> <p>Вам важна стабильность, комфортная атмосфера, профессиональный рост и развитие?</p> <p>Сеть студий красоты CHERNIKA ищет в свою команду nail-мастера!</p> <p><strong>О НАС:</strong></p> <p>CHERNIKA - это сеть стремительно развивающихся студий красоты.</p> <p>Мы создаем атмосферу красоты, доверия, высокого качества услуг и раскрываем уникальность каждого сотрудника или гостя.</p> <p>CHERNIKA это работодатель, который заботится о каждом сотруднике и создает комфортную и безопасную атмосферу для творческой самореализации, карьерного и личностного роста.</p> <p> </p> <p>CHERNIKA объединяет честных и позитивных людей, которые хотят получить:</p> <ul> <li>стабильную работу</li> </ul> <p>Вы будете получать заработную плату без задержек и обмана</p> <ul> <li>понятный и интересный круг обязанностей</li> </ul> <p>Мы обеспечиваем всеми необходимыми для работы инструментами</p> <p>Не нужно заниматься поиском клиентов, ведь запись обеспечиваем мы. Вы будете выполнять понятную и нужную работу. Вы будете востребованы!</p> <ul> <li>дружный коллектив</li> </ul> <p>Работать в студии комфортно - продумано все до мелочей.</p> <p>У нас нет интриг и сплетен. Дружелюбная атмосфера в коллективе - это то, чему мы уделяем особое внимание!</p> <p>Для нас важно, чтобы каждый сотрудник чувствовал себя комфортно и спокойно. У нас нет места для тех, кто ставит себя выше остальных, ведь мы все - одна большая семья!</p> <ul> <li> <p>профессиональный рост и развитие</p> </li> </ul> <p>С нами вы сможете расти и развиваться. Это не просто слова, ведь мы постоянно развиваемся и не стоим на месте, а если вы - часть нашей команды, то вы растете вместе с нами.</p> <p>Работать в Chernika nails - значит быть частью одной большой и дружной команды, расти и покорять новые вершины!</p> <p><strong>ЭТА ВАКАНСИЯ ДЛЯ ВАС, ЕСЛИ ВЫ:</strong></p> <ul> <li>Любите общаться и во всем видите позитив</li> <li>Искренняя и честная</li> <li>Хотите учиться, расти и развиваться</li> <li>Умеете работать в коллективе, не конфликтная</li> <li>Ответственная и порядочная</li> <li>Не опускаете руки при первых неудачах</li> <li>Пунктуальная и вежливая</li> <li>Мечтаете работать в стабильной и развивающейся компании</li> <li>Любите индустрию красоты</li> </ul> <p> </p> Адрес студии г. Красноярск. ул.Алексеева, 50, пом 105. <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "Дружелюбность"}, {"name": "Стрессоустойчивость"}, {"name": "Добросовестность"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.624", "name": "Ногтевой сервис", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "61", "name": "Мастер ногтевого сервиса"}], "driver_license_types": [], "employer": {"id": "6002025", "name": "CHERNIKA nails (ИП Цурган Мадина Павловна)", "url": "https://api.hh.ru/employers/6002025?host=hh.ru", "alternate_url": "https://hh.ru/employer/6002025", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4179669.png", "90": "https://hhcdn.ru/employer-logo/4179668.png", "original": "https://hhcdn.ru/employer-logo-original/934780.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6002025&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T13:21:25+0300", "created_at": "2022-04-20T13:21:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54949630", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "ищете постоянную и стабильную работу в дружелюбном женском коллективе в студии ногтевого сервиса? вам важна стабильность, комфортная атмосфера, профессиональный рост и развитие? сеть студий красоты chernika ищет в свою команду nail-мастера! о нас: chernika - это сеть стремительно развивающихся студий красоты. мы создаем атмосферу красоты, доверия, высокого качества услуг и раскрываем уникальность каждого сотрудника или гостя. chernika это работодатель, который заботится о каждом сотруднике и создает комфортную и безопасную атмосферу для творческой самореализации, карьерного и личностного роста.   chernika объединяет честных и позитивных людей, которые хотят получить:  стабильную работу  вы будете получать заработную плату без задержек и обмана  понятный и интересный круг обязанностей  мы обеспечиваем всеми необходимыми для работы инструментами не нужно заниматься поиском клиентов, ведь запись обеспечиваем мы. вы будете выполнять понятную и нужную работу. вы будете востребованы!  дружный коллектив  работать в студии комфортно - продумано все до мелочей. у нас нет интриг и сплетен. дружелюбная атмосфера в коллективе - это то, чему мы уделяем особое внимание! для нас важно, чтобы каждый сотрудник чувствовал себя комфортно и спокойно. у нас нет места для тех, кто ставит себя выше остальных, ведь мы все - одна большая семья!   профессиональный рост и развитие   с нами вы сможете расти и развиваться. это не просто слова, ведь мы постоянно развиваемся и не стоим на месте, а если вы - часть нашей команды, то вы растете вместе с нами. работать в chernika nails - значит быть частью одной большой и дружной команды, расти и покорять новые вершины! эта вакансия для вас, если вы:  любите общаться и во всем видите позитив искренняя и честная хотите учиться, расти и развиваться умеете работать в коллективе, не конфликтная ответственная и порядочная не опускаете руки при первых неудачах пунктуальная и вежливая мечтаете работать в стабильной и развивающейся компании любите индустрию красоты    адрес студии г. красноярск. ул.алексеева, 50, пом 105.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}