{"id": "54926213", "name": "Project manager - Руководитель IT проектов в сфере Голосовых Роботов (удаленная работа)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Профессия изначально должна быть актом любви. И никак не браком по расчету</em>.</p> <p><em>Х. Мураками</em></p> <p> </p> <p>Мы работаем по всей России и СНГ. Создаем голосовых роботов, которые помогают обрабатывать вызовы от абонентов для энергосбытовых компаний, ЖКХ, общегородских контакт-центров, медицины (и частная, и государственная), диспетчерских центров, почтовых услуг и курьерской доставки, HR и, конечно, аэропортов. Мы работаем с 2014 года и сотрудничаем с Яндекс, Сбербанком, РЖД, Газпромом, Почтой России, ДИТ Москвы, АТС Смольного и другими.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Взаимодействие с конечными заказчиками, сбор и систематизация требований, продвижение услуг компании.</li> <li>Работа в команде состоящей из разработчиков, тестировщиков и др.</li> <li>Формирование задач, версий, спринтов. Контроль сроков и качества исполнения задач.</li> <li>Анализ накопленных данных для формирования задач на улучшение качества работы сервиса.</li> <li>Поддержка и развитие существующих проектов в области виртуальных колл центров (Голосовых роботов).</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт управления разработкой IT-проектов от 1 года.</li> <li>Опыт управления IT-проектами (в части выстраивания взаимоотношений с внешним Заказчиком) от 1 года.</li> <li>Опыт заключения договоров и ведения проектной документации от стадии формирования требований до сдачи проекта.</li> <li>Уверенное владение Word и Excel (Легко сможете построить Confusion матрицы, сводные таблицы и др.).</li> <li>Умение работать с большим потоком информации, расставлять приоритеты в работе.</li> <li>Проактивный подход к ведению проектов. Способны вовремя обнаружить риски по проекту и своевременно на них среагировать.</li> <li>Самостоятельность, ответственность, стратегическое мышление и системный подход к работе.</li> <li>Non-toxic.</li> </ul> <p><strong>Плюсом будет:</strong></p> <ul> <li>Технический бэкграунд и опыт разработки будет большим плюсом (PHP/Python);</li> <li>Опыт работы в Agile командах (Scrum/Kanban и др.);</li> <li>Опыт работы с UML диаграммами;</li> <li>Опыт работы с голосовыми технологиями и/или понимание принципов построения работы в Call центрах;</li> <li>Опыт работы с NLU/NLP технологиями;</li> <li>Понимание принципов построения баз данных и опыт написания SQL запросов.</li> </ul> <strong>Условия:</strong>​​​​​​​ <ul> <li>Комфортный офис на Новом Арбате в 5-8 минутах ходьбы от метро Смоленская</li> <li>Перспективная сфера развития в сегменте B2B и B2B4C</li> <li>Полностью белая зарплата, достойный уровень компенсации</li> <li>Возможности для развития и карьерного роста</li> <li>Возможность удаленной работы при наличии результата</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Управление проектами"}, {"name": "Agile Project Management"}, {"name": "Scrum"}, {"name": "B2B"}, {"name": "Сводные таблицы"}, {"name": "Системное мышление"}, {"name": "Умение работать в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "3538430", "name": "Авиационные технологии связи", "url": "https://api.hh.ru/employers/3538430?host=hh.ru", "alternate_url": "https://hh.ru/employer/3538430", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3538430&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T15:28:31+0300", "created_at": "2022-04-19T15:28:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54926213", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "профессия изначально должна быть актом любви. и никак не браком по расчету. х. мураками   мы работаем по всей россии и снг. создаем голосовых роботов, которые помогают обрабатывать вызовы от абонентов для энергосбытовых компаний, жкх, общегородских контакт-центров, медицины (и частная, и государственная), диспетчерских центров, почтовых услуг и курьерской доставки, hr и, конечно, аэропортов. мы работаем с 2014 года и сотрудничаем с яндекс, сбербанком, ржд, газпромом, почтой россии, дит москвы, атс смольного и другими. обязанности:  взаимодействие с конечными заказчиками, сбор и систематизация требований, продвижение услуг компании. работа в команде состоящей из разработчиков, тестировщиков и др. формирование задач, версий, спринтов. контроль сроков и качества исполнения задач. анализ накопленных данных для формирования задач на улучшение качества работы сервиса. поддержка и развитие существующих проектов в области виртуальных колл центров (голосовых роботов).  требования:  опыт управления разработкой it-проектов от 1 года. опыт управления it-проектами (в части выстраивания взаимоотношений с внешним заказчиком) от 1 года. опыт заключения договоров и ведения проектной документации от стадии формирования требований до сдачи проекта. уверенное владение word и excel (легко сможете построить confusion матрицы, сводные таблицы и др.). умение работать с большим потоком информации, расставлять приоритеты в работе. проактивный подход к ведению проектов. способны вовремя обнаружить риски по проекту и своевременно на них среагировать. самостоятельность, ответственность, стратегическое мышление и системный подход к работе. non-toxic.  плюсом будет:  технический бэкграунд и опыт разработки будет большим плюсом (php/python); опыт работы в agile командах (scrum/kanban и др.); опыт работы с uml диаграммами; опыт работы с голосовыми технологиями и/или понимание принципов построения работы в call центрах; опыт работы с nlu/nlp технологиями; понимание принципов построения баз данных и опыт написания sql запросов.  условия:​​​​​​​  комфортный офис на новом арбате в 5-8 минутах ходьбы от метро смоленская перспективная сфера развития в сегменте b2b и b2b4c полностью белая зарплата, достойный уровень компенсации возможности для развития и карьерного роста возможность удаленной работы при наличии результата ", "bonus_description": ":​​​​​​​  комфортный офис на новом арбате в 5-8 минутах ходьбы от метро смоленская перспективная сфера развития в сегменте b2b и b2b4c полностью белая зарплата, достойный уровень компенсации возможности для развития и карьерного роста возможность удаленной работы при наличии результата ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}