{"id": "55032652", "name": "Заместитель руководителя проекта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Кадашёвская набережная", "building": "6/1/2", "description": null, "lat": 55.742706, "lng": 37.617734, "raw": "Москва, Кадашёвская набережная, 6/1/2", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приоритетная цель компании <strong>Sminex </strong>— безупречное качество продукта. Мы не гонимся за объёмами, что позволяет нам строить первоклассные индивидуальные дома. Мы вкладываем душу в каждый проект и уделяем пристальное внимание мельчайшим деталям. Мы увлечены идеей создания самой комфортной среды для жизни и работы наших клиентов и каждый раз строим дома, в которых хотели бы жить сами.</p> <p>Мы держим свое слово – выполняем взятые на себя обязательства перед сотрудниками, клиентами, контрагентами. Проявляем к ним уважительное отношение в любой ситуации. У нас демократический стиль выработки решений – каждый может быть услышан. Мы создаем для сотрудников комфортные условия для работы и созидания. Создаем сильную команду, нанимаем лучших.</p> <p><strong>Вакансия:</strong> <strong>Заместитель руководителя проекта.</strong></p> <p><em><strong>Зона ответственности:</strong></em></p> <ul> <li>Максимизировать прибыть от реализации проекта.</li> <li>Организовать слаженную работу команды проекта.</li> </ul> <p><em><strong>Обязанности:</strong></em></p> <ul> <li>Участвовать в управлении полным циклом реализации девелоперского проекта (с момента оценки земельного участка до сдачи в эксплуатацию).</li> <li>Самостоятельно вести отдельные направления проекта по поручению Руководителя проекта.</li> <li>Участвовать в оптимизации параметров проекта и проектных решений, позволяющих увеличить прибыль проекта.</li> <li>Предлагать и инициировать решения, позволяющие увеличить прибыль проекта.</li> <li>Своевременно выявлять проблемы, вопросы и риски, возникающие в процессе реализации проекта. Искать ресурсы для их решения. Участвовать в подготовке и утверждении решений по проекту.</li> <li>Актуализировать ГРП, бюджет и финансовую модель проекта.</li> <li>Контролировать отклонения факта от плана реализации проекта, планировать и выполнять корректирующие действия. Анализировать причины изменения сроков и бюджета проекта.</li> <li>Ставить задачи смежникам по реализации отдельных частей проекта, управлять приоритетами и контролировать выполнение.</li> <li>Проверять и обеспечивать утверждение изменений ГРП и бюджета от смежников.</li> </ul> <p><em><strong>Требования:</strong></em></p> <ul> <li>Высшее профильное образование.</li> <li>Опыт работы на стороне Заказчика-Застройщика / Девелопера на аналогичной должности не менее 3 лет.</li> <li>Знание: <ul> <li>Показателей экономической эффективности и понимание экономической сущности основных из них: NPV, IRR, PI. Умение рассчитать самостоятельно.</li> <li>Системы и принципов календарного планирования.</li> <li>Состава и основного содержания разрешительной и градостроительной документации.</li> <li>Основных принципов реализации недвижимости по 214-ФЗ.</li> <li>Порядка и сроков разработки и согласования проектов в г. Москве.</li> </ul> </li> <li>Умение: <ul> <li>Работать с финансовыми моделями: подготовка и проверка БДДС, анализ изменений, в том числе в бюджетах и сроках, и их влияния на показатели экономической эффективности проекта.</li> <li>Ориентироваться в строительных нормах и правилах, умение их находить, корректно читать и обосновывать через них лучшие для проекта решения.</li> </ul> </li> <li>Навыки: <ul> <li>Разработки, актуализации и контроля исполнения ГРП в MS Project.</li> <li>Оценки предлагаемых решений с точки зрения экономической эффективности для проекта.</li> </ul> </li> </ul> <p><em><strong>Условия:</strong></em></p> <ul> <li>Прозрачное и достойное вознаграждение.</li> <li>Уникальные, премиальные проекты в Москве.</li> <li>Офис в ЦАО (пешая доступность от метро Третьяковская/Полянка).</li> <li>Социальный пакет: бесплатные обеды, мобильная связь, ДМС (после испытательного срока), корпоративные мероприятия 3 раза в год.</li> <li>Профессиональный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Project"}, {"name": "Управление проектами"}, {"name": "Планирование и организация"}, {"name": "Оптимизация процессов"}, {"name": "Расстановка приоритетов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "62136", "name": "Sminex", "url": "https://api.hh.ru/employers/62136?host=hh.ru", "alternate_url": "https://hh.ru/employer/62136", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3264020.png", "240": "https://hhcdn.ru/employer-logo/3264021.png", "original": "https://hhcdn.ru/employer-logo-original/705726.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=62136&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:08:51+0300", "created_at": "2022-04-25T11:08:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55032652", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приоритетная цель компании sminex — безупречное качество продукта. мы не гонимся за объёмами, что позволяет нам строить первоклассные индивидуальные дома. мы вкладываем душу в каждый проект и уделяем пристальное внимание мельчайшим деталям. мы увлечены идеей создания самой комфортной среды для жизни и работы наших клиентов и каждый раз строим дома, в которых хотели бы жить сами. мы держим свое слово – выполняем взятые на себя обязательства перед сотрудниками, клиентами, контрагентами. проявляем к ним уважительное отношение в любой ситуации. у нас демократический стиль выработки решений – каждый может быть услышан. мы создаем для сотрудников комфортные условия для работы и созидания. создаем сильную команду, нанимаем лучших. вакансия: заместитель руководителя проекта. зона ответственности:  максимизировать прибыть от реализации проекта. организовать слаженную работу команды проекта.  обязанности:  участвовать в управлении полным циклом реализации девелоперского проекта (с момента оценки земельного участка до сдачи в эксплуатацию). самостоятельно вести отдельные направления проекта по поручению руководителя проекта. участвовать в оптимизации параметров проекта и проектных решений, позволяющих увеличить прибыль проекта. предлагать и инициировать решения, позволяющие увеличить прибыль проекта. своевременно выявлять проблемы, вопросы и риски, возникающие в процессе реализации проекта. искать ресурсы для их решения. участвовать в подготовке и утверждении решений по проекту. актуализировать грп, бюджет и финансовую модель проекта. контролировать отклонения факта от плана реализации проекта, планировать и выполнять корректирующие действия. анализировать причины изменения сроков и бюджета проекта. ставить задачи смежникам по реализации отдельных частей проекта, управлять приоритетами и контролировать выполнение. проверять и обеспечивать утверждение изменений грп и бюджета от смежников.  требования:  высшее профильное образование. опыт работы на стороне заказчика-застройщика / девелопера на аналогичной должности не менее 3 лет. знание:  показателей экономической эффективности и понимание экономической сущности основных из них: npv, irr, pi. умение рассчитать самостоятельно. системы и принципов календарного планирования. состава и основного содержания разрешительной и градостроительной документации. основных принципов реализации недвижимости по 214-фз. порядка и сроков разработки и согласования проектов в г. москве.   умение:  работать с финансовыми моделями: подготовка и проверка бддс, анализ изменений, в том числе в бюджетах и сроках, и их влияния на показатели экономической эффективности проекта. ориентироваться в строительных нормах и правилах, умение их находить, корректно читать и обосновывать через них лучшие для проекта решения.   навыки:  разработки, актуализации и контроля исполнения грп в ms project. оценки предлагаемых решений с точки зрения экономической эффективности для проекта.    условия:  прозрачное и достойное вознаграждение. уникальные, премиальные проекты в москве. офис в цао (пешая доступность от метро третьяковская/полянка). социальный пакет: бесплатные обеды, мобильная связь, дмс (после испытательного срока), корпоративные мероприятия 3 раза в год. профессиональный коллектив. ", "bonus_description": " для работы и созидания. создаем сильную команду, нанимаем лучших. вакансия: заместитель руководителя проекта. зона ответственности:  максимизировать прибыть от реализации проекта. организовать слаженную работу команды проекта.  обязанности:  участвовать в управлении полным циклом реализации девелоперского проекта (с момента оценки земельного участка до сдачи в эксплуатацию). самостоятельно вести отдельные направления проекта по поручению руководителя проекта. участвовать в оптимизации параметров проекта и проектных решений, позволяющих увеличить прибыль проекта. предлагать и инициировать решения, позволяющие увеличить прибыль проекта. своевременно выявлять проблемы, вопросы и риски, возникающие в процессе реализации проекта. искать ресурсы для их решения. участвовать в подготовке и утверждении решений по проекту. актуализировать грп, бюджет и финансовую модель проекта. контролировать отклонения факта от плана реализации проекта, планировать и выполнять корректирующие действия. анализировать причины изменения сроков и бюджета проекта. ставить задачи смежникам по реализации отдельных частей проекта, управлять приоритетами и контролировать выполнение. проверять и обеспечивать утверждение изменений грп и бюджета от смежников.  требования:  высшее профильное образование. опыт работы на стороне заказчика-застройщика / девелопера на аналогичной должности не менее 3 лет. знание:  показателей экономической эффективности и понимание экономической сущности основных из них: npv, irr, pi. умение рассчитать самостоятельно. системы и принципов календарного планирования. состава и основного содержания разрешительной и градостроительной документации. основных принципов реализации недвижимости по 214-фз. порядка и сроков разработки и согласования проектов в г. москве.   умение:  работать с финансовыми моделями: подготовка и проверка бддс, анализ изменений, в том числе в бюджетах и сроках, и их влияния на показатели экономической эффективности проекта. ориентироваться в строительных нормах и правилах, умение их находить, корректно читать и обосновывать через них лучшие для проекта решения.   навыки:  разработки, актуализации и контроля исполнения грп в ms project. оценки предлагаемых решений с точки зрения экономической эффективности для проекта.    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}