{"id": "55061889", "name": "Руководитель e-сommerce (маркетплейсы)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Долгопрудный", "street": "Лётная улица", "building": "5", "description": null, "lat": 55.929379, "lng": 37.500145, "raw": "Долгопрудный, Лётная улица, 5", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, будущий участник нашей команды! Меня зовут Никита, я владелец компании, которая занимается производством и продажей одежды на маркетплейсах под брендами <strong>СТМ La Charme и Tom&amp;Jane</strong>.</p> <p>Компания существует на рынке уже 5 лет, и сейчас <strong>мы - ЛИДЕРЫ в нескольких нишах на e-commerce площадках!</strong> В 2020 году мы выросли в 7 раз, а за 2021 год произвели и продали порядка 300 тысяч товаров - можно сказать, каждый сотый покупатель в стране носит нашу одежду!</p> <p>Я верю, что этот мир нужно покорять балансом качества и доступной стоимости, поэтому моя миссия - производить и продавать продукт, доступный большому количеству людей и постепенно завоевывать мир качеством, превосходя конкурентов и становясь №1 в разных нишах. <strong>В 2022 году наша цель - реализовать более 1 000 000 видов продукции</strong>, которая полюбится нашим покупателям!</p> <p>Если тебе близка идея и цель нашей компании, ты точно так же веришь, что нет ничего невозможного и тебя только заряжают новые вызовы, смело откликайся на нашу вакансию, нам есть, что тебе предложить!</p> <p> </p> <p><strong>Задачи:</strong></p> <ul> <li> <p>Сбор и анализ информации по тенденциям и трендам рынка;</p> </li> <li> <p>Изучение ассортиментного и ценового предложения конкурентов;</p> </li> <li> <p>Анализ итогов реализации товаров, состояния и динамики покупательского спроса;</p> </li> <li> <p>Ассортиментное планирование;</p> </li> <li> <p>Организация работы закупщиков, дизайнеров, технологов с целью выполнения плановых показателей по оборачиваемости товара;</p> </li> <li> <p>Проведение АВС анализа;</p> </li> <li> <p>Контроль остатков;</p> </li> <li> <p>Разработка предложений по вопросам улучшения качества изделий, дизайна, расширения и обновления ассортимента, направленных на увеличения объемов продаж.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Возможность вместе с сильной командой создавать продукт, которым пользуются миллионы людей;</p> </li> <li> <p>Возможность помочь местному бренду занять лидирующие позиции на рынке РФ;</p> </li> <li> <p>Оплату труда в размере 100 000 - 150 000 руб.;</p> </li> <li> <p>Трудоустройство в соответствии с ТК РФ;</p> </li> <li> <p>Работа в офисе по адресу г. Долгопрудный, Летная, д.5;</p> </li> <li> <p>График работы 5/2 с 09.00 до 18.00;</p> </li> <li> <p>Обучение за счет компании - собственник постоянно обучается сам и заинтересован, чтобы сотрудники развивались вместе с ним.</p> </li> </ul> <p><strong>Что нужно от вас:</strong></p> <ul> <li> <p>Плюсом будет опыт работы на маркетплейсах Wildberries, OZON;</p> </li> <li> <p>Развитые организаторские способности, умение добиваться результата от подчиненных и коллег;</p> </li> <li> <p>Высокая скорость принятие решений;</p> </li> <li> <p>Требовательность к себе и другим, дотошность;</p> </li> <li> <p>Любовь к своему делу;</p> </li> <li> <p>Обостренное чувство справедливости, честность.</p> </li> </ul> <p><strong>Вы с нами? Оставляйте отклик на вакансию, и мы свяжемся с Вами в ближайшее время!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Руководство коллективом"}, {"name": "Обучение и развитие"}, {"name": "Организаторские навыки"}, {"name": "Развитие продаж"}, {"name": "Управление продажами"}, {"name": "Маркетплейсы"}, {"name": "Wildberries"}, {"name": "OZON"}, {"name": "E-Commerce"}, {"name": "B2C маркетинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "3315149", "name": "Константинов Никита Андреевич", "url": "https://api.hh.ru/employers/3315149?host=hh.ru", "alternate_url": "https://hh.ru/employer/3315149", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/645749.jpg", "90": "https://hhcdn.ru/employer-logo/3024144.jpeg", "240": "https://hhcdn.ru/employer-logo/3024145.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3315149&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:24:39+0300", "created_at": "2022-04-29T10:24:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55061889", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, будущий участник нашей команды! меня зовут никита, я владелец компании, которая занимается производством и продажей одежды на маркетплейсах под брендами стм la charme и tom&amp;jane. компания существует на рынке уже 5 лет, и сейчас мы - лидеры в нескольких нишах на e-commerce площадках! в 2020 году мы выросли в 7 раз, а за 2021 год произвели и продали порядка 300 тысяч товаров - можно сказать, каждый сотый покупатель в стране носит нашу одежду! я верю, что этот мир нужно покорять балансом качества и доступной стоимости, поэтому моя миссия - производить и продавать продукт, доступный большому количеству людей и постепенно завоевывать мир качеством, превосходя конкурентов и становясь No1 в разных нишах. в 2022 году наша цель - реализовать более 1 000 000 видов продукции, которая полюбится нашим покупателям! если тебе близка идея и цель нашей компании, ты точно так же веришь, что нет ничего невозможного и тебя только заряжают новые вызовы, смело откликайся на нашу вакансию, нам есть, что тебе предложить!   задачи:   сбор и анализ информации по тенденциям и трендам рынка;   изучение ассортиментного и ценового предложения конкурентов;   анализ итогов реализации товаров, состояния и динамики покупательского спроса;   ассортиментное планирование;   организация работы закупщиков, дизайнеров, технологов с целью выполнения плановых показателей по оборачиваемости товара;   проведение авс анализа;   контроль остатков;   разработка предложений по вопросам улучшения качества изделий, дизайна, расширения и обновления ассортимента, направленных на увеличения объемов продаж.   мы предлагаем:   возможность вместе с сильной командой создавать продукт, которым пользуются миллионы людей;   возможность помочь местному бренду занять лидирующие позиции на рынке рф;   оплату труда в размере 100 000 - 150 000 руб.;   трудоустройство в соответствии с тк рф;   работа в офисе по адресу г. долгопрудный, летная, д.5;   график работы 5/2 с 09.00 до 18.00;   обучение за счет компании - собственник постоянно обучается сам и заинтересован, чтобы сотрудники развивались вместе с ним.   что нужно от вас:   плюсом будет опыт работы на маркетплейсах wildberries, ozon;   развитые организаторские способности, умение добиваться результата от подчиненных и коллег;   высокая скорость принятие решений;   требовательность к себе и другим, дотошность;   любовь к своему делу;   обостренное чувство справедливости, честность.   вы с нами? оставляйте отклик на вакансию, и мы свяжемся с вами в ближайшее время!", "bonus_description": "!   задачи:   сбор и анализ информации по тенденциям и трендам рынка;   изучение ассортиментного и ценового предложения конкурентов;   анализ итогов реализации товаров, состояния и динамики покупательского спроса;   ассортиментное планирование;   организация работы закупщиков, дизайнеров, технологов с целью выполнения плановых показателей по оборачиваемости товара;   проведение авс анализа;   контроль остатков;   разработка предложений по вопросам улучшения качества изделий, дизайна, расширения и обновления ассортимента, направленных на увеличения объемов продаж.   мы предлагаем:   возможность вместе с сильной командой создавать продукт, которым пользуются миллионы людей;   возможность помочь местному бренду занять лидирующие позиции на рынке рф;   оплату труда в размере 100 000 - 150 000 руб.;   трудоустройство в соответствии с тк рф;   работа в офисе по адресу г. долгопрудный, летная, д.5;   график работы 5/2 с 09.00 до 18.00;   обучение за счет компании - собственник постоянно обучается сам и заинтересован, чтобы сотрудники развивались вместе с ним.   что нужно от вас:   плюсом будет опыт работы на маркетплейсах wildberries, ozon;   развитые организаторские способности, умение добиваться результата от подчиненных и коллег;   высокая скорость принятие решений;   требовательность к себе и другим, дотошность;   любовь к своему делу;   обостренное чувство справедливости, честность.   вы с нами? оставляйте отклик на вакансию, и мы свяжемся с вами в ближайшее время!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}