{"id": "55062165", "name": "Руководитель проектов по открытию представительств в зарубежных странах", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Siberian Wellness – больше, чем просто производственная компания с 25-летней историей. Это – международный бренд, чьи продукты любят Клиенты в более чем 60 странах мира. А сотни тысяч предпринимателей в Европе, Азии, Америке, ведут бизнес с нами. Мы производим биологически активные добавки, витамины, косметику, парфюмерию, спортивное и функциональное питание для активного образа жизни и отличного самочувствия. Мы стремительно развиваемся, и не боимся ломать привычные рамки и стереотипы. Ждём в свою команду талантливого и амбициозного профессионала.</p> <p><strong>О компании:</strong></p> <ul> <li> <p>Полный цикл – разработка, собственное производство, продвижение и продажи</p> </li> <li> <p>Мы имеем собственные торговые представительства в 17 странах, торговые представительства по франчайзингу в 10 странах, 5 распределительных центров, фирменную сеть из 99 офлайн-магазинов и 20 интернет-магазинов, а также 1285 магазинов, работающих с нами по франчайзингу.</p> </li> </ul> <p>Узнать больше – в контактной информации на странице hh, на сайтах Компании (siberianhealth.com) и Производства (valeolab.com)</p> <p><strong>Области ответственности:</strong></p> <p>1. Стратегия по выходу на новые рынки ВЭД: Африка и ЮВА</p> <p>2. Исследование рынков</p> <p>2.1. Cбор информации о рынке. Оценка рынка. Решения по оценке. Кабинетные исследования. Маркетинговое исследование рынка. Финансовое моделирование.</p> <p>2.2. Проработка товарного предложения</p> <p>2.3. Оформление бизнес-модели</p> <p>2.4. Формирование команды проекта</p> <p>3. Планирование открытий (месяц выхода в поля)</p> <p>4. Реализация плана открытия и запуск продаж. Обеспечение планового товарооборота</p> <p>5. Формирование команды для передачи проекта в оперативное управление</p> <p><strong>KPI: </strong></p> <p>Соблюдение основных этапов проекта в соответствии с графиком.</p> <p>Достижение целевых показателей по товарообороту.</p> <p><strong>Что ждём от Вас:</strong></p> <ul> <li> <p>Сильные лидерские и коммуникативные качества. Умение вести переговоры. Опыт взаимодействия с властями – уметь выстраивать отношения, необходимые для работы бизнеса в стране.</p> </li> <li> <p>Опыт выхода на рынки стран ЮВА или Африки. Обязателен опыт по открытию представительств/филиалов в зарубежных странах.</p> </li> <li> <p>Успешный опыт в продажах. Достижение целевых результатов по товарообороту.</p> </li> <li> <p>Навыки планирования и бюджетирования.</p> </li> <li> <p>Позитивный настрой и позитивное мышление, лидерская позиция: умение брать ответственность на себя, а не искать причины неудач вовне. Умение добиваться результата и делать, а не рассказывать как и что нужно делать.</p> </li> </ul> <p><strong>Что у нас есть:</strong></p> <p>— Интересные, сложные и амбициозные задачи в компании международного уровня;</p> <p>— Профессиональный коллектив, распределенный по всему миру;</p> <p>— Работа на крутой результат;</p> <p>— Оформление, зарплата, отпуск, больничный и все-все-все по закону;</p> <p>— Программа ввода в должность;</p> <p>— Скидки на продукцию компании 50%;</p> <p>— Гибридный формат работы;</p> <p>— Высокий уровень вознаграждения: должностной оклад + бонусы по итогам выполнения KPI.</p> <p>По итогам знакомства и обсуждения вакансии готовим индивидуальное предложение о работе (job-offer).</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Деловая коммуникация"}, {"name": "Ориентация на результат"}, {"name": "Управление отношениями с клиентами"}, {"name": "Лидерство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "51900", "name": "Siberian Wellness", "url": "https://api.hh.ru/employers/51900?host=hh.ru", "alternate_url": "https://hh.ru/employer/51900", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2793640.png", "90": "https://hhcdn.ru/employer-logo/2793639.png", "original": "https://hhcdn.ru/employer-logo-original/588096.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=51900&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T10:30:05+0300", "created_at": "2022-04-26T10:30:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55062165", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "siberian wellness – больше, чем просто производственная компания с 25-летней историей. это – международный бренд, чьи продукты любят клиенты в более чем 60 странах мира. а сотни тысяч предпринимателей в европе, азии, америке, ведут бизнес с нами. мы производим биологически активные добавки, витамины, косметику, парфюмерию, спортивное и функциональное питание для активного образа жизни и отличного самочувствия. мы стремительно развиваемся, и не боимся ломать привычные рамки и стереотипы. ждём в свою команду талантливого и амбициозного профессионала. о компании:   полный цикл – разработка, собственное производство, продвижение и продажи   мы имеем собственные торговые представительства в 17 странах, торговые представительства по франчайзингу в 10 странах, 5 распределительных центров, фирменную сеть из 99 офлайн-магазинов и 20 интернет-магазинов, а также 1285 магазинов, работающих с нами по франчайзингу.   узнать больше – в контактной информации на странице hh, на сайтах компании (siberianhealth.com) и производства (valeolab.com) области ответственности: 1. стратегия по выходу на новые рынки вэд: африка и юва 2. исследование рынков 2.1. cбор информации о рынке. оценка рынка. решения по оценке. кабинетные исследования. маркетинговое исследование рынка. финансовое моделирование. 2.2. проработка товарного предложения 2.3. оформление бизнес-модели 2.4. формирование команды проекта 3. планирование открытий (месяц выхода в поля) 4. реализация плана открытия и запуск продаж. обеспечение планового товарооборота 5. формирование команды для передачи проекта в оперативное управление kpi:  соблюдение основных этапов проекта в соответствии с графиком. достижение целевых показателей по товарообороту. что ждём от вас:   сильные лидерские и коммуникативные качества. умение вести переговоры. опыт взаимодействия с властями – уметь выстраивать отношения, необходимые для работы бизнеса в стране.   опыт выхода на рынки стран юва или африки. обязателен опыт по открытию представительств/филиалов в зарубежных странах.   успешный опыт в продажах. достижение целевых результатов по товарообороту.   навыки планирования и бюджетирования.   позитивный настрой и позитивное мышление, лидерская позиция: умение брать ответственность на себя, а не искать причины неудач вовне. умение добиваться результата и делать, а не рассказывать как и что нужно делать.   что у нас есть: — интересные, сложные и амбициозные задачи в компании международного уровня; — профессиональный коллектив, распределенный по всему миру; — работа на крутой результат; — оформление, зарплата, отпуск, больничный и все-все-все по закону; — программа ввода в должность; — скидки на продукцию компании 50%; — гибридный формат работы; — высокий уровень вознаграждения: должностной оклад + бонусы по итогам выполнения kpi. по итогам знакомства и обсуждения вакансии готовим индивидуальное предложение о работе (job-offer).", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}