{"id": "55074469", "name": "Project менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы — команда образовательной платформы <strong>Нетология</strong>. Обучаем современным востребованным профессиям по 11 направлениям. За 10 лет работы мы выпустили 60+ тыс. специалистов.</p> <p>Мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования. Образовательная деятельность Нетологии ведется на основании государственной лицензии.</p> <p>Мы верим, что мир состоит из талантливых и способных людей, поэтому наша миссия — помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение.</p> <p><strong>Достижения:</strong></p> <ul> <li> <p>Компания входит в топ-20 дорогих компаний рунета в рейтинге Forbes (2018 и 2019).</p> </li> <li> <p>Нетология в рейтинге 100 самых перспективных EdTech-проектов России и СНГ 2021 года по версии Holon IQ.</p> </li> <li> <p>Четырежды лауреат «Премии Рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений Data Science и «Высшее образование».</p> </li> <li> <p>Генеральный директор Нетологии Марианна Снигирёва входит в рейтинг ИД «Коммерсантъ» и Ассоциации менеджеров «Топ-1000 российских менеджеров» 2021 года.</p> </li> <li> <p>В Нетологии запущены онлайн-магистратуры в партнёрстве с ведущими вузами России: ВШЭ, РАНХиГС, ТГУ, ИТМО, Финансовый университет, РУДН, МФТИ.</p> </li> </ul> <p>Мы все увлечены своей работой и образованием в целом. Наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды.</p> <p>У нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов», есть возможность работать удалённо и быстро развиваться. И нашей команде нужно больше профессионалов, влюблённых в своё дело. Сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены ещё около 300.</p> <p><strong>Если вам близки наши ценности, приглашаем присоединиться к команде Нетологии!</strong></p> <p>Мы ищем энергичного <strong>Project менеджера</strong>, который будет отвечать за task management и вести коммуникацию с внутренними и международными командами Нетологии по текущим задачам команды.</p> <p>Основной целью является налаживание коммуникации и получение результата работы распределенных международных команд в требуемый срок и бюджет, при должном качестве.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>Следить за сроками реализации задач международных команд и предлагать решения для оптимизации работ.</p> </li> <li> <p>Вести проектную документацию, пространства и составлять технические задания.</p> </li> <li> <p>Управлять списком возможных рисков проектов команды и реагировать на возникающие проблемы.</p> </li> <li> <p>Искать подрядчиков и партнеров: вести переговоры, заключать договоры, составлять ТЗ, в том числе международные.</p> </li> <li> <p>Быстрое прототипирование вместе с командой: контроль создания PoC, MVP.</p> </li> <li> <p>Работа с обратной связью пользователей.</p> </li> <li> <p>Участие в генерации идей и гипотез.</p> </li> </ul> <p><strong>Что мы ждем от вас:</strong></p> <ul> <li> <p><strong>Английский язык - Advanced.</strong></p> </li> <li> <p>Вы — проджект-менеджер middle-уровня и выше, с опытом работы в международных командах в сфере образовательных или цифровых продуктов больше 2-х лет.</p> </li> <li> <p>Умеете ставить продуктовые требования и работать с гипотезами.</p> </li> <li> <p>Умеете расставлять приоритеты и решать задачи в срок.</p> </li> <li> <p>Умеете управлять обсуждением и фиксировать его результаты.</p> </li> <li> <p>Можете работать в общем ритме, умеете слышать и договариваться.</p> </li> </ul> <p><strong>Плюсом будет, если:</strong></p> <ul> <li> <p>Опыт работы в стартапах с высоким уровнем неопределенности.</p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Работа на растущем EdTech-рынке с огромным потенциалом.</p> </li> <li> <p>Широкая зона ответственности, и никаких ограничений для роста в компании. Вы не будете отвечать за одну кнопку.</p> </li> <li> <p>Команда с общей целью, где решения принимаются быстро и каждый настроен помочь. А ещё мы не роботы и у нас есть чувство юмора.</p> </li> <li> <p>Бесплатное обучение на платформе Нетологии и другие возможности для развития.</p> </li> <li>Гибкий график/full-time, комфортный офис в 10 минутах от метро Тульская, возможность полностью удаленной работы, ДМС, оформление по ТК.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "Английский язык"}, {"name": "Деловая коммуникация"}, {"name": "Project management"}, {"name": "Управление командой"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "855219", "name": "Нетология", "url": "https://api.hh.ru/employers/855219?host=hh.ru", "alternate_url": "https://hh.ru/employer/855219", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4131557.png", "90": "https://hhcdn.ru/employer-logo/4131556.png", "original": "https://hhcdn.ru/employer-logo-original/922749.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=855219&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T15:01:44+0300", "created_at": "2022-04-26T15:01:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55074469", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы — команда образовательной платформы нетология. обучаем современным востребованным профессиям по 11 направлениям. за 10 лет работы мы выпустили 60+ тыс. специалистов. мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования. образовательная деятельность нетологии ведется на основании государственной лицензии. мы верим, что мир состоит из талантливых и способных людей, поэтому наша миссия — помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение. достижения:   компания входит в топ-20 дорогих компаний рунета в рейтинге forbes (2018 и 2019).   нетология в рейтинге 100 самых перспективных edtech-проектов россии и снг 2021 года по версии holon iq.   четырежды лауреат «премии рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений data science и «высшее образование».   генеральный директор нетологии марианна снигирёва входит в рейтинг ид «коммерсантъ» и ассоциации менеджеров «топ-1000 российских менеджеров» 2021 года.   в нетологии запущены онлайн-магистратуры в партнёрстве с ведущими вузами россии: вшэ, ранхигс, тгу, итмо, финансовый университет, рудн, мфти.   мы все увлечены своей работой и образованием в целом. наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды. у нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов», есть возможность работать удалённо и быстро развиваться. и нашей команде нужно больше профессионалов, влюблённых в своё дело. сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены ещё около 300. если вам близки наши ценности, приглашаем присоединиться к команде нетологии! мы ищем энергичного project менеджера, который будет отвечать за task management и вести коммуникацию с внутренними и международными командами нетологии по текущим задачам команды. основной целью является налаживание коммуникации и получение результата работы распределенных международных команд в требуемый срок и бюджет, при должном качестве. чем предстоит заниматься:   следить за сроками реализации задач международных команд и предлагать решения для оптимизации работ.   вести проектную документацию, пространства и составлять технические задания.   управлять списком возможных рисков проектов команды и реагировать на возникающие проблемы.   искать подрядчиков и партнеров: вести переговоры, заключать договоры, составлять тз, в том числе международные.   быстрое прототипирование вместе с командой: контроль создания poc, mvp.   работа с обратной связью пользователей.   участие в генерации идей и гипотез.   что мы ждем от вас:   английский язык - advanced.   вы — проджект-менеджер middle-уровня и выше, с опытом работы в международных командах в сфере образовательных или цифровых продуктов больше 2-х лет.   умеете ставить продуктовые требования и работать с гипотезами.   умеете расставлять приоритеты и решать задачи в срок.   умеете управлять обсуждением и фиксировать его результаты.   можете работать в общем ритме, умеете слышать и договариваться.   плюсом будет, если:   опыт работы в стартапах с высоким уровнем неопределенности.   что мы предлагаем:   работа на растущем edtech-рынке с огромным потенциалом.   широкая зона ответственности, и никаких ограничений для роста в компании. вы не будете отвечать за одну кнопку.   команда с общей целью, где решения принимаются быстро и каждый настроен помочь. а ещё мы не роботы и у нас есть чувство юмора.   бесплатное обучение на платформе нетологии и другие возможности для развития.  гибкий график/full-time, комфортный офис в 10 минутах от метро тульская, возможность полностью удаленной работы, дмс, оформление по тк. ", "bonus_description": ":   работа на растущем edtech-рынке с огромным потенциалом.   широкая зона ответственности, и никаких ограничений для роста в компании. вы не будете отвечать за одну кнопку.   команда с общей целью, где решения принимаются быстро и каждый настроен помочь. а ещё мы не роботы и у нас есть чувство юмора.   бесплатное обучение на платформе нетологии и другие возможности для развития.  гибкий график/full-time, комфортный офис в 10 минутах от метро тульская, возможность полностью удаленной работы, дмс, оформление по тк. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}