{"id": "55083631", "name": "Главный администратор", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "Свердловская улица", "building": "5", "description": null, "lat": 55.982784, "lng": 92.881614, "raw": "Красноярск, Свердловская улица, 5", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Работник: Оказывать помощь педагогическим работникам ІІІколы Креативных Индустрий (далее ШКИ) в определении содержания учебных программ, форм, методов и средств обучения, в организации работы по научно-методическому обеспечению образовательной деятельности ШКИ, в разработке рабочих образовательных (предметных) программ (модулей) по дисциплинам и учебным курсам.</p> <p>-Организовывать разработку, рецензирование и подготовку к утверждению учебно-методической документации и пособий по учебным дисциплинам, типовых перечней оборудования, дидактических материалов и т.д.</p> <p>-Обобщать и принимать меры по распространению наиболее результативного опыта педагогических работников.</p> <p>-Обобщать и распространять информацию о передовых технологиях обучения и воспитания (в том числе и информационных), передовом отечественном и мировом опыте в сфере образования.</p> <p>-Организовывать и разрабатывать необходимую документацию по проведению конкурсов, выставок, олимпиад, слетов, соревнований и т.д.</p> <p>-Участвовать в комплектовании учебных групп, объединений обучающихся.</p> <p>- Участвовать в составлении расписания занятий (уроков) и осуществлении оперативного регулирования организации образовательного процесса, в соответствии с образовательными программами, в том числе с использованием компьютерных программ и технологий.</p> <p><strong>-</strong>Осуществлять оперативный контроль за ходом образовательного процесса, обеспечивая рациональное использование учебных и внеучебных помещений ШКИ.</p> <p><strong>- </strong>Плнировать по согласованию с директором при необходимости с кураторами ШКИ выездные программы ШКИ, мастер- классы и прочие виды активности в и вне рамок образовательной программы обучающихся и педагогов.</p> <p><strong>-</strong>Выявлять резервы образовательного процесса по установлению наиболее рациональных режимов работы информационно-технического оборудования, более полной и равномерной загрузке учебно-методического оборудования и учебных помещений ШКИ.</p> <p><strong>-</strong>Обеспечивать рациональное использование современных электронных средств оперативного управления образовательным процессом ШКИ.</p> <p><strong>-</strong>Контролировать обеспеченность групп, ШКИ необходимыми помещениями, учебно-методическими материалами, информационно-техническим оборудованием, а также транспортом.</p> <p><strong>- </strong>Взаимодействовать с РR-менеджером или агентством, замещающим его функции на аутсорсинге, по поводу набора детей и его статистике.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>креативность, творческая личность</li> </ul> <strong>Условия:</strong> <ul> <li>оптимальные</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Творческое мышление"}, {"name": "Пользователь ПК"}, {"name": "Организаторские навыки"}, {"name": "Организация учебного процесса"}, {"name": "Организация мероприятий"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "3425487", "name": "Краевое государственное бюджетное профессиональное образовательное учреждение «Красноярское художественное училище (техникум) им. В.И.Сурикова", "url": "https://api.hh.ru/employers/3425487?host=hh.ru", "alternate_url": "https://hh.ru/employer/3425487", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3425487&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T06:36:20+0300", "created_at": "2022-04-27T06:36:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55083631", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   работник: оказывать помощь педагогическим работникам іііколы креативных индустрий (далее шки) в определении содержания учебных программ, форм, методов и средств обучения, в организации работы по научно-методическому обеспечению образовательной деятельности шки, в разработке рабочих образовательных (предметных) программ (модулей) по дисциплинам и учебным курсам. -организовывать разработку, рецензирование и подготовку к утверждению учебно-методической документации и пособий по учебным дисциплинам, типовых перечней оборудования, дидактических материалов и т.д. -обобщать и принимать меры по распространению наиболее результативного опыта педагогических работников. -обобщать и распространять информацию о передовых технологиях обучения и воспитания (в том числе и информационных), передовом отечественном и мировом опыте в сфере образования. -организовывать и разрабатывать необходимую документацию по проведению конкурсов, выставок, олимпиад, слетов, соревнований и т.д. -участвовать в комплектовании учебных групп, объединений обучающихся. - участвовать в составлении расписания занятий (уроков) и осуществлении оперативного регулирования организации образовательного процесса, в соответствии с образовательными программами, в том числе с использованием компьютерных программ и технологий. -осуществлять оперативный контроль за ходом образовательного процесса, обеспечивая рациональное использование учебных и внеучебных помещений шки. - плнировать по согласованию с директором при необходимости с кураторами шки выездные программы шки, мастер- классы и прочие виды активности в и вне рамок образовательной программы обучающихся и педагогов. -выявлять резервы образовательного процесса по установлению наиболее рациональных режимов работы информационно-технического оборудования, более полной и равномерной загрузке учебно-методического оборудования и учебных помещений шки. -обеспечивать рациональное использование современных электронных средств оперативного управления образовательным процессом шки. -контролировать обеспеченность групп, шки необходимыми помещениями, учебно-методическими материалами, информационно-техническим оборудованием, а также транспортом. - взаимодействовать с рr-менеджером или агентством, замещающим его функции на аутсорсинге, по поводу набора детей и его статистике.   требования:  креативность, творческая личность  условия:  оптимальные ", "bonus_description": ":  оптимальные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}