{"id": "55094045", "name": "Product manager (middle/senior)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы - направление анализа данных. Наша миссия - дать возможность всем людям, желающим развиваться в анализе данных, добиться карьерных изменений: стать аналитиком, дата-инженером, специалистом по Data Science или вырасти в текущей профессии, благодаря освоению математики, SQL, Excel.</p> <p> </p> <p>Сейчас мы <strong>ищем опытного продакт-менеджера (middle/senior)</strong>, который сможет менять жизни студентов, не упуская при этом бизнес-цели продукта.</p> <p>Хорошо, если вы готовы стать внутренним предпринимателем, отвечающим за продукт целиком.</p> <p>Отлично, если вы, как и мы, неравнодушны к образованию, интересуетесь анализом данных и хотите не просто работать над образовательными курсами, а менять data-индустрию.</p> <p>Идеально, если вы способны мыслить вне рамок, улучшать существующие подходы, проводить быстрые и частые эксперименты, делать из них верные выводы.</p> <p> </p> <p> </p> <p><strong>Что именно нужно делать:</strong></p> <ul> <li>Управлять двумя большими продуктами в направлении анализа данных;</li> <li>Отвечать за рост бизнеса и улучшение пользовательского опыта;</li> <li>Генерировать гипотезы и проводить эксперименты для роста метрик продукта;</li> <li>Синхронизировать работу команды внутри продукта (контент, сопровождение, платформа, маркетинг) и налаживать процессы взаимодействия;</li> <li>Взаимодействовать со смежными командами (аналитика, b2b, growth);</li> <li>Улучшать взаимодействие студентов с продуктом (анализировать слабые места продукта и боли студентов, генерировать идеи, проводить эксперименты).</li> </ul> <p> </p> <p><strong>Что вас ждёт:</strong></p> <p>→ Удалённая работа. У Практикума нет своего офиса — так что вы можете работать с нами из любой точки мира. В Москве и Санкт-Петербурге мы бронируем коворкинги, чтобы иногда поработать вместе с командой.</p> <p>→ Продуктовая культура. Вы будете сотрудничать с экспертами в доменной области курса, со специалистами в создании контента и другими продакт-менеджерами. А ещё с аналитиками, разработчиками и маркетологами.</p> <p>→ Профессиональная свобода. Мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент.</p> <p>→ Осязаемые результаты работы. Главная метрика, по которой мы судим сами себя — это процент студентов, которые находят работу после окончания курса. Сейчас она равна 78%.</p> <p>→ Компания единомышленников. У нас стихийно возникают и живут активности от игры «Что? Где? Когда?» и дискуссионного клуба на английском до совместных просмотров фильмов и стойки в планке по видеосвязи.</p> <p> </p> <p><strong>Заинтересовала вакансия? Оставьте отклик, и мы свяжемся с вами в ближайшее время!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа с большим объемом информации"}, {"name": "Аналитическое мышление"}, {"name": "Управление продуктом"}, {"name": "Product Management"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "5008932", "name": "Яндекс.Практикум", "url": "https://api.hh.ru/employers/5008932?host=hh.ru", "alternate_url": "https://hh.ru/employer/5008932", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4044499.png", "240": "https://hhcdn.ru/employer-logo/4044500.png", "original": "https://hhcdn.ru/employer-logo-original/900953.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5008932&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:48:52+0300", "created_at": "2022-04-27T11:48:52+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55094045", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы - направление анализа данных. наша миссия - дать возможность всем людям, желающим развиваться в анализе данных, добиться карьерных изменений: стать аналитиком, дата-инженером, специалистом по data science или вырасти в текущей профессии, благодаря освоению математики, sql, excel.   сейчас мы ищем опытного продакт-менеджера (middle/senior), который сможет менять жизни студентов, не упуская при этом бизнес-цели продукта. хорошо, если вы готовы стать внутренним предпринимателем, отвечающим за продукт целиком. отлично, если вы, как и мы, неравнодушны к образованию, интересуетесь анализом данных и хотите не просто работать над образовательными курсами, а менять data-индустрию. идеально, если вы способны мыслить вне рамок, улучшать существующие подходы, проводить быстрые и частые эксперименты, делать из них верные выводы.     что именно нужно делать:  управлять двумя большими продуктами в направлении анализа данных; отвечать за рост бизнеса и улучшение пользовательского опыта; генерировать гипотезы и проводить эксперименты для роста метрик продукта; синхронизировать работу команды внутри продукта (контент, сопровождение, платформа, маркетинг) и налаживать процессы взаимодействия; взаимодействовать со смежными командами (аналитика, b2b, growth); улучшать взаимодействие студентов с продуктом (анализировать слабые места продукта и боли студентов, генерировать идеи, проводить эксперименты).    что вас ждёт: → удалённая работа. у практикума нет своего офиса — так что вы можете работать с нами из любой точки мира. в москве и санкт-петербурге мы бронируем коворкинги, чтобы иногда поработать вместе с командой. → продуктовая культура. вы будете сотрудничать с экспертами в доменной области курса, со специалистами в создании контента и другими продакт-менеджерами. а ещё с аналитиками, разработчиками и маркетологами. → профессиональная свобода. мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент. → осязаемые результаты работы. главная метрика, по которой мы судим сами себя — это процент студентов, которые находят работу после окончания курса. сейчас она равна 78%. → компания единомышленников. у нас стихийно возникают и живут активности от игры «что? где? когда?» и дискуссионного клуба на английском до совместных просмотров фильмов и стойки в планке по видеосвязи.   заинтересовала вакансия? оставьте отклик, и мы свяжемся с вами в ближайшее время!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}