{"id": "55107611", "name": "Project Manager (B2B)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Циан — публичная IT-компания, крупнейший в России сервис для поиска недвижимости, входит в топ-10 крупнейших сайтов в мире, посвященных недвижимости.</p> <p>Больше 20 лет мы помогаем быстрее решать вопросы с жилой и коммерческой недвижимостью: найти, оценить, купить, снять, продать, сдать и оформить сделку без рисков. Мы делаем сервисы, которые помогают владельцам недвижимости, застройщикам, агентам и обычным людям оптимизировать рутину поиска и продаж.</p> <p>Ежемесячная аудитория превышает 18,7 млн человек. Растить число пользователей и решать их проблемы помогают уже больше 1000 человек.</p> <p><strong>О команде</strong></p> <ul> <li>Команда B2B занимается развитием профессиональных инструментов риелторов. Наша аудитория – профессионалы, для которых недвижимость – это средство заработка.</li> <li>Сейчас команда работает над тремя основными продуктами: <strong>CianProApp</strong> - удобное мобильное приложение для агентов, <strong>core team b2b</strong> - инструменты для профессионалов и <strong>спецагенты</strong> - развиваем каталоги и инструменты поиска</li> <li>Это 3 кроссфункциональные команды, в общей сложности ±30 человек (разработчики (back, front, mobile), дизайнеры, QA, аналитики и исследователи) + смежные команды, на которые мы тоже оказываем влияние</li> <li>Команда работает по гибкой методологии: недельные спринты, планирование набегающей волной, еженедельные демо/ретро, стендап встречи.</li> </ul> <p><strong>Мы видим на этой позиции человека, который</strong></p> <p> </p> <ul> <li>Имеет опыт успешной реализации IT проектов. Круто, если это продуктовая IT компания</li> <li>Имеет опыт управления проектной командой от 10 человек, плюсом будет эффективная работа с несколькими задачами параллельно</li> <li>Создавал процессы с нуля, либо участвовал в их трансформации</li> <li>Понимает и имеет опыт работы в Agile (WIP limits, управление botleneck, JIRA, стендапы, груминги, интро, ретро, демо, Kanban практики и тд)</li> <li>Многозадачен и эффективно работает с несколькими задачами параллельно - у нас 3 большие команды</li> </ul> <ul> <li>Не любит микроменеджмент и стремится к росту команд и людей, за счет развития их автономности</li> <li> <p>Любит упорядочивать мир вокруг себя, планируя спринты/кварталы вместе с командой.</p> </li> </ul> <p><strong>Мы готовы предложить</strong></p> <ul> <li>Удаленную работу с возможностью приходить в офис в Москве, Санкт-Петербурге и Новосибирске. В офисе – кухни, оборудованные всем необходимым, а также снеки, фрукты, кофе и чай, бесплатная авто и вело парковки;</li> <li>Рост и развитие: в первые месяцы у каждого сотрудника есть ментор, после появляется личный план развития и возможность прокачивать soft/ hard skills на практике, обучении, конференциях;</li> <li>Плюшки: ДМС в течение первых дней работы (стоматология, госпитализация, полис ВЗР), ежегодная компенсация спорта, 5 day off в год, помимо основного отпуска.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "1429999", "name": "Циан", "url": "https://api.hh.ru/employers/1429999?host=hh.ru", "alternate_url": "https://hh.ru/employer/1429999", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3388809.png", "240": "https://hhcdn.ru/employer-logo/3388810.png", "original": "https://hhcdn.ru/employer-logo-original/736958.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1429999&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:52:48+0300", "created_at": "2022-04-27T17:52:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55107611", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "циан — публичная it-компания, крупнейший в россии сервис для поиска недвижимости, входит в топ-10 крупнейших сайтов в мире, посвященных недвижимости. больше 20 лет мы помогаем быстрее решать вопросы с жилой и коммерческой недвижимостью: найти, оценить, купить, снять, продать, сдать и оформить сделку без рисков. мы делаем сервисы, которые помогают владельцам недвижимости, застройщикам, агентам и обычным людям оптимизировать рутину поиска и продаж. ежемесячная аудитория превышает 18,7 млн человек. растить число пользователей и решать их проблемы помогают уже больше 1000 человек. о команде  команда b2b занимается развитием профессиональных инструментов риелторов. наша аудитория – профессионалы, для которых недвижимость – это средство заработка. сейчас команда работает над тремя основными продуктами: cianproapp - удобное мобильное приложение для агентов, core team b2b - инструменты для профессионалов и спецагенты - развиваем каталоги и инструменты поиска это 3 кроссфункциональные команды, в общей сложности ±30 человек (разработчики (back, front, mobile), дизайнеры, qa, аналитики и исследователи) + смежные команды, на которые мы тоже оказываем влияние команда работает по гибкой методологии: недельные спринты, планирование набегающей волной, еженедельные демо/ретро, стендап встречи.  мы видим на этой позиции человека, который    имеет опыт успешной реализации it проектов. круто, если это продуктовая it компания имеет опыт управления проектной командой от 10 человек, плюсом будет эффективная работа с несколькими задачами параллельно создавал процессы с нуля, либо участвовал в их трансформации понимает и имеет опыт работы в agile (wip limits, управление botleneck, jira, стендапы, груминги, интро, ретро, демо, kanban практики и тд) многозадачен и эффективно работает с несколькими задачами параллельно - у нас 3 большие команды   не любит микроменеджмент и стремится к росту команд и людей, за счет развития их автономности  любит упорядочивать мир вокруг себя, планируя спринты/кварталы вместе с командой.   мы готовы предложить  удаленную работу с возможностью приходить в офис в москве, санкт-петербурге и новосибирске. в офисе – кухни, оборудованные всем необходимым, а также снеки, фрукты, кофе и чай, бесплатная авто и вело парковки; рост и развитие: в первые месяцы у каждого сотрудника есть ментор, после появляется личный план развития и возможность прокачивать soft/ hard skills на практике, обучении, конференциях; плюшки: дмс в течение первых дней работы (стоматология, госпитализация, полис взр), ежегодная компенсация спорта, 5 day off в год, помимо основного отпуска. ", "bonus_description": "  удаленную работу с возможностью приходить в офис в москве, санкт-петербурге и новосибирске. в офисе – кухни, оборудованные всем необходимым, а также снеки, фрукты, кофе и чай, бесплатная авто и вело парковки; рост и развитие: в первые месяцы у каждого сотрудника есть ментор, после появляется личный план развития и возможность прокачивать soft/ hard skills на практике, обучении, конференциях; плюшки: дмс в течение первых дней работы (стоматология, госпитализация, полис взр), ежегодная компенсация спорта, 5 day off в год, помимо основного отпуска. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}