{"id": "55132067", "name": "Руководитель проектов (Контакт-центр)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-я Бородинская улица", "building": "2А", "description": null, "lat": 55.747991, "lng": 37.570707, "raw": "Москва, 1-я Бородинская улица, 2А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Департамент информационных технологий </strong>внедряет технологии, которые делают Москву комфортнее и безопаснее, а жизнь горожан — удобнее и мобильнее. Записаться к врачу с помощью сервиса ЕМИАС, проверить домашнее задание и оценки ребенка в Московской электронной школе, подать показания счетчиков через портал mos.ru — это лишь часть услуг и сервисов, доступных москвичам и реализуемых ДИТ. Мы хотим, чтобы возможности, которые дают сегодня информационные технологии, помогали каждому жителю Москвы, вне зависимости от того, где он находится, получать актуальную именно для него информацию, оперативно решать важные вопросы и экономить самое ценное, что у него есть — время.</p> <p>Продукт <strong>Контакт-центр</strong> занимается организацией работы общегородского контакт-центра, которые предоставляет обратившимся информацию по вопросам, связанным с деятельностью города. Ежемесячно контакт-центр обрабатывает более четырех миллионов обращений. Коллеги развивают чат-ботов, искусственный интеллект и другие технологии, позволяющие повысить качество своих услуг и разгрузить операторов. Подробности можно посмотреть тут – <strong>https://www.mos.ru/city/projects/contact-center/</strong></p> <p><strong>Ключевые задачи:</strong></p> <ul> <li>Участие в проектной деятельности по развитию, тиражированию и внедрению ИС;</li> <li>Сбор, анализ и документирование требований;</li> <li>Взаимодействие с заказчиком, подрядчиками, и смежными подразделениями;</li> <li>Определять цели, задачи и результат проекта;</li> <li>Постановка задач и контроль качества их реализации;</li> <li>Определять количество времени необходимого для осуществления проекта;</li> <li>Контроль ключевых вех и показателей проекта и результата в целом;</li> <li>Оформление концепции в ТЗ.</li> </ul> <p><strong>Что важно для нас:</strong></p> <ul> <li>Знание процессов работы колл-центров;</li> <li>Знание построения телефонии колл-центра;</li> <li>Понимание технических характеристик работы колл-центров;</li> <li>Знание мировых стандартов работы колл-центров, методик расчетов показателей и требований к работе колл-центров;</li> <li>Понимание количества каналов для запуска колл-центра;</li> <li>Навыки работы с большими объемами данных;</li> <li>Навыки взаимодействия с большим количеством людей;</li> <li>Навыки подготовки схем маршрутизации звонков;</li> <li>Навыки ведение переговоров;</li> <li>Управленческий опыт работы в крупных колл-центрах (желательно федерального уровня);</li> <li>Умение прогнозировать нагрузку на колл-центр, планирования персонала;</li> <li>Умение бюджетировать затраты на работу колл-центра.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Амбициозные проекты;</li> <li>Значимую роль в молодой команде экспертов, в которой коллеги всегда поддерживают друг друга;</li> <li>Развивающие задачи и карьерные вызовы, реальные возможности для роста;</li> <li>Оплачиваемое обучение, мероприятия и бонусы для сотрудников;</li> <li>Офис в бизнес-центре класса А (5 мин. от метро Киевская).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "2427329", "name": "ГКУ Инфогород", "url": "https://api.hh.ru/employers/2427329?host=hh.ru", "alternate_url": "https://hh.ru/employer/2427329", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/772017.png", "90": "https://hhcdn.ru/employer-logo/3529025.png", "240": "https://hhcdn.ru/employer-logo/3529026.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2427329&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T16:40:24+0300", "created_at": "2022-04-28T16:40:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55132067", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "департамент информационных технологий внедряет технологии, которые делают москву комфортнее и безопаснее, а жизнь горожан — удобнее и мобильнее. записаться к врачу с помощью сервиса емиас, проверить домашнее задание и оценки ребенка в московской электронной школе, подать показания счетчиков через портал mos.ru — это лишь часть услуг и сервисов, доступных москвичам и реализуемых дит. мы хотим, чтобы возможности, которые дают сегодня информационные технологии, помогали каждому жителю москвы, вне зависимости от того, где он находится, получать актуальную именно для него информацию, оперативно решать важные вопросы и экономить самое ценное, что у него есть — время. продукт контакт-центр занимается организацией работы общегородского контакт-центра, которые предоставляет обратившимся информацию по вопросам, связанным с деятельностью города. ежемесячно контакт-центр обрабатывает более четырех миллионов обращений. коллеги развивают чат-ботов, искусственный интеллект и другие технологии, позволяющие повысить качество своих услуг и разгрузить операторов. подробности можно посмотреть тут – https://www.mos.ru/city/projects/contact-center/ ключевые задачи:  участие в проектной деятельности по развитию, тиражированию и внедрению ис; сбор, анализ и документирование требований; взаимодействие с заказчиком, подрядчиками, и смежными подразделениями; определять цели, задачи и результат проекта; постановка задач и контроль качества их реализации; определять количество времени необходимого для осуществления проекта; контроль ключевых вех и показателей проекта и результата в целом; оформление концепции в тз.  что важно для нас:  знание процессов работы колл-центров; знание построения телефонии колл-центра; понимание технических характеристик работы колл-центров; знание мировых стандартов работы колл-центров, методик расчетов показателей и требований к работе колл-центров; понимание количества каналов для запуска колл-центра; навыки работы с большими объемами данных; навыки взаимодействия с большим количеством людей; навыки подготовки схем маршрутизации звонков; навыки ведение переговоров; управленческий опыт работы в крупных колл-центрах (желательно федерального уровня); умение прогнозировать нагрузку на колл-центр, планирования персонала; умение бюджетировать затраты на работу колл-центра.  мы предлагаем:  амбициозные проекты; значимую роль в молодой команде экспертов, в которой коллеги всегда поддерживают друг друга; развивающие задачи и карьерные вызовы, реальные возможности для роста; оплачиваемое обучение, мероприятия и бонусы для сотрудников; офис в бизнес-центре класса а (5 мин. от метро киевская). ", "bonus_description": ":  амбициозные проекты; значимую роль в молодой команде экспертов, в которой коллеги всегда поддерживают друг друга; развивающие задачи и карьерные вызовы, реальные возможности для роста; оплачиваемое обучение, мероприятия и бонусы для сотрудников; офис в бизнес-центре класса а (5 мин. от метро киевская). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}