{"id": "55142102", "name": "Junior Account/Project Manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Самотёчная улица", "building": "7с2", "description": null, "lat": 55.77592, "lng": 37.617959, "raw": "Москва, Самотёчная улица, 7с2", "metro": {"station_name": "Цветной бульвар", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.154", "line_id": "9", "lat": 55.771653, "lng": 37.620466}, "metro_stations": [{"station_name": "Цветной бульвар", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.154", "line_id": "9", "lat": 55.771653, "lng": 37.620466}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Go Mobile — быстро растущее digital-агентство. Занимаемся онлайн-рекламой на всех каналах. Есть внутренняя разработка и собственные рекламные технологии. Наш второй офис находится в Индонезии.</strong></p> <p>Мы ищем не просто коллегу, а будущего друга. Расскажем все о digital и mobile, поделимся опытом: научим делать сногсшибательные презентации, считать медиапланы, взаимодействовать с крупными (и не очень) клиентами и другими игроками рынка.</p> <p><strong>Основные задачи:</strong></p> <ul> <li>Полное ведение клиента по всем каналам и вопросам;</li> <li>Работа с командой: взять задачу, разбить на кучу подзадач, отдать каждому сотруднику и контролировать, чтобы в час Х все было готово;</li> <li>Подготовка отчетов, презентаций и коммерческих предложений для клиента (работа в Excel, Keynote и PowerPoint. Много.);</li> <li>Участие в медиапланировании (очень похоже на зельеварение, но вне &quot;Хогвартса&quot;);</li> <li>Работа с системами аналитики (AppsFlyer, AppMetrica, Adjust, Branch, Яндекс.Метрика, Google Analytics);</li> <li> <p>Полноценное включение во все активности клиента (участвовать в тендерах, анализировать конкурентов, быть в курсе всех деталей проектов, искать инсайты и ЦА вместе с клиентом, контролировать всё, что происходит внутри команды по клиенту).</p> </li> </ul> <p><strong>Наш идеальный кандидат:</strong></p> <ul> <li>Имеет представление о сфере digital;</li> <li>Любит и не боится разговаривать с людьми;</li> <li>Имел пятерки в школе за сочинения и диктанты;</li> <li> <p>Умеет не только ответственно подходить к своим задачам, но и раскладывать задачи на подзадачи, распределять ответственных и следить за своевременностью их выполнения;</p> </li> <li>Работает в Excel (на уровне формул);</li> <li>Хочет и готов быстро обучаться новому;</li> <li>Разговаривает на английском языке достаточно хорошо для ведения повседневной переписки с клиентами.</li> </ul> <p><br /><strong>Условия:</strong></p> <ul> <li>Стабильная зп, оформление по ТК РФ, очень комфортный офис;</li> <li>Ежемесячные бонусы за выполнение KPI после прохождения испытательного срока;</li> <li>Работа с крупными клиентами из разных сегментов бизнеса;</li> <li>Корпоративный фитнес, ДМС, изучение английского языка, дополнительное обучение и курсы;</li> <li>Веранда под открытым небом в центре Москвы с самыми красивыми закатами под лучшие треки;</li> <li>Чай/кофе/какао/соевое молоко и фрукты/овощи;</li> <li>Каждый месяц корпоративные тусовочки.</li> </ul> <p><strong>*Мы идеально подходим для сов, т.к. наш график с 11 до 20.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "2622045", "name": "Go Mobile", "url": "https://api.hh.ru/employers/2622045?host=hh.ru", "alternate_url": "https://hh.ru/employer/2622045", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2804160.jpeg", "90": "https://hhcdn.ru/employer-logo/2804159.jpeg", "original": "https://hhcdn.ru/employer-logo-original/590726.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2622045&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:47:32+0300", "created_at": "2022-04-29T10:47:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55142102", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "go mobile — быстро растущее digital-агентство. занимаемся онлайн-рекламой на всех каналах. есть внутренняя разработка и собственные рекламные технологии. наш второй офис находится в индонезии. мы ищем не просто коллегу, а будущего друга. расскажем все о digital и mobile, поделимся опытом: научим делать сногсшибательные презентации, считать медиапланы, взаимодействовать с крупными (и не очень) клиентами и другими игроками рынка. основные задачи:  полное ведение клиента по всем каналам и вопросам; работа с командой: взять задачу, разбить на кучу подзадач, отдать каждому сотруднику и контролировать, чтобы в час х все было готово; подготовка отчетов, презентаций и коммерческих предложений для клиента (работа в excel, keynote и powerpoint. много.); участие в медиапланировании (очень похоже на зельеварение, но вне ;хогвартса;); работа с системами аналитики (appsflyer, appmetrica, adjust, branch, яндекс.метрика, google analytics);  полноценное включение во все активности клиента (участвовать в тендерах, анализировать конкурентов, быть в курсе всех деталей проектов, искать инсайты и ца вместе с клиентом, контролировать всё, что происходит внутри команды по клиенту).   наш идеальный кандидат:  имеет представление о сфере digital; любит и не боится разговаривать с людьми; имел пятерки в школе за сочинения и диктанты;  умеет не только ответственно подходить к своим задачам, но и раскладывать задачи на подзадачи, распределять ответственных и следить за своевременностью их выполнения;  работает в excel (на уровне формул); хочет и готов быстро обучаться новому; разговаривает на английском языке достаточно хорошо для ведения повседневной переписки с клиентами.  условия:  стабильная зп, оформление по тк рф, очень комфортный офис; ежемесячные бонусы за выполнение kpi после прохождения испытательного срока; работа с крупными клиентами из разных сегментов бизнеса; корпоративный фитнес, дмс, изучение английского языка, дополнительное обучение и курсы; веранда под открытым небом в центре москвы с самыми красивыми закатами под лучшие треки; чай/кофе/какао/соевое молоко и фрукты/овощи; каждый месяц корпоративные тусовочки.  *мы идеально подходим для сов, т.к. наш график с 11 до 20.", "bonus_description": ":  стабильная зп, оформление по тк рф, очень комфортный офис; ежемесячные бонусы за выполнение kpi после прохождения испытательного срока; работа с крупными клиентами из разных сегментов бизнеса; корпоративный фитнес, дмс, изучение английского языка, дополнительное обучение и курсы; веранда под открытым небом в центре москвы с самыми красивыми закатами под лучшие треки; чай/кофе/какао/соевое молоко и фрукты/овощи; каждый месяц корпоративные тусовочки.  *мы идеально подходим для сов, т.к. наш график с 11 до 20.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}