{"id": "54847537", "name": "Социальный работник по работе с беженцами", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Внимание! Принимаются только отклики с сопроводительным письмом с ответом на вопрос: «Почему я хочу работать в благотворительном фонде».</strong></p> <p>Благотворительный фонд «Дети наши» занимается профилактикой социального сиротства и содействием в успешной интеграции в общество детей, оставшихся без попечения родителей. Фонд</p> <p><strong>Обязанности:</strong></p> <ul> <li>работа по оказанию помощи семьям в кризисной ситуации по технологии работы со случаем – консультирование родителей и других членов семьи, поддержка выхода из кризисной ситуации, организация материально-бытовой помощи;</li> <li>комплексная оценка случая;</li> <li>маршрутизация и сопровождение благополучателей;</li> <li>взаимодействие с организациями (органами опеки и попечительства, учебными заведениями и т.д.) по вопросам помощи семье;</li> <li>взаимодействие с узкими специалистами по вопросам юридической, психологической помощи;</li> <li>оформление документов по оказанию помощи.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>средне-специальное (высшее) образование, переподготовка (специализация) по специальности &quot;Социальная работа&quot;;</p> </li> <li> <p>опыт работы в учреждениях или НКО по предоставлению социальных услуг приветствуется;</p> </li> <li> <p>знание нормативных правовых актов в сфере социального обслуживания населения, стандарты социального обслуживания населения,</p> </li> <li> <p>умение использовать интернет-ресурсы для предоставления гражданам государственных и муниципальных услуг, включая заполнение форм заявлений; знание, в какие государственные органы надо обращаться по тому или иному вопросу и порядок обращений;</p> </li> <li> <p>знание о том, какие документы должны быть у пересекших границу (проверка наличия), какие льготы и пособия положены людям, приехавшим из ДЛНР и с Украины; как они оформляются и при каких условиях;</p> </li> <li> <p>знания о порядке оказания медицинской помощи беженцам, оформления рабочих патентов;</p> </li> <li> <p>грамотная устная и письменная речь.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>полная занятость/разъездной характер работы;</li> <li>оформление по договору с самозанятым или ИП;</li> <li>60 000 руб. на руки.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Грамотность"}, {"name": "Коммуникабельность, ответственность"}, {"name": "умение работать с людьми"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.389", "name": "Продажи", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1694999", "name": "Благотворительный фонд Дети наши", "url": "https://api.hh.ru/employers/1694999?host=hh.ru", "alternate_url": "https://hh.ru/employer/1694999", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/251622.jpg", "240": "https://hhcdn.ru/employer-logo/1449122.jpeg", "90": "https://hhcdn.ru/employer-logo/1449121.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1694999&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T13:18:18+0300", "created_at": "2022-04-15T13:18:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54847537", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "внимание! принимаются только отклики с сопроводительным письмом с ответом на вопрос: «почему я хочу работать в благотворительном фонде». благотворительный фонд «дети наши» занимается профилактикой социального сиротства и содействием в успешной интеграции в общество детей, оставшихся без попечения родителей. фонд обязанности:  работа по оказанию помощи семьям в кризисной ситуации по технологии работы со случаем – консультирование родителей и других членов семьи, поддержка выхода из кризисной ситуации, организация материально-бытовой помощи; комплексная оценка случая; маршрутизация и сопровождение благополучателей; взаимодействие с организациями (органами опеки и попечительства, учебными заведениями и т.д.) по вопросам помощи семье; взаимодействие с узкими специалистами по вопросам юридической, психологической помощи; оформление документов по оказанию помощи.  требования:   средне-специальное (высшее) образование, переподготовка (специализация) по специальности ;социальная работа;;   опыт работы в учреждениях или нко по предоставлению социальных услуг приветствуется;   знание нормативных правовых актов в сфере социального обслуживания населения, стандарты социального обслуживания населения,   умение использовать интернет-ресурсы для предоставления гражданам государственных и муниципальных услуг, включая заполнение форм заявлений; знание, в какие государственные органы надо обращаться по тому или иному вопросу и порядок обращений;   знание о том, какие документы должны быть у пересекших границу (проверка наличия), какие льготы и пособия положены людям, приехавшим из длнр и с украины; как они оформляются и при каких условиях;   знания о порядке оказания медицинской помощи беженцам, оформления рабочих патентов;   грамотная устная и письменная речь.   условия:  полная занятость/разъездной характер работы; оформление по договору с самозанятым или ип; 60 000 руб. на руки. ", "bonus_description": "х;   знания о порядке оказания медицинской помощи беженцам, оформления рабочих патентов;   грамотная устная и письменная речь.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}