{"id": "55016533", "name": "Оператор по добыче нефти и газа (Oil and Gas Production Operator)", "area": {"id": "150", "name": "Аксай (Казахстан)", "url": "https://api.hh.ru/areas/150?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "project", "name": "Проектная работа"}, "department": null, "contacts": null, "description": "<p>График работы: 14/14. Место работы: ЗКО, Аксай (месторождение). Трудовой договор: временный</p> <p>Техническое и профессиональное (среднее специальное) образование не менее двух лет стажа работы в качестве Оператора.</p> <p><strong>Основные функции:</strong></p> <ul> <li>Ответственность за производственный участок во время проведения работ и выполнения производственных заданий;</li> <li>Осуществление бесперебойной работы по эксплуатации технологических установок для осушки газа и регенерации гликоля, компрессоров газа выветривания, блока входных манифольдов, установки подогрева горячей нефти, установки трехфазных сепараторов и тестовых сепараторов, системы факельного хозяйства, системы закрытого дренажа и некондиционной нефти, узлов замера газа, системы подготовки топливного газа и компрессоров топливного газа, установки очистки пластовой воды, установки отчистки бытовых стоков, системы очистки нефтесодержащей воды, компрессоров воздуха КИПиА (контрольно-измерительные приборы и автоматика) и установки получения азота, площадки хранения бытовой и технической воды, системы закачки химических реагентов;</li> <li>Обеспечение бесперебойной работы компрессоров обратной закачки и блока шлейфов обратной закачки газа и контроль над технологическими параметрами;</li> <li>Осуществление наблюдения за технологическим процессом работы насосов, компрессоров, системами смазки, охлаждения и вентиляции, исправностью трубопроводов, задвижек, контрольно-измерительных приборов;</li> <li>Подготовка к работе схемы технологической обвязки оборудования, устранение утечки перекачиваемых продуктов под руководством мастера;</li> <li>Снимание показаний приборов, измеряющих параметры работы газопровода, расчет расхода газа и жидкости, ведение режимных листов работы установки;</li> <li>Осуществление руководства работами по монтажу и демонтажу простого и средней сложности газопромыслового оборудования, установок, механизмов, контрольно-измерительных приборов и коммуникаций;</li> <li>Участие в работах по подготовке оборудования к капитальному и текущему ремонту и по приему его после ремонта;</li> <li>Своевременное информирование инженера смены или своего непосредственного руководителя обо всех неполадках и отклонениях в работе оборудования;</li> <li>Ведение документации по обслуживанию участка.</li> </ul> <p><strong>Необходимые знания и навыки:</strong></p> <ul> <li>Работа ручным инструментом;</li> <li>Коммуникабельность;</li> <li>Работа в команде.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.389", "name": "Продажи", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "213831", "name": "Карачаганак Петролиум Оперейтинг Б. В.(КПО)", "url": "https://api.hh.ru/employers/213831?host=hh.ru", "alternate_url": "https://hh.ru/employer/213831", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1776095.png", "90": "https://hhcdn.ru/employer-logo/1776094.png", "original": "https://hhcdn.ru/employer-logo-original/333436.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=213831&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T17:12:09+0300", "created_at": "2022-04-23T17:12:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55016533", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "график работы: 14/14. место работы: зко, аксай (месторождение). трудовой договор: временный техническое и профессиональное (среднее специальное) образование не менее двух лет стажа работы в качестве оператора. основные функции:  ответственность за производственный участок во время проведения работ и выполнения производственных заданий; осуществление бесперебойной работы по эксплуатации технологических установок для осушки газа и регенерации гликоля, компрессоров газа выветривания, блока входных манифольдов, установки подогрева горячей нефти, установки трехфазных сепараторов и тестовых сепараторов, системы факельного хозяйства, системы закрытого дренажа и некондиционной нефти, узлов замера газа, системы подготовки топливного газа и компрессоров топливного газа, установки очистки пластовой воды, установки отчистки бытовых стоков, системы очистки нефтесодержащей воды, компрессоров воздуха кипиа (контрольно-измерительные приборы и автоматика) и установки получения азота, площадки хранения бытовой и технической воды, системы закачки химических реагентов; обеспечение бесперебойной работы компрессоров обратной закачки и блока шлейфов обратной закачки газа и контроль над технологическими параметрами; осуществление наблюдения за технологическим процессом работы насосов, компрессоров, системами смазки, охлаждения и вентиляции, исправностью трубопроводов, задвижек, контрольно-измерительных приборов; подготовка к работе схемы технологической обвязки оборудования, устранение утечки перекачиваемых продуктов под руководством мастера; снимание показаний приборов, измеряющих параметры работы газопровода, расчет расхода газа и жидкости, ведение режимных листов работы установки; осуществление руководства работами по монтажу и демонтажу простого и средней сложности газопромыслового оборудования, установок, механизмов, контрольно-измерительных приборов и коммуникаций; участие в работах по подготовке оборудования к капитальному и текущему ремонту и по приему его после ремонта; своевременное информирование инженера смены или своего непосредственного руководителя обо всех неполадках и отклонениях в работе оборудования; ведение документации по обслуживанию участка.  необходимые знания и навыки:  работа ручным инструментом; коммуникабельность; работа в команде. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}