{"id": "51285546", "name": "Sales Operations Analyst / Аналитик отдела продаж", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "4949-4949-exp", "name": "«Procter & Gamble», Опытный специалист"}, "contacts": null, "description": "<p>P&amp;G is looking for passionate and self-driven individuals to join our Sales IT team and work on Data Activation projects as an Operations Analyst. This position is a cornerstone of our data-driven team and is located at the intersection of business analysis and software development competences.</p> <p>The mission of an Operation Analyst at P&amp;G is to hear what business needs, collaborate with the respective teams, take part in solution development and deliver it to the business. This role gives opportunities for the further development within the Company along with a change of responsibilities and career growth.</p> <p><strong>Responsibilities</strong></p> <ul> <li> <p>Work with business functions (Sales, Finance) to identify their needs</p> </li> <li> <p>Develop business analytics products for Sales users as part of a SCRUM team</p> </li> <li> <p>Lead all changes within the owned processes</p> </li> <li> <p>Identify, investigate, and escalate system or data quality issues to the support team</p> </li> <li> <p>Simplification &amp; automatization of fund management reporting processes</p> </li> <li> <p>Perform financial reconciliations</p> </li> <li> <p>Technical support &amp; development of existing VBA macros</p> </li> <li> <p>Technical support &amp; development of existing KNIME-based solutions</p> </li> <li> <p>Reports and statistics preparations and analysis</p> </li> <li> <p>Support and educate business users</p> </li> <li> <p>Write corresponding documentations for existing and new processes</p> </li> <li> <p>Help team with code reviews, automations and ETL processes</p> </li> </ul> <p><strong>Compensation &amp; benefits</strong></p> <ul> <li> <p>Monthly salary starting from 80 000 RUB gross</p> </li> <li> <p>Monthly lunch &amp; flexibility allowance 5 000 RUB gross</p> </li> <li> <p>Medical, travel, and life insurance</p> </li> <li> <p>Flexible work hours and possibility to work from home</p> </li> <li> <p>Access to P&amp;G’s global comprehensive training portfolio</p> </li> </ul> <p><strong>Qualifications</strong></p> <ul> <li> <p>Any higher education degree</p> </li> <li> <p>Good command of English (Intermediate or higher level)</p> </li> <li> <p>Strong analytical skills, attention to details</p> </li> <li> <p>Advanced MS Excel skills is a must</p> </li> <li> <p>Knowledge of VBA is a must</p> </li> <li> <p>Passion for business process optimization and automation</p> </li> <li> <p>Eagerness to learn, experiment, fail, and try again</p> </li> </ul> <p><strong>Desired skills &amp; experience</strong></p> <ul> <li> <p>ETL/ELT process understanding</p> </li> <li> <p>Python knowledge: NumPy, pandas</p> </li> <li> <p>Experience with business intelligence tools (Power BI, Tableau, Spotfire, KNIME, Orange, Rapid Miner, Alteryx)</p> </li> <li> <p>Any experience in Data Analytics</p> </li> <li> <p>Work in an Agile/Scrum team</p> </li> </ul> <p><strong>Just so you know</strong></p> <ul> <li> <p>All qualified applicants will receive consideration for employment without regard to race, color, religion, sex, national origin, disability status, age, sexual orientation, gender identity and expression, marital status, citizenship, HIV/AIDS status or any other legally protected factor.</p> </li> <li> <p>No immigration sponsorship is available for this position.</p> </li> </ul> <p><em>P&amp;G is a leading global consumer goods company whose winning brands are built around the model of innovation. Whatever your passion is, we want to ignite your potential to become your very best self. We hold true to our purpose, values, and principles as we seek to make a difference in the world around us. You will engage in meaningful work that will touch the lives of others and have a real impact. Everything at P&amp;G starts with understanding – understanding our consumers and our employees as we innovate to improve lives now and for generations to come.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Analytical skills"}, {"name": "MS Excel"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4949", "name": "Procter & Gamble", "url": "https://api.hh.ru/employers/4949?host=hh.ru", "alternate_url": "https://hh.ru/employer/4949", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/367861.jpg", "90": "https://hhcdn.ru/employer-logo/1913702.jpeg", "240": "https://hhcdn.ru/employer-logo/1913703.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4949&host=hh.ru", "trusted": true}, "published_at": "2022-04-17T15:44:09+0300", "created_at": "2022-04-17T15:44:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51285546", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "p&amp;g is looking for passionate and self-driven individuals to join our sales it team and work on data activation projects as an operations analyst. this position is a cornerstone of our data-driven team and is located at the intersection of business analysis and software development competences. the mission of an operation analyst at p&amp;g is to hear what business needs, collaborate with the respective teams, take part in solution development and deliver it to the business. this role gives opportunities for the further development within the company along with a change of responsibilities and career growth. responsibilities   work with business functions (sales, finance) to identify their needs   develop business analytics products for sales users as part of a scrum team   lead all changes within the owned processes   identify, investigate, and escalate system or data quality issues to the support team   simplification &amp; automatization of fund management reporting processes   perform financial reconciliations   technical support &amp; development of existing vba macros   technical support &amp; development of existing knime-based solutions   reports and statistics preparations and analysis   support and educate business users   write corresponding documentations for existing and new processes   help team with code reviews, automations and etl processes   compensation &amp; benefits   monthly salary starting from 80 000 rub gross   monthly lunch &amp; flexibility allowance 5 000 rub gross   medical, travel, and life insurance   flexible work hours and possibility to work from home   access to p&amp;g’s global comprehensive training portfolio   qualifications   any higher education degree   good command of english (intermediate or higher level)   strong analytical skills, attention to details   advanced ms excel skills is a must   knowledge of vba is a must   passion for business process optimization and automation   eagerness to learn, experiment, fail, and try again   desired skills &amp; experience   etl/elt process understanding   python knowledge: numpy, pandas   experience with business intelligence tools (power bi, tableau, spotfire, knime, orange, rapid miner, alteryx)   any experience in data analytics   work in an agile/scrum team   just so you know   all qualified applicants will receive consideration for employment without regard to race, color, religion, sex, national origin, disability status, age, sexual orientation, gender identity and expression, marital status, citizenship, hiv/aids status or any other legally protected factor.   no immigration sponsorship is available for this position.   p&amp;g is a leading global consumer goods company whose winning brands are built around the model of innovation. whatever your passion is, we want to ignite your potential to become your very best self. we hold true to our purpose, values, and principles as we seek to make a difference in the world around us. you will engage in meaningful work that will touch the lives of others and have a real impact. everything at p&amp;g starts with understanding – understanding our consumers and our employees as we innovate to improve lives now and for generations to come.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}