{"id": "54012112", "name": "Business analyst (junior/middle)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Правды", "building": "26", "description": null, "lat": 55.7906876572, "lng": 37.5847012712, "raw": "Москва, улица Правды, 26", "metro": {"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, "metro_stations": [{"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, {"station_name": "Савёловская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.128", "line_id": "9", "lat": 55.794054, "lng": 37.587163}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Mindbox</strong> — крупнейшая в России платформа автоматизации маркетинга, в десятке крупнейших SaaS компаний. Помогаем компаниям — от ДоДо Пиццы и Риглы до ПИК и МИФ делать полезный маркетинг без спама.</p> <p>Меня зовут Игорь Калиновский, продакт в Mindbox.</p> <p>Ищу опытного бизнес-аналитика в автономную команду разработки. У нас несколько продуктов, куда требуется специалист - от программы лояльности до мобильных пушей и развития ядра продукта - Customer Data Platform (CDP). Так что уверен, найдем интересное направление для лучшего кандидата.</p> <p><strong>Главная задача бизнес-аналитика - дать клиентам лучший продукт в рамках доступных ресурсов, которым удобно и приятно пользоваться.</strong></p> <p>Перед компанией и вами стоят задачи запуска Self-service версии продукта, по возможностям не уступающим enterprise версии, но максимально простого и удобного для маркетолога.</p> <p><strong>Чем вы будете заниматься</strong>:</p> <ul> <li>Прорабатывать сценарии использования продукта и улучшать клиентский опыт</li> <li>Ставить задачи разработке и дизайнерам на основе интервью с клиентами и анализа поддержки, а также осуществлять приемку этих задач</li> <li>Отвечать на запросы в поддержке второго уровня, получая обратную связь об использовании продукта, и формировать гипотезы по улучшению продукта на ее основе (идеальная цель - нулевая поддержка)</li> <li>Оценивать влияние продуктовых изменений на пользу нашим клиентам</li> </ul> <p><strong>Мы ожидаем, что вы</strong>:</p> <ul> <li>Умеете раскапывать самые неочевидные клиентские сценарии и преобразовывать их в продуктовые истории</li> <li>Имеете опыт постановки крупных задач разработке (до 6 месяцев)</li> <li>Знаете, как построить продукт от боли и сценариев клиентов, а не из своей головы <ul> <li>Знакомы с концепцией Jobs To Be Done</li> <li>Умеете проводить глубинные интервью</li> <li>Умеете приоритизировать фичи, знакомы с фреймворками приоритизации (RICE, ICE)</li> </ul> </li> <li>Понятно объясняете сложные вещи бизнесу и бизнесовые вещи разработчикам</li> <li>Готовы давать и умеете принимать обратную связь</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Офис от 3х дней в неделю</li> <li><strong>250 000 ₽ / год</strong> на софинансирование образования, медицины, спорта и путешествий.</li> <li>MacBook Pro, 4K монитор. Комнаты по 8-10 человек, лучшие офисные печеньки</li> <li>Спорт, квесты, настолки, ЧГК, VR и караоке</li> <li>Книги бесплатно, болезни без справки, допотпуск, саббатикал</li> <li>Особенная культура работы: <strong>открытые финансы и зарплаты</strong>, право вето у каждого.</li> </ul> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продуктом"}, {"name": "Аналитическое мышление"}, {"name": "Умение принимать решения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "205152", "name": "Mindbox", "url": "https://api.hh.ru/employers/205152?host=hh.ru", "alternate_url": "https://hh.ru/employer/205152", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3742331.png", "240": "https://hhcdn.ru/employer-logo/3742332.png", "original": "https://hhcdn.ru/employer-logo-original/825361.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=205152&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:57:59+0300", "created_at": "2022-04-25T12:57:59+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54012112", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "mindbox — крупнейшая в россии платформа автоматизации маркетинга, в десятке крупнейших saas компаний. помогаем компаниям — от додо пиццы и риглы до пик и миф делать полезный маркетинг без спама. меня зовут игорь калиновский, продакт в mindbox. ищу опытного бизнес-аналитика в автономную команду разработки. у нас несколько продуктов, куда требуется специалист - от программы лояльности до мобильных пушей и развития ядра продукта - customer data platform (cdp). так что уверен, найдем интересное направление для лучшего кандидата. главная задача бизнес-аналитика - дать клиентам лучший продукт в рамках доступных ресурсов, которым удобно и приятно пользоваться. перед компанией и вами стоят задачи запуска self-service версии продукта, по возможностям не уступающим enterprise версии, но максимально простого и удобного для маркетолога. чем вы будете заниматься:  прорабатывать сценарии использования продукта и улучшать клиентский опыт ставить задачи разработке и дизайнерам на основе интервью с клиентами и анализа поддержки, а также осуществлять приемку этих задач отвечать на запросы в поддержке второго уровня, получая обратную связь об использовании продукта, и формировать гипотезы по улучшению продукта на ее основе (идеальная цель - нулевая поддержка) оценивать влияние продуктовых изменений на пользу нашим клиентам  мы ожидаем, что вы:  умеете раскапывать самые неочевидные клиентские сценарии и преобразовывать их в продуктовые истории имеете опыт постановки крупных задач разработке (до 6 месяцев) знаете, как построить продукт от боли и сценариев клиентов, а не из своей головы  знакомы с концепцией jobs to be done умеете проводить глубинные интервью умеете приоритизировать фичи, знакомы с фреймворками приоритизации (rice, ice)   понятно объясняете сложные вещи бизнесу и бизнесовые вещи разработчикам готовы давать и умеете принимать обратную связь  условия  офис от 3х дней в неделю 250 000 ₽ / год на софинансирование образования, медицины, спорта и путешествий. macbook pro, 4k монитор. комнаты по 8-10 человек, лучшие офисные печеньки спорт, квесты, настолки, чгк, vr и караоке книги бесплатно, болезни без справки, допотпуск, саббатикал особенная культура работы: открытые финансы и зарплаты, право вето у каждого.   ", "bonus_description": "  офис от 3х дней в неделю 250 000 ₽ / год на софинансирование образования, медицины, спорта и путешествий. macbook pro, 4k монитор. комнаты по 8-10 человек, лучшие офисные печеньки спорт, квесты, настолки, чгк, vr и караоке книги бесплатно, болезни без справки, допотпуск, саббатикал особенная культура работы: открытые финансы и зарплаты, право вето у каждого.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}