{"id": "55086262", "name": "Продуктовый аналитик", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В маркетинговую команду ждем компетентного коллегу на позицию аналитика данных цифровых продуктов (клиентская аналитика), в один из наших самых амбициозных проектов &quot;Рядом&quot;</p> <p><strong>Аналитику данных предстоит трудится в следующих направлениях:</strong></p> <ul> <li>80% времени - продуктовая аналитика, где результат будет выражаться в количественном и качественном улучшении <strong>продуктовых/маркетинговых/бизнес показателей</strong>, на основе клиентских инсайтов и гипотез, которые подкреплены данными</li> <li>20% времени - визуализация данных через BI-инструменты</li> </ul> <p>В команде с Вами будут находится продуктовые менеджеры, специалисты по маркетингу, дата инженеры, эксперты в продуктовом проектировании.</p> <p>Команде нужен специалист, который практически занимается улучшением продуктового взаимодействия с пользователями на основе данных, а также сможет помогать маркетинговым специалистам эффективнее вести рекламные кампании.</p> <p>На данный момент наш стек состоит из: BigQuery, Data Studio, GA, Я.Метрика, AppMetrica, Firebase.</p> <p><strong>Направления цифровых продуктов с которыми предстоит трудиться в международном формате:</strong></p> <p>- электронная коммерция (основной драйвер бизнеса, app);</p> <p>- “внутренние” клиентские системы, например CRM;</p> <p>- нагруженные контентные проекты.</p> <p> </p> <p><strong>Для того, чтобы справляться с задачами, нужно иметь/уметь:</strong></p> <ul> <li>практический опыт 1,5+ года работы аналитиком в продуктовой команде;</li> <li>реальные достижения по улучшению продуктовых и маркетинговых метрик;</li> <li>мыслить связями, находить закономерности, в том числе и с помощью дополнительных предиктивных инструментов;</li> <li>использовать когорты, строить cjm внутри продукта, а также между цифровыми продуктами (у нас их много веб/app), за данными видеть в том числе людей, у которых есть свое поведение;</li> <li>продвинутые навыки Я.Метрика, Google Analytics, GTM и знать какие данные поступают с цифровых продуктов, на основе которых будет происходить поиск точек роста;</li> <li>проводить Аa, Аb, Ax тестирование с правильной интерпретацией;</li> <li>строить дашборды и adhoc-отчеты; выводить данные через BI-инструменты;</li> <li>настраивать сквозную аналитику, работать с многоканальной атрибуцией (хорошо, если еще в опыте у Вас присутствовали системы Roistat, Alytics);</li> <li>желательно знать SQL, здорово, если дополнительно обладаете знаниями Phython.</li> </ul> <p><strong>Качества, необходимые для продуктивной работы:</strong></p> <ul> <li>Решение проблем;</li> <li>Внимание к деталям;</li> <li>Системный подход к работе;</li> <li>Аналитические способности на высшем уровне.</li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li>Возможна работа с неполной занятостью, возможен удаленный формат работы;</li> <li>Амбициозный проект и очень интересные задачи;</li> <li>Сильный сплоченный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "818393", "name": "Chocofamily", "url": "https://api.hh.ru/employers/818393?host=hh.ru", "alternate_url": "https://hh.ru/employer/818393", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3808640.jpeg", "90": "https://hhcdn.ru/employer-logo/3808639.jpeg", "original": "https://hhcdn.ru/employer-logo-original/841941.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=818393&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T08:57:13+0300", "created_at": "2022-04-27T08:57:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55086262", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в маркетинговую команду ждем компетентного коллегу на позицию аналитика данных цифровых продуктов (клиентская аналитика), в один из наших самых амбициозных проектов ;рядом; аналитику данных предстоит трудится в следующих направлениях:  80% времени - продуктовая аналитика, где результат будет выражаться в количественном и качественном улучшении продуктовых/маркетинговых/бизнес показателей, на основе клиентских инсайтов и гипотез, которые подкреплены данными 20% времени - визуализация данных через bi-инструменты  в команде с вами будут находится продуктовые менеджеры, специалисты по маркетингу, дата инженеры, эксперты в продуктовом проектировании. команде нужен специалист, который практически занимается улучшением продуктового взаимодействия с пользователями на основе данных, а также сможет помогать маркетинговым специалистам эффективнее вести рекламные кампании. на данный момент наш стек состоит из: bigquery, data studio, ga, я.метрика, appmetrica, firebase. направления цифровых продуктов с которыми предстоит трудиться в международном формате: - электронная коммерция (основной драйвер бизнеса, app); - “внутренние” клиентские системы, например crm; - нагруженные контентные проекты.   для того, чтобы справляться с задачами, нужно иметь/уметь:  практический опыт 1,5+ года работы аналитиком в продуктовой команде; реальные достижения по улучшению продуктовых и маркетинговых метрик; мыслить связями, находить закономерности, в том числе и с помощью дополнительных предиктивных инструментов; использовать когорты, строить cjm внутри продукта, а также между цифровыми продуктами (у нас их много веб/app), за данными видеть в том числе людей, у которых есть свое поведение; продвинутые навыки я.метрика, google analytics, gtm и знать какие данные поступают с цифровых продуктов, на основе которых будет происходить поиск точек роста; проводить аa, аb, ax тестирование с правильной интерпретацией; строить дашборды и adhoc-отчеты; выводить данные через bi-инструменты; настраивать сквозную аналитику, работать с многоканальной атрибуцией (хорошо, если еще в опыте у вас присутствовали системы roistat, alytics); желательно знать sql, здорово, если дополнительно обладаете знаниями phython.  качества, необходимые для продуктивной работы:  решение проблем; внимание к деталям; системный подход к работе; аналитические способности на высшем уровне.  условия работы:  возможна работа с неполной занятостью, возможен удаленный формат работы; амбициозный проект и очень интересные задачи; сильный сплоченный коллектив. ", "bonus_description": " работы:  возможна работа с неполной занятостью, возможен удаленный формат работы; амбициозный проект и очень интересные задачи; сильный сплоченный коллектив. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}