{"id": "55103284", "name": "Младший аналитик в IT компании", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Большая Московская улица", "building": "1-3", "description": null, "lat": 59.927315, "lng": 30.34712, "raw": "Санкт-Петербург, Большая Московская улица, 1-3", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кратко о компании</strong></p> <p>Roxot - это AdTech компания. Основной продукт - рекламная высокотехнологическая платформа, которая помогает крупным сайтам зарабатывать с рекламы больше.</p> <p>Компания базируется в Санкт-Петербурге. Существует с 2016 года. Офис располагается в центре города, метро «Владимирская».</p> <p><strong>Кто клиенты компании</strong></p> <p>Крупные российские и иностранные онлайн издатели: новостные площадки и «глянец», ушедший в онлайн. Мы работаем с РБК, HH.ru, Pulse Mail.ru и другими крупными сайтами.</p> <p><strong>Чем вы будете заниматься</strong></p> <p>Вы будете помогать отделу Ad Operations увеличивать доход наших клиентов с рекламы.</p> <p>Примерный список обязанностей на испытательный срок:</p> <ul> <li>Сбор статистики из рекламных сетей для анализа результатов;</li> <li>Помощь в подключении новых клиентов;</li> <li>Ежедневный аудит сайтов клиентов и проверка правильной работы рекламы;</li> <li>Первичный анализ данных и предоставление собственных выводов и рекомендаций;</li> <li>Подготовка отчетов для клиентов;</li> <li>Помощь в тестировании идей новых продуктов;</li> <li>Подготовка внутренних отчетов;</li> </ul> <p>После успешного прохождения испытательного срока вы будете полностью отвечать за оптимизацию рекламы на части клиентов Roxot.</p> <p><strong>Что нам нужно от вас</strong></p> <ul> <li>Интерес к IT и желание работать в этой сфере;</li> <li>Аналитический склад ума;</li> <li>Владение Excel;</li> <li>Приверженность принципу &quot;Сделанное лучше идеального&quot;;</li> <li>Желание развиваться и быстро обучаться новым навыкам и технологиям;</li> <li>Владение базовым английским;</li> </ul> <p><strong>Что вы получаете, работая в Roxot</strong></p> <ul> <li>Классный продаваемый продукт и возможность напрямую влиять на его развитие;</li> <li>Работу с по-настоящему крупными, известными и «белыми» клиентами. Это отличный профессиональный опыт, который открывает двери в топовые компании (если у вас будет желание в них попасть в качестве сотрудника);</li> <li>Возможность работать удаленно несколько дней в неделю;</li> <li>Новый, уютный и комфортный офисе в шаговой доступности от метро;</li> <li>Все прелести офиса IT-компании: кофе, чай, разные снеки и конечно свежие фрукты;</li> <li>Гибкий график, отсутствующий дресс-код.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "MS Excel"}, {"name": "Аналитический склад ума"}, {"name": "Пользователь ПК"}, {"name": "Грамотная речь"}, {"name": "Аналитическое мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2302990", "name": "Роксот", "url": "https://api.hh.ru/employers/2302990?host=hh.ru", "alternate_url": "https://hh.ru/employer/2302990", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1895031.jpeg", "90": "https://hhcdn.ru/employer-logo/1895030.jpeg", "original": "https://hhcdn.ru/employer-logo-original/363193.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2302990&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T15:38:59+0300", "created_at": "2022-04-30T15:38:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55103284", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кратко о компании roxot - это adtech компания. основной продукт - рекламная высокотехнологическая платформа, которая помогает крупным сайтам зарабатывать с рекламы больше. компания базируется в санкт-петербурге. существует с 2016 года. офис располагается в центре города, метро «владимирская». кто клиенты компании крупные российские и иностранные онлайн издатели: новостные площадки и «глянец», ушедший в онлайн. мы работаем с рбк, hh.ru, pulse mail.ru и другими крупными сайтами. чем вы будете заниматься вы будете помогать отделу ad operations увеличивать доход наших клиентов с рекламы. примерный список обязанностей на испытательный срок:  сбор статистики из рекламных сетей для анализа результатов; помощь в подключении новых клиентов; ежедневный аудит сайтов клиентов и проверка правильной работы рекламы; первичный анализ данных и предоставление собственных выводов и рекомендаций; подготовка отчетов для клиентов; помощь в тестировании идей новых продуктов; подготовка внутренних отчетов;  после успешного прохождения испытательного срока вы будете полностью отвечать за оптимизацию рекламы на части клиентов roxot. что нам нужно от вас  интерес к it и желание работать в этой сфере; аналитический склад ума; владение excel; приверженность принципу ;сделанное лучше идеального;; желание развиваться и быстро обучаться новым навыкам и технологиям; владение базовым английским;  что вы получаете, работая в roxot  классный продаваемый продукт и возможность напрямую влиять на его развитие; работу с по-настоящему крупными, известными и «белыми» клиентами. это отличный профессиональный опыт, который открывает двери в топовые компании (если у вас будет желание в них попасть в качестве сотрудника); возможность работать удаленно несколько дней в неделю; новый, уютный и комфортный офисе в шаговой доступности от метро; все прелести офиса it-компании: кофе, чай, разные снеки и конечно свежие фрукты; гибкий график, отсутствующий дресс-код. ", "bonus_description": " желание в них попасть в качестве сотрудника); возможность работать удаленно несколько дней в неделю; новый, уютный и комфортный офисе в шаговой доступности от метро; все прелести офиса it-компании: кофе, чай, разные снеки и конечно свежие фрукты; гибкий график, отсутствующий дресс-код. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}