{"id": "55102283", "name": "Начальник по административно-хозяйственной части (начальник конюшни)", "area": {"id": "1304", "name": "Сысерть", "url": "https://api.hh.ru/areas/1304?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "поселок Кадниково, Сысертский район", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Загородный клуб «Белая Лошадь» в с. Кадниково – это площадка европейского уровня для занятий конным спортом и отличное место для семейного отдыха: ресторан, боулинг, гостиничный комплекс.</p> <p>Приглашаем принять участие в конкурсе на вакансию <strong>Начальника конюшни.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Работа с частными коневладельцами (выявление потребностей, решение спорных вопросов)</li> <li>Организация и контроль работы младшего персонала (конюхи/коноводы)</li> <li>Организация содержания, кормления и выгулы лошадей</li> <li>Содержание в порядке конюшен и территории конного хозяйства</li> <li>Закуп, приемка, хранение и распределение: кормов и подстилки. Контроль качества и ведение отчетности по фуражу</li> <li>Поддержание трудовой дисциплины и соблюдение норм безопасности в конюшне</li> <li>Участие в производственных совещаниях</li> <li>Взаимодействие с другими подразделениями комплекса (автопарк, техническая служба и СБ)</li> </ul> <strong>Требования:</strong> <ul> <li>Коммуникабельность, внимание к мелочам. Мобильность, высокая трудоспособность, грамотность. Гибкий ум</li> <li>Личная опрятность, аккуратность, ответственность. Инициативность в работе</li> <li>Свободное владение компьютером, мобильным телефоном, всеми мессенджерами</li> </ul> <p><strong>Наши отличия:</strong></p> <p>Адекватное руководство, позитивный подход, официальное трудоустройство, удобный график работы, бесплатное вкусное питание, свежий и чистый воздух, пользование услугами комплекса на льготных условиях, доставка служебным транспортом от и до м. Ботаническая, вечером доставляем до подъезда (район не играет роли), достойная и своевременная з/п, карьерный рост.</p> <p>Ждем ваших резюме.</p> <p>Собеседования проводятся по адресу: Свердловская область, Сысертский район, с. Кадниково, Загородный клуб &quot;Белая лошадь&quot;.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Мобильность"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.75", "name": "Зоотехник", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.56", "name": "Главный агроном", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.265", "name": "Сельхозпроизводство", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "7", "name": "Агроном"}], "driver_license_types": [], "employer": {"id": "1017358", "name": "Развлекательный комплекс Белая Лошадь", "url": "https://api.hh.ru/employers/1017358?host=hh.ru", "alternate_url": "https://hh.ru/employer/1017358", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/93854.jpg", "90": "https://hhcdn.ru/employer-logo/689768.jpeg", "240": "https://hhcdn.ru/employer-logo/689769.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1017358&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T15:13:44+0300", "created_at": "2022-04-30T15:13:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55102283", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "загородный клуб «белая лошадь» в с. кадниково – это площадка европейского уровня для занятий конным спортом и отличное место для семейного отдыха: ресторан, боулинг, гостиничный комплекс. приглашаем принять участие в конкурсе на вакансию начальника конюшни. обязанности:  работа с частными коневладельцами (выявление потребностей, решение спорных вопросов) организация и контроль работы младшего персонала (конюхи/коноводы) организация содержания, кормления и выгулы лошадей содержание в порядке конюшен и территории конного хозяйства закуп, приемка, хранение и распределение: кормов и подстилки. контроль качества и ведение отчетности по фуражу поддержание трудовой дисциплины и соблюдение норм безопасности в конюшне участие в производственных совещаниях взаимодействие с другими подразделениями комплекса (автопарк, техническая служба и сб)  требования:  коммуникабельность, внимание к мелочам. мобильность, высокая трудоспособность, грамотность. гибкий ум личная опрятность, аккуратность, ответственность. инициативность в работе свободное владение компьютером, мобильным телефоном, всеми мессенджерами  наши отличия: адекватное руководство, позитивный подход, официальное трудоустройство, удобный график работы, бесплатное вкусное питание, свежий и чистый воздух, пользование услугами комплекса на льготных условиях, доставка служебным транспортом от и до м. ботаническая, вечером доставляем до подъезда (район не играет роли), достойная и своевременная з/п, карьерный рост. ждем ваших резюме. собеседования проводятся по адресу: свердловская область, сысертский район, с. кадниково, загородный клуб ;белая лошадь;.", "bonus_description": "х, доставка служебным транспортом от и до м. ботаническая, вечером доставляем до подъезда (район не играет роли), достойная и своевременная з/п, карьерный рост. ждем ваших резюме. собеседования проводятся по адресу: свердловская область, сысертский район, с. кадниково, загородный клуб ;белая лошадь;.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}