{"id": "48493539", "name": "Руководитель отдела по работе со страховыми компаниями МФЦ", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Дурова", "building": "26с1", "description": null, "lat": 55.778122, "lng": 37.626502, "raw": "Москва, улица Дурова, 26с1", "metro": {"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}, "metro_stations": [{"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}, {"station_name": "Проспект Мира", "line_name": "Калужско-Рижская", "station_id": "6.120", "line_id": "6", "lat": 55.781827, "lng": 37.633199}, {"station_name": "Сухаревская", "line_name": "Калужско-Рижская", "station_id": "6.137", "line_id": "6", "lat": 55.772315, "lng": 37.63285}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Европейский Медицинский Центр (ЕМС)</strong> – лидер среди коммерческих клиник в России по оказанию всех видов высокотехнологичной медицинской помощи.</p> <p>В нашей команде почти 3 тысячи сотрудников.</p> <p>У нас работают коллеги со всего мира: более 600 докторов из Франции, Италии, Германии, Швейцарии, Великобритании, Японии, США, Израиля, России. Среди наших врачей признанные мировые эксперты и обладатели ученых степеней.</p> <p>Сейчас мы в поисках коллеги на позицию <strong>&quot;Руководитель отдела по работе со страховыми компаниями МФЦ&quot;.</strong></p> <p><strong>Какие задачи предстоит решать:</strong></p> <ul> <li>Планирование и выполнение коммерческих планов по выручке страхового канала продаж;</li> <li>Разработка и реализация стратегий повышения объемов продаж по страховым компаниям и качества сервиса в клиниках ЕМС;</li> <li>Развитие и расширение действующей сети страховых контрагентов;</li> <li>Заключение и качественное сопровождение договоров на оказание медицинских услуг с контрагентами и дополнительных соглашений к таким договорам;</li> <li>Разработка инструкций для подразделений клиники по работе с страховыми компаниями;</li> <li> <p>Заключение и ведение договоров ОМС, разработка предложений, согласование объемов, квот;</p> </li> <li>Поддержание регулярного общения с контрагентами: личное посещение существующих и потенциальных контрагентов с целью информирования их об услугах Компании и условиях сотрудничества;</li> <li>Составление отчетов по активности страховых компаний;</li> <li>Контроль дебиторской задолженности в соответствии с принятыми в компании Политиками, в том числе по договорам ОМС;</li> <li>Знание распорядительных документов в сфере ОМС;</li> <li>Работа с жалобами и претензиями страховых компания;</li> <li>Работа с актами технической и медицинской экспертизы счетов и оказанных услуг от контрагентов Управление отделом (6 сотрудников).</li> </ul> <strong>Для нас очень важно, чтобы наш будущий коллега обладал следующими профессиональными навыками и качествами:</strong> <ul> <li>Высшее образование;</li> <li>Опыт работы в смежной области от 5 лет;</li> <li>Знание английского языка;</li> <li>Знание специфики и игроков рынка медицинского страхования - ДМС и ОМС;</li> <li>Умение работать в условиях многозадачности, стрессоустойчивость;</li> <li>Работа в команде.</li> </ul> <p><strong>Мы предлагаем: </strong></p> <ul> <li>Официальное трудоустройство по ТК с 1 трудового дня;</li> <li>Стабильная заработная плата 2 раза в месяц (отражение всех выплат в справке 2-НДФЛ);</li> <li>Уровень дохода обсуждается с финальными кандидатами;</li> <li><strong>График работы: </strong>5/2 с 9.00 до 18.00, пятница сокращенный рабочий день;</li> <li><strong>Место работы:</strong> м. Проспект Мира, ул. Дурова, д.26, стр.1;</li> <li>Питание за счет компании;</li> <li>Льготное медицинское обслуживание в клиниках группы компаний для сотрудников и членов семьи первой линии;</li> <li>Скидки сотрудникам от наших партнеров (фитнес-клубы, школы иностранных языков).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Организаторские навыки"}, {"name": "Ведение переговоров"}, {"name": "Ориентация на результат"}, {"name": "Деловое общение"}, {"name": "Добровольное медицинское страхование"}, {"name": "Обязательное медицинское страхование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.283", "name": "Страхование жизни", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.147", "name": "Медицинское страхование", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "9.452", "name": "Страхование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "6183", "name": "ЕВРОПЕЙСКИЙ МЕДИЦИНСКИЙ ЦЕНТР", "url": "https://api.hh.ru/employers/6183?host=hh.ru", "alternate_url": "https://hh.ru/employer/6183", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/763564.jpg", "90": "https://hhcdn.ru/employer-logo/3495213.jpeg", "240": "https://hhcdn.ru/employer-logo/3495214.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6183&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T12:22:09+0300", "created_at": "2022-04-12T12:22:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48493539", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "европейский медицинский центр (емс) – лидер среди коммерческих клиник в россии по оказанию всех видов высокотехнологичной медицинской помощи. в нашей команде почти 3 тысячи сотрудников. у нас работают коллеги со всего мира: более 600 докторов из франции, италии, германии, швейцарии, великобритании, японии, сша, израиля, россии. среди наших врачей признанные мировые эксперты и обладатели ученых степеней. сейчас мы в поисках коллеги на позицию ;руководитель отдела по работе со страховыми компаниями мфц;. какие задачи предстоит решать:  планирование и выполнение коммерческих планов по выручке страхового канала продаж; разработка и реализация стратегий повышения объемов продаж по страховым компаниям и качества сервиса в клиниках емс; развитие и расширение действующей сети страховых контрагентов; заключение и качественное сопровождение договоров на оказание медицинских услуг с контрагентами и дополнительных соглашений к таким договорам; разработка инструкций для подразделений клиники по работе с страховыми компаниями;  заключение и ведение договоров омс, разработка предложений, согласование объемов, квот;  поддержание регулярного общения с контрагентами: личное посещение существующих и потенциальных контрагентов с целью информирования их об услугах компании и условиях сотрудничества; составление отчетов по активности страховых компаний; контроль дебиторской задолженности в соответствии с принятыми в компании политиками, в том числе по договорам омс; знание распорядительных документов в сфере омс; работа с жалобами и претензиями страховых компания; работа с актами технической и медицинской экспертизы счетов и оказанных услуг от контрагентов управление отделом (6 сотрудников).  для нас очень важно, чтобы наш будущий коллега обладал следующими профессиональными навыками и качествами:  высшее образование; опыт работы в смежной области от 5 лет; знание английского языка; знание специфики и игроков рынка медицинского страхования - дмс и омс; умение работать в условиях многозадачности, стрессоустойчивость; работа в команде.  мы предлагаем:   официальное трудоустройство по тк с 1 трудового дня; стабильная заработная плата 2 раза в месяц (отражение всех выплат в справке 2-ндфл); уровень дохода обсуждается с финальными кандидатами; график работы: 5/2 с 9.00 до 18.00, пятница сокращенный рабочий день; место работы: м. проспект мира, ул. дурова, д.26, стр.1; питание за счет компании; льготное медицинское обслуживание в клиниках группы компаний для сотрудников и членов семьи первой линии; скидки сотрудникам от наших партнеров (фитнес-клубы, школы иностранных языков). ", "bonus_description": "х сотрудничества; составление отчетов по активности страховых компаний; контроль дебиторской задолженности в соответствии с принятыми в компании политиками, в том числе по договорам омс; знание распорядительных документов в сфере омс; работа с жалобами и претензиями страховых компания; работа с актами технической и медицинской экспертизы счетов и оказанных услуг от контрагентов управление отделом (6 сотрудников).  для нас очень важно, чтобы наш будущий коллега обладал следующими профессиональными навыками и качествами:  высшее образование; опыт работы в смежной области от 5 лет; знание английского языка; знание специфики и игроков рынка медицинского страхования - дмс и омс; умение работать в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}