{"id": "48757247", "name": "Менеджер по работе клиентами", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В группу компаний “ЕвроПринт” в связи с расширением штата требуются <strong>менеджеры активных продаж </strong>по направлению: оптовая продажа расходных материалов чековой ленты и этикетки.</p> <p>В настоящее время мы расширяем отдел продаж, поскольку объем заявок на ленту и этикетку, ежедневно поступающих с сайта компании, постоянно растет. В компании выстроены все инструменты для вашей продуктивной и комфортной работы: обустроенное рабочее место, CRM, телефония.</p> <p><strong>Конечным продуктом вашей работы будет являться:</strong></p> <p>- заключенная сделка на поставку чековой ленты и (или) этикетки</p> <p>- поступившая оплата от клиента</p> <p>- довольные клиенты, которые будут оформлять регулярные заказы, а также рекомендовать нашу компанию своим партнёрам.</p> <p>Клиенты ГК &quot;ЕвроПринт&quot; получают необходимый товар надлежащего качества по согласованной цене и в установленные сроки.</p> <p>Для удобства работы с клиентами внедрена CRM система – Битрикс24, в которой необходимо отражать статусы заявок и осуществлять полное ведение дел с клиентами. Установлена IP телефония Манго – все звонки происходят через гарнитуру, что позволяет сосредоточиться и эффективно работать.</p> <p> </p> <p><strong>Работа не будет однообразной, в ваши обязанности будет входить:</strong></p> <p>- созваниваться с &quot;теплыми&quot; и &quot;холодными&quot; клиентами, которым уже было отправлено коммерческое предложение, в соответствии со скриптом</p> <p>- выявлять потребность в продукции у данного конкретного клиента</p> <p>- вести переговоры с учетом выявленной потребности и закрывать продажи</p> <p>- консультировать входящих клиентов по телефону</p> <p>- внимательно заполнять карточки клиента в СРМ</p> <p>- контролировать поступление оплаты от клиентов, дебиторскую задолженность по своим клиентам</p> <p>- передавать клиентов, готовых к покупке, менеджеру по сопровождению продаж для оформления необходимых документов</p> <p>- постоянно обучаться и участвовать в корпоративных мероприятиях компании</p> <p><br /><strong>Ваши личные качества:</strong></p> <p>- вы доводите все дела до конца, цените порядок в своей работе</p> <p>- легко устанавливаете новые контакты, вам нравится общаться с клиентами и помогать им</p> <p>- умеете убеждать и доносить свою точку зрения</p> <p>- вы целеустремленный, нацеленный на результат не только в работе, но и в других сферах жизни</p> <p>- способны самостоятельно принимать взвешенные решения и вам нравится, когда над вами не стоит руководитель</p> <p>- вы уверены в себе, для вас не составит труда взять трубку и закрыть сделку по телефону, вы не боитесь отказов и возражений</p> <p>- вы обладаете опытом продаж, телефонных переговоров, у вас грамотная речь. Опыт работы с системой CRM будет вашим преимуществом</p> <p><strong>Условия работы:</strong></p> <p>- график работы 5/2 с 9:00 до 18:00 (выходные суббота и воскресенье)</p> <p>- обед с 13:00 до 14:00</p> <p>- наш офис находится в г. Красноярск</p> <p>- дизайнерский офис в самом центре города, с панорамной крышей и собственной террасой. Удобная транспортная доступность, большие парковки вблизи офиса, остановки общественного транспорта. Множество заведений общественного питания в шаговой доступности</p> <p>- у вас будет комфортабельное рабочее место с большим столом, современным компьютером. Звонки осуществляются через гарнитуру, персональная подсветка рабочего места, музыкальное сопровождение в течение всего рабочего дня. В офисе имеется все необходимое: кулер, собственная оборудованная техникой кухня, место для отдыха, переговорная комната</p> <p>- официальное трудоустройство по ТК РФ</p> <p>- заработная плата: Наши ведущие менеджеры зарабатывают в месяц от 60 000 рублей. Верхних ограничений по уровню оплаты нет! Оклад + KPI +%+квартальные премии !</p> <p><strong>Супер-бонусы:</strong></p> <p>- система обучения, предоставляемая нашей компанией, позволяет приобрести необходимые знания и навыки в течение трех дней для начала успешной работы.</p> <p>- сотрудники нашей компании получают персональные премии.</p> <p>- у нас дружный молодой коллектив, мы любим устраивать корпоративы и совместные мероприятия.</p> <p>Ждем в нашей команде!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Поиск и привлечение клиентов"}, {"name": "Холодные продажи"}, {"name": "Телефонные переговоры"}, {"name": "Активные продажи"}, {"name": "CRM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.108", "name": "Комплексное страхование физических лиц", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.284", "name": "Страхование недвижимости", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.109", "name": "Комплексное страхование юридических лиц", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.18", "name": "Автострахование", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.147", "name": "Медицинское страхование", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2674182", "name": "Европринт Красноярск", "url": "https://api.hh.ru/employers/2674182?host=hh.ru", "alternate_url": "https://hh.ru/employer/2674182", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2079118.jpeg", "original": "https://hhcdn.ru/employer-logo-original/409260.jpg", "240": "https://hhcdn.ru/employer-logo/2079119.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2674182&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T12:32:40+0300", "created_at": "2022-04-07T12:32:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48757247", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в группу компаний “европринт” в связи с расширением штата требуются менеджеры активных продаж по направлению: оптовая продажа расходных материалов чековой ленты и этикетки. в настоящее время мы расширяем отдел продаж, поскольку объем заявок на ленту и этикетку, ежедневно поступающих с сайта компании, постоянно растет. в компании выстроены все инструменты для вашей продуктивной и комфортной работы: обустроенное рабочее место, crm, телефония. конечным продуктом вашей работы будет являться: - заключенная сделка на поставку чековой ленты и (или) этикетки - поступившая оплата от клиента - довольные клиенты, которые будут оформлять регулярные заказы, а также рекомендовать нашу компанию своим партнёрам. клиенты гк ;европринт; получают необходимый товар надлежащего качества по согласованной цене и в установленные сроки. для удобства работы с клиентами внедрена crm система – битрикс24, в которой необходимо отражать статусы заявок и осуществлять полное ведение дел с клиентами. установлена ip телефония манго – все звонки происходят через гарнитуру, что позволяет сосредоточиться и эффективно работать.   работа не будет однообразной, в ваши обязанности будет входить: - созваниваться с ;теплыми; и ;холодными; клиентами, которым уже было отправлено коммерческое предложение, в соответствии со скриптом - выявлять потребность в продукции у данного конкретного клиента - вести переговоры с учетом выявленной потребности и закрывать продажи - консультировать входящих клиентов по телефону - внимательно заполнять карточки клиента в срм - контролировать поступление оплаты от клиентов, дебиторскую задолженность по своим клиентам - передавать клиентов, готовых к покупке, менеджеру по сопровождению продаж для оформления необходимых документов - постоянно обучаться и участвовать в корпоративных мероприятиях компании ваши личные качества: - вы доводите все дела до конца, цените порядок в своей работе - легко устанавливаете новые контакты, вам нравится общаться с клиентами и помогать им - умеете убеждать и доносить свою точку зрения - вы целеустремленный, нацеленный на результат не только в работе, но и в других сферах жизни - способны самостоятельно принимать взвешенные решения и вам нравится, когда над вами не стоит руководитель - вы уверены в себе, для вас не составит труда взять трубку и закрыть сделку по телефону, вы не боитесь отказов и возражений - вы обладаете опытом продаж, телефонных переговоров, у вас грамотная речь. опыт работы с системой crm будет вашим преимуществом условия работы: - график работы 5/2 с 9:00 до 18:00 (выходные суббота и воскресенье) - обед с 13:00 до 14:00 - наш офис находится в г. красноярск - дизайнерский офис в самом центре города, с панорамной крышей и собственной террасой. удобная транспортная доступность, большие парковки вблизи офиса, остановки общественного транспорта. множество заведений общественного питания в шаговой доступности - у вас будет комфортабельное рабочее место с большим столом, современным компьютером. звонки осуществляются через гарнитуру, персональная подсветка рабочего места, музыкальное сопровождение в течение всего рабочего дня. в офисе имеется все необходимое: кулер, собственная оборудованная техникой кухня, место для отдыха, переговорная комната - официальное трудоустройство по тк рф - заработная плата: наши ведущие менеджеры зарабатывают в месяц от 60 000 рублей. верхних ограничений по уровню оплаты нет! оклад + kpi +%+квартальные премии ! супер-бонусы: - система обучения, предоставляемая нашей компанией, позволяет приобрести необходимые знания и навыки в течение трех дней для начала успешной работы. - сотрудники нашей компании получают персональные премии. - у нас дружный молодой коллектив, мы любим устраивать корпоративы и совместные мероприятия. ждем в нашей команде!", "bonus_description": " работы: - график работы 5/2 с 9:00 до 18:00 (выходные суббота и воскресенье) - обед с 13:00 до 14:00 - наш офис находится в г. красноярск - дизайнерский офис в самом центре города, с панорамной крышей и собственной террасой. удобная транспортная доступность, большие парковки вблизи офиса, остановки общественного транспорта. множество заведений общественного питания в шаговой доступности - у вас будет комфортабельное рабочее место с большим столом, современным компьютером. звонки осуществляются через гарнитуру, персональная подсветка рабочего места, музыкальное сопровождение в течение всего рабочего дня. в офисе имеется все необходимое: кулер, собственная оборудованная техникой кухня, место для отдыха, переговорная комната - официальное трудоустройство по тк рф - заработная плата: наши ведущие менеджеры зарабатывают в месяц от 60 000 рублей. верхних ограничений по уровню оплаты нет! оклад + kpi +%+квартальные премии ! супер-бонусы: - система обучения, предоставляемая нашей компанией, позволяет приобрести необходимые знания и навыки в течение трех дней для начала успешной работы. - сотрудники нашей компании получают персональные премии. - у нас дружный молодой коллектив, мы любим устраивать корпоративы и совместные мероприятия. ждем в нашей команде!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}