{"id": "47923151", "name": "Начальник отдела наукометрического анализа", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "Советский район, микрорайон Академгородок, улица Пирогова", "building": "1", "description": null, "lat": 54.843066, "lng": 83.09058, "raw": "Новосибирск, Советский район, микрорайон Академгородок, улица Пирогова, 1", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Основные должностные обязанности</strong></p> <ul> <li>Осуществлять руководство деятельностью подразделения, планировать его работу, рас­пределять задания между подчиненными работниками и контролировать их исполнение.</li> <li>Организовывать проведение мониторинга информации о правилах и методах сбо­ра, обработки и анализа наукометрических данных, других показателей результа­тивности НИР в отчетной документации, в том числе для рейтингования научных и образовательных организаций.</li> <li>Взаимодействовать с министерствами, ведомствами, учреждениями и организациями по вопросам методов и принципов организации наукометрического анализа.</li> <li>Организовывать систему сбора, подготовки и обобщения данных о результатах научно-исследовательской деятельности работников университета и научных под­разделений в разрезе классификаций по областям знаний для подготовки отчетов, материалов для аттестации, аккредитации, комплексных и иных проверок, а также для представления в соответствии с запросами министерств, ведомств и других уполномоченных организаций.</li> <li>Организовывать сбор информации, ведение информационной и статистической ба­зы, отражающей результаты выполнения НИР и НИОКР научными и научно­ образовательными подразделениями.</li> <li>Координировать деятельность работников и подразделений университета в части использования наукометрических инструментов.</li> <li>Организовывать систему мониторинга, обобщения и анализа информации о научных ис­следованиях, а также систему внутреннего аудита научных подразделений университета.</li> <li>Разрабатывать мероприятия по повышению показателей результативности научных ис­следований.</li> <li>Организовывать проведение на базе НГУ стратегических сессий, конференций, се­минаров, программ повышения квалификации по вопросам наукометрического анализа, а также организовывать участие в них работников университета.</li> </ul> <p><strong>Основные требования к должности</strong></p> <ul> <li>Высшее образование, желательна ученая степень кандидата наук.</li> <li>Опыт административной работы в высшем учебном заведении.</li> <li>Опыт аналитической работы.</li> <li>Опыт работы с наукометрическими базами данных.</li> <li>Опыт реализации научных проектов.</li> <li>Знание офисных программ (Word, Power Point, Excel).</li> <li>Навыки обработки данных (обязательно продвинутый Excel).</li> <li>Владение средствами визуализации данных, инфографики.</li> <li>Приветствуется владение языками программирования, применяемыми в анализе данных.</li> <li>Владение английским языком (участие в англоязычных семинарах и пользователь нерусифицированного софта).</li> </ul> <p><strong>Профессиональные знания и навыки</strong></p> <ul> <li>Принципы организации системы мониторинга, обобщения и анализа информации о научных исследованиях.</li> <li>Аналитическая работа в сфере наукометрического анализа.</li> <li>Подготовка отчетов по научно-исследовательской деятельности, программам развития, заполнение форм мониторинга.</li> <li>Порядок организации, финансирования, проведения и внедрения научных исследований и разработок.</li> <li>Методы работы с базами научных публикаций Web of Science, Scopus, E-Library, аналитическими системами InCites, SciVal.</li> <li>Знание терминологии научной коммуникации (журналы, типы публикаций, цитируемость, импакт-фактор, квартили JIF, CiteScore, SNIP и пр.).</li> <li>Управленческие навыки.</li> </ul> <p><strong>Деловые и личностные качества</strong></p> <ul> <li>Высокая аккуратность и внимательность к деталям.</li> <li>Аналитические способности.</li> <li>Умение вникать и работать быстро в нужные моменты.</li> <li>Ответственность.</li> <li>Готовность осваивать новые направления работы, новые компетенции в условиях дефицита информации.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.91", "name": "Информатика, Информационные системы", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.22", "name": "Администрирование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.168", "name": "Наука, Образование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "1144831", "name": "Новосибирский государственный университет", "url": "https://api.hh.ru/employers/1144831?host=hh.ru", "alternate_url": "https://hh.ru/employer/1144831", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/394299.png", "90": "https://hhcdn.ru/employer-logo/2019450.png", "240": "https://hhcdn.ru/employer-logo/2019451.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1144831&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T04:56:21+0300", "created_at": "2022-04-25T04:56:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47923151", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "основные должностные обязанности  осуществлять руководство деятельностью подразделения, планировать его работу, рас­пределять задания между подчиненными работниками и контролировать их исполнение. организовывать проведение мониторинга информации о правилах и методах сбо­ра, обработки и анализа наукометрических данных, других показателей результа­тивности нир в отчетной документации, в том числе для рейтингования научных и образовательных организаций. взаимодействовать с министерствами, ведомствами, учреждениями и организациями по вопросам методов и принципов организации наукометрического анализа. организовывать систему сбора, подготовки и обобщения данных о результатах научно-исследовательской деятельности работников университета и научных под­разделений в разрезе классификаций по областям знаний для подготовки отчетов, материалов для аттестации, аккредитации, комплексных и иных проверок, а также для представления в соответствии с запросами министерств, ведомств и других уполномоченных организаций. организовывать сбор информации, ведение информационной и статистической ба­зы, отражающей результаты выполнения нир и ниокр научными и научно­ образовательными подразделениями. координировать деятельность работников и подразделений университета в части использования наукометрических инструментов. организовывать систему мониторинга, обобщения и анализа информации о научных ис­следованиях, а также систему внутреннего аудита научных подразделений университета. разрабатывать мероприятия по повышению показателей результативности научных ис­следований. организовывать проведение на базе нгу стратегических сессий, конференций, се­минаров, программ повышения квалификации по вопросам наукометрического анализа, а также организовывать участие в них работников университета.  основные требования к должности  высшее образование, желательна ученая степень кандидата наук. опыт административной работы в высшем учебном заведении. опыт аналитической работы. опыт работы с наукометрическими базами данных. опыт реализации научных проектов. знание офисных программ (word, power point, excel). навыки обработки данных (обязательно продвинутый excel). владение средствами визуализации данных, инфографики. приветствуется владение языками программирования, применяемыми в анализе данных. владение английским языком (участие в англоязычных семинарах и пользователь нерусифицированного софта).  профессиональные знания и навыки  принципы организации системы мониторинга, обобщения и анализа информации о научных исследованиях. аналитическая работа в сфере наукометрического анализа. подготовка отчетов по научно-исследовательской деятельности, программам развития, заполнение форм мониторинга. порядок организации, финансирования, проведения и внедрения научных исследований и разработок. методы работы с базами научных публикаций web of science, scopus, e-library, аналитическими системами incites, scival. знание терминологии научной коммуникации (журналы, типы публикаций, цитируемость, импакт-фактор, квартили jif, citescore, snip и пр.). управленческие навыки.  деловые и личностные качества  высокая аккуратность и внимательность к деталям. аналитические способности. умение вникать и работать быстро в нужные моменты. ответственность. готовность осваивать новые направления работы, новые компетенции в условиях дефицита информации. ", "bonus_description": "х дефицита информации. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}