{"id": "51363014", "name": "Старший системный администратор суперкомпьютера", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар", "building": "30с1", "description": null, "lat": 55.698548, "lng": 37.359415, "raw": "Москва, Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар, 30с1", "metro": {"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}, "metro_stations": [{"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<ul> <li>Сколтех (Skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году.</li> <li>Skoltech входит в TOП-100 сильнейших молодых вузов мира по естественным наукам (Nature Index).</li> <li>1200+ сотрудников (международный коллектив).</li> <li>13 научно-исследовательских центров (ИИ, нефтегаз, нейротех, биотех и др.).</li> <li>Лучшие практики и международная экспертная среда.</li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Поддержка и развитие суперкомпьютера Zhores.</li> <li>Поддержка и развитие систем виртуализации.</li> <li>Исследовательская деятельность в области HPC (высокопроизводительных вычислительных систем).</li> <li>Поддержка и развитие ИТ-систем.</li> <li>Поддержка и обучение пользователей.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Опыт развёртывания и тонкой настройки систем Linux.</li> <li>Опыт написания скриптов автоматизации в Linux.</li> <li>Знание структуры, принципов настройки HPC системы и распределения вычислительных ресурсов.</li> <li>Опыт практической работы с основными гипервизорами и технологиями виртуализации.</li> <li>Опыт настройки и решения проблем с файловыми системами для высокопроизводительных вычислительных систем.</li> <li>Опыт настройки и оптимизации очередей вычислительных систем.</li> <li>Elasticsearch, Logstash, Kibana (ELK Stack): умение настроить мониторинг, формировать и собирать сложные отчёты; знание аналогов ELK.</li> <li>Опыт практической работы с системами оркестрации Kubernetes, Docker, Singularity и их контейнерами.</li> <li>Понимание архитектуры, принципов и особенностей работы аппаратного обеспечения серверов с несколькими ЦПУ и ГПУ.</li> <li>Знание основных технологий ЦОД.</li> <li>Опыт работы с вендорами и их технической поддержкой.</li> <li>Высшее образование в области информационных технологий/смежных областях.</li> <li>Английский язык - не ниже Intermediate.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работу с высококлассным оборудованием;</li> <li>ДМС (включая стоматологию, страховку путешественника и страховку от несчастного случая).</li> <li>Гибкое начало рабочего дня (по согласованию с руководителем).</li> <li>Социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога).</li> <li>Хорошая Транспортная доступность (МЦД-1 до ИЦ Сколково, каждые 5­­­-10 минут ходит транспорт от станций метро Славянский бульвар, Тропарево, Кутузовская, Молодежная и Солнечная).</li> </ul> <p> </p> <p><em>Уважаемый соискатель, спасибо за интерес к вакансиям Сколтеха. </em></p> <p><em>Мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Linux"}, {"name": "CentOS"}, {"name": "Информационные технологии"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.91", "name": "Информатика, Информационные системы", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "976931", "name": "The Skolkovo Institute of Science and Technology", "url": "https://api.hh.ru/employers/976931?host=hh.ru", "alternate_url": "https://hh.ru/employer/976931", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/905000.png", "90": "https://hhcdn.ru/employer-logo/4060687.png", "240": "https://hhcdn.ru/employer-logo/4060688.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=976931&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T12:07:08+0300", "created_at": "2022-04-12T12:07:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51363014", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": " сколтех (skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году. skoltech входит в toп-100 сильнейших молодых вузов мира по естественным наукам (nature index). 1200+ сотрудников (международный коллектив). 13 научно-исследовательских центров (ии, нефтегаз, нейротех, биотех и др.). лучшие практики и международная экспертная среда.    обязанности:  поддержка и развитие суперкомпьютера zhores. поддержка и развитие систем виртуализации. исследовательская деятельность в области hpc (высокопроизводительных вычислительных систем). поддержка и развитие ит-систем. поддержка и обучение пользователей.    требования:  опыт развёртывания и тонкой настройки систем linux. опыт написания скриптов автоматизации в linux. знание структуры, принципов настройки hpc системы и распределения вычислительных ресурсов. опыт практической работы с основными гипервизорами и технологиями виртуализации. опыт настройки и решения проблем с файловыми системами для высокопроизводительных вычислительных систем. опыт настройки и оптимизации очередей вычислительных систем. elasticsearch, logstash, kibana (elk stack): умение настроить мониторинг, формировать и собирать сложные отчёты; знание аналогов elk. опыт практической работы с системами оркестрации kubernetes, docker, singularity и их контейнерами. понимание архитектуры, принципов и особенностей работы аппаратного обеспечения серверов с несколькими цпу и гпу. знание основных технологий цод. опыт работы с вендорами и их технической поддержкой. высшее образование в области информационных технологий/смежных областях. английский язык - не ниже intermediate.    мы предлагаем:  работу с высококлассным оборудованием; дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая). гибкое начало рабочего дня (по согласованию с руководителем). социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога). хорошая транспортная доступность (мцд-1 до иц сколково, каждые 5­­­-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная).    уважаемый соискатель, спасибо за интерес к вакансиям сколтеха.  мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию.", "bonus_description": ":  работу с высококлассным оборудованием; дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая). гибкое начало рабочего дня (по согласованию с руководителем). социальная поддержка (выплаты при рождении ребенка, консультации корпоративного психолога). хорошая транспортная доступность (мцд-1 до иц сколково, каждые 5­­­-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная).    уважаемый соискатель, спасибо за интерес к вакансиям сколтеха.  мы обязательно рассмотрим ваше резюме и, если квалификация и пожелания соответствуют требованиям вакансии, свяжемся с вами, чтобы запросить дополнительную информацию.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}