{"id": "55074820", "name": "Главный юрисконсульт в Судебный отдел", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Дегтярный переулок", "building": "8с3", "description": null, "lat": 55.768699, "lng": 37.60443, "raw": "Москва, Дегтярный переулок, 8с3", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Представление и защита интересов Агентства в арбитражных судах и судах общей юрисдикции на всех стадиях судебного процесса по спорам, вытекающим из гражданско-правовых, административных и иных публичных правоотношений;</p> <p>- Ведение претензионной работы по взысканию задолженностей и неустойки по договорам аренды (в том числе взыскание расходов по уплате коммунальных платежей, эксплуатационных и иных расходов, компенсации земельного налога), взысканию задолженностей и неустойки по договорам выполнения работ, оказания услуг, поставки, расторжению договоров аренды/безвозмездного пользования и выселение пользователей объектами недвижимого имущества, расторжение договоров выполнения работ, оказания услуг, поставки.</p> <p>- Подготовка исковых заявлений, отзывов, жалоб и иных процессуальных документов;</p> <p>- Подготовка правовых заключений по различным отраслям права, в том числе с анализом судебной практики;</p> <p>- Сопровождение исполнительного производства;</p> <p>- Подготовка ответов на запросы, поступающих от контрагентов (подрядчики, исполнители, арендаторы, ссудополучатели) Агентства и иных лиц, о представлении информации и документов, совершении иных действий, подготовка правовой позиции на предмет правомерности требований, изложенных в запросе.</p> <strong>Требования:</strong> <p>- Высшее юридическое образование;</p> <p>- Опыт работы не менее 3-х лет по юридической специальности;</p> <p>- Уверенные знания ГК РФ, АПК РФ, КАС РФ, КоАП РФ, основ земельного и градостроительного законодательства. Преимуществом будут знания законодательства РФ, регулирующих строительную деятельность, закона о конкуренции (135-ФЗ), закона об объектах культурного наследия (73-ФЗ), закона о некоммерческих организациях (7-ФЗ);</p> <p>- Умение работать со справочно-правовой системой Консультант Плюс, с информационными системами КадАрбитр, Мой Арбитр- Умение применять теоретические знания на практике (юридический mindset);</p> <p>- Умение анализировать судебную практику и делать выводы;</p> <p>- Умение четко формулировать и структурировать свои мысли;</p> <p>- Коммуникабельность;</p> <p>- Стрессоустойчивость;</p> <p>- Самодисциплина и порядочность;</p> <p>- Грамотная речь.</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Арбитражные суды"}, {"name": "Суды общей юрисдикции"}, {"name": "Составление исков"}, {"name": "Договоры аренды"}, {"name": "Гражданское право"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "1692063", "name": "ФГБУК АУИПИК", "url": "https://api.hh.ru/employers/1692063?host=hh.ru", "alternate_url": "https://hh.ru/employer/1692063", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1692063&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T15:12:09+0300", "created_at": "2022-04-26T15:12:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55074820", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: представление и защита интересов агентства в арбитражных судах и судах общей юрисдикции на всех стадиях судебного процесса по спорам, вытекающим из гражданско-правовых, административных и иных публичных правоотношений; - ведение претензионной работы по взысканию задолженностей и неустойки по договорам аренды (в том числе взыскание расходов по уплате коммунальных платежей, эксплуатационных и иных расходов, компенсации земельного налога), взысканию задолженностей и неустойки по договорам выполнения работ, оказания услуг, поставки, расторжению договоров аренды/безвозмездного пользования и выселение пользователей объектами недвижимого имущества, расторжение договоров выполнения работ, оказания услуг, поставки. - подготовка исковых заявлений, отзывов, жалоб и иных процессуальных документов; - подготовка правовых заключений по различным отраслям права, в том числе с анализом судебной практики; - сопровождение исполнительного производства; - подготовка ответов на запросы, поступающих от контрагентов (подрядчики, исполнители, арендаторы, ссудополучатели) агентства и иных лиц, о представлении информации и документов, совершении иных действий, подготовка правовой позиции на предмет правомерности требований, изложенных в запросе. требования: - высшее юридическое образование; - опыт работы не менее 3-х лет по юридической специальности; - уверенные знания гк рф, апк рф, кас рф, коап рф, основ земельного и градостроительного законодательства. преимуществом будут знания законодательства рф, регулирующих строительную деятельность, закона о конкуренции (135-фз), закона об объектах культурного наследия (73-фз), закона о некоммерческих организациях (7-фз); - умение работать со справочно-правовой системой консультант плюс, с информационными системами кадарбитр, мой арбитр- умение применять теоретические знания на практике (юридический mindset); - умение анализировать судебную практику и делать выводы; - умение четко формулировать и структурировать свои мысли; - коммуникабельность; - стрессоустойчивость; - самодисциплина и порядочность; - грамотная речь.    ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}