{"id": "55135402", "name": "Юрист (IT)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Российская ИТ-компания <strong>CUSTIS </strong>уже более 25 лет занимается разработкой собственных продуктов и выступает партнером крупнейших банков, торговых сетей и государственных учреждений. Компания оказывает комплексные услуги по концептуальному проектированию, разработке, бережному внедрению и сопровождению систем на полном жизненном цикле.</p> <p>Сейчас мы находимся в поиске ответственного, аккуратного, опытного специалиста, который видит свое профессиональное развитие в области авторского, налогового, корпоративного и договорного права.</p> <p><strong>Будущие задачи:</strong></p> <ul> <li>составление договоров с контрагентами (лицензионные, услуги, работы, поставка, купля-продажа и пр.), возможны билингвальные договоры;</li> <li>составление NDA с контрагентами;</li> <li>проверка договоров, документов на оплату и закрывающих документов от контрагентов;</li> <li>юридическая экспертиза и консультации по любым вопросам компании;</li> <li>работа с документооборотом компании, проверка документов на входе, контроль правильности оформления, в том числе юридическая и налоговая экспертиза таких документов;</li> <li>решение вопросов в сфере регулирования интеллектуальной собственности, IT-проектов, в том числе оформление и регистрация;</li> <li>представление интересов в переговорах с контрагентами;</li> <li>разработка локальных документов компании;</li> <li>работа с персональными данными, экспертиза и составление согласий;</li> <li>иные вопросы по юридическому сопровождению деятельности IT-компании.</li> </ul> <p> </p> <p><strong>Нам важно:</strong></p> <ul> <li>опыт составления договоров и NDA не менее 3-5 лет;</li> <li>опыт в сфере регистрации интеллектуальной собственности;</li> <li>опыт в сфере персональных данных;</li> <li>гибкая позиция, в интересах бизнеса;</li> <li>знания налогового законодательства и основ бухгалтерского учета - как плюс.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <p><em>Гибкость и комфорт</em></p> <ul> <li>классный молодой коллектив и адекватное руководство, которому всегда можно открыто высказывать свои идеи и пожелания</li> <li>гибкий график, возможность часть времени работать удаленно</li> <li>ДМС с возможностью выбора дополнительных услуг</li> <li>100% оплату больничных</li> <li>достойную «белую» зарплату (размер обсуждается по итогам собеседования) и годовые бонусы</li> </ul> <p><em>Профессиональное развитие</em></p> <ul> <li>уникальные проекты и амбициозные задачи</li> <li>команда настоящих профессионалов</li> <li>возможности для роста и развития</li> <li>обучение за счет компании</li> <li>современные технологии</li> </ul> <p><em>Стабильность</em></p> <ul> <li>компания с 25-летней историей</li> <li>постоянные клиенты и партнёры</li> <li>длительные и масштабные проекты</li> </ul> <p><em>Удобное расположение</em></p> <ul> <li>Уютный офис в центре Москвы с комфортными рабочими местами и современным оборудованием (5 минут пешком от ст. м. &quot;Белорусская&quot; кольцевая или ст. м. &quot;Менделеевская&quot;).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "NDA"}, {"name": "Договорная работа"}, {"name": "Документооборот"}, {"name": "Юридическая поддержка"}, {"name": "Составление договоров"}, {"name": "Юрист"}, {"name": "Налоговое законодательство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"id": "2537", "name": "CUSTIS", "url": "https://api.hh.ru/employers/2537?host=hh.ru", "alternate_url": "https://hh.ru/employer/2537", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3388917.png", "240": "https://hhcdn.ru/employer-logo/3388918.png", "original": "https://hhcdn.ru/employer-logo-original/736985.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2537&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T00:42:43+0300", "created_at": "2022-04-29T00:42:43+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55135402", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "российская ит-компания custis уже более 25 лет занимается разработкой собственных продуктов и выступает партнером крупнейших банков, торговых сетей и государственных учреждений. компания оказывает комплексные услуги по концептуальному проектированию, разработке, бережному внедрению и сопровождению систем на полном жизненном цикле. сейчас мы находимся в поиске ответственного, аккуратного, опытного специалиста, который видит свое профессиональное развитие в области авторского, налогового, корпоративного и договорного права. будущие задачи:  составление договоров с контрагентами (лицензионные, услуги, работы, поставка, купля-продажа и пр.), возможны билингвальные договоры; составление nda с контрагентами; проверка договоров, документов на оплату и закрывающих документов от контрагентов; юридическая экспертиза и консультации по любым вопросам компании; работа с документооборотом компании, проверка документов на входе, контроль правильности оформления, в том числе юридическая и налоговая экспертиза таких документов; решение вопросов в сфере регулирования интеллектуальной собственности, it-проектов, в том числе оформление и регистрация; представление интересов в переговорах с контрагентами; разработка локальных документов компании; работа с персональными данными, экспертиза и составление согласий; иные вопросы по юридическому сопровождению деятельности it-компании.    нам важно:  опыт составления договоров и nda не менее 3-5 лет; опыт в сфере регистрации интеллектуальной собственности; опыт в сфере персональных данных; гибкая позиция, в интересах бизнеса; знания налогового законодательства и основ бухгалтерского учета - как плюс.    мы предлагаем: гибкость и комфорт  классный молодой коллектив и адекватное руководство, которому всегда можно открыто высказывать свои идеи и пожелания гибкий график, возможность часть времени работать удаленно дмс с возможностью выбора дополнительных услуг 100% оплату больничных достойную «белую» зарплату (размер обсуждается по итогам собеседования) и годовые бонусы  профессиональное развитие  уникальные проекты и амбициозные задачи команда настоящих профессионалов возможности для роста и развития обучение за счет компании современные технологии  стабильность  компания с 25-летней историей постоянные клиенты и партнёры длительные и масштабные проекты  удобное расположение  уютный офис в центре москвы с комфортными рабочими местами и современным оборудованием (5 минут пешком от ст. м. ;белорусская; кольцевая или ст. м. ;менделеевская;). ", "bonus_description": ": гибкость и комфорт  классный молодой коллектив и адекватное руководство, которому всегда можно открыто высказывать свои идеи и пожелания гибкий график, возможность часть времени работать удаленно дмс с возможностью выбора дополнительных услуг 100% оплату больничных достойную «белую» зарплату (размер обсуждается по итогам собеседования) и годовые бонусы  профессиональное развитие  уникальные проекты и амбициозные задачи команда настоящих профессионалов возможности для роста и развития обучение за счет компании современные технологии  стабильность  компания с 25-летней историей постоянные клиенты и партнёры длительные и масштабные проекты  удобное расположение  уютный офис в центре москвы с комфортными рабочими местами и современным оборудованием (5 минут пешком от ст. м. ;белорусская; кольцевая или ст. м. ;менделеевская;). ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}