{"id": "42722826", "name": "Помощник менеджера проектов (IT и ИБ)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Шейнкмана", "building": "123", "description": null, "lat": 56.818232, "lng": 60.593746, "raw": "Екатеринбург, улица Шейнкмана, 123", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Уральский центр систем безопасности (УЦСБ) – одна из ведущих IT-компаний Уральского региона, специализирующаяся на оказании услуг в области проектирования и внедрения комплексных проектов в сфере IT, Информационной безопасности и инженерных систем.</strong></p> <p><strong>Что значит работать в УЦСБ?</strong></p> <ul> <li>Работа в динамично развивающейся компании: за 5 лет наша выручка выросла в 4 раза, а штат в 2 раза.</li> <li>Компания – одна из ведущих IT-компаний Уральского региона. По рейтингу CNews Security мы являемся ТОП-15 компаний России в сфере защиты информации и ТОП-1 на Урале.</li> <li>Наш коллектив – молодые, инициативные, активные сотрудники. Средний возраст в компании: 31 год.</li> <li>Вдохновляющая рабочая атмосфера и корпоративная культура, позволяющая реализовывать свои самые амбициозные идеи: более 50 предложений сотрудников по улучшению было реализовано за 2020 год.</li> </ul> <p>Мы в поиске <strong>Помощника менеджера проектов, </strong>основной задачей которого будет участие/самостоятельная реализация проектов в сфере ИТ.<strong> </strong></p> <p><strong>Задачи, которые предстоит решать:</strong></p> <ul> <li>Участвовать в подготовке и согласовании договоров, технической документации;</li> <li>Взаимодействовать с представителями Заказчика, командой проекта и подрядными организациями;</li> <li>Организовывать работы по проекту: планирование, сопровождение и координация работы штатных инженеров и подрядных организаций, контроль сроков и качества проведения работ;</li> <li>Готовить отчетную документацию и участвовать в сдаче результатов работ Заказчикам;</li> <li>Выполнять другие задачи, необходимые для функционирования департамента и самостоятельное выполнение проектов с заданным качеством и в срок.</li> </ul> <p><strong>Без чего нельзя:</strong></p> <ul> <li>Высшее техническое образование (желательно), образование в сфере проектного управления;</li> <li>Опыт работы с документацией (договоры и первичные бухгалтерские документы);</li> <li>Желание развиваться в сфере проектного управление, взаимодействовать с людьми, решать организационные вопросы.</li> </ul> <p><strong>Что приветствуется:</strong></p> <ul> <li>Опыт договорной работы;</li> <li>Опыт управления проектами;</li> <li>Опыт работы в MS Project;</li> <li>Опыт работы в сфере ИТ (интеграторы, аутсорсеры).</li> </ul> <p><strong>Почему с нами здорово:</strong></p> <ul> <li>официальное трудоустройство и белая зарплата всегда вовремя;</li> <li>время работы с 9:30 до 18:30 с возможностью корректировок по согласованию с руководителем;</li> <li>куратор на период адаптации, который всегда поможет и подскажет;</li> <li>крутые возможности для развития, профессионального и карьерного роста;</li> <li>новый уютный офис рядом с парком (ул. Шейнкмана, д.123): на кухне всегда есть чай и кофе; в офисе: турник, релакс-кресло и массаж;</li> <li>насыщенная корпоративная жизнь – праздники, сплавы и турпоходы: более подробно можно посмотреть в наших социальных сетях :)</li> <li>корпоративный спорт: фитнес, бассейн, баскетбол, скалодром и еще много всякого;</li> <li>компенсация расходов на ДМС и английский;</li> <li>работа в замечательной команде единомышленников.</li> </ul> <p><em>Будет очень удобно, если Вы будете указывать свои зарплатные ожидания :)</em></p> <p><em>Мы находимся в постоянном поиске талантливых сотрудников и будем рады вашему отклику! :)</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Договорная работа"}, {"name": "Деловая коммуникация"}, {"name": "знание IT-технологий"}, {"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Заключение договоров"}, {"name": "MS Project"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.246", "name": "Развитие бизнеса", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "662065", "name": "Уральский центр систем безопасности", "url": "https://api.hh.ru/employers/662065?host=hh.ru", "alternate_url": "https://hh.ru/employer/662065", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3093221.png", "90": "https://hhcdn.ru/employer-logo/3093220.png", "original": "https://hhcdn.ru/employer-logo-original/663022.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=662065&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:43:08+0300", "created_at": "2022-04-29T14:43:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42722826", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уральский центр систем безопасности (уцсб) – одна из ведущих it-компаний уральского региона, специализирующаяся на оказании услуг в области проектирования и внедрения комплексных проектов в сфере it, информационной безопасности и инженерных систем. что значит работать в уцсб?  работа в динамично развивающейся компании: за 5 лет наша выручка выросла в 4 раза, а штат в 2 раза. компания – одна из ведущих it-компаний уральского региона. по рейтингу cnews security мы являемся топ-15 компаний россии в сфере защиты информации и топ-1 на урале. наш коллектив – молодые, инициативные, активные сотрудники. средний возраст в компании: 31 год. вдохновляющая рабочая атмосфера и корпоративная культура, позволяющая реализовывать свои самые амбициозные идеи: более 50 предложений сотрудников по улучшению было реализовано за 2020 год.  мы в поиске помощника менеджера проектов, основной задачей которого будет участие/самостоятельная реализация проектов в сфере ит.  задачи, которые предстоит решать:  участвовать в подготовке и согласовании договоров, технической документации; взаимодействовать с представителями заказчика, командой проекта и подрядными организациями; организовывать работы по проекту: планирование, сопровождение и координация работы штатных инженеров и подрядных организаций, контроль сроков и качества проведения работ; готовить отчетную документацию и участвовать в сдаче результатов работ заказчикам; выполнять другие задачи, необходимые для функционирования департамента и самостоятельное выполнение проектов с заданным качеством и в срок.  без чего нельзя:  высшее техническое образование (желательно), образование в сфере проектного управления; опыт работы с документацией (договоры и первичные бухгалтерские документы); желание развиваться в сфере проектного управление, взаимодействовать с людьми, решать организационные вопросы.  что приветствуется:  опыт договорной работы; опыт управления проектами; опыт работы в ms project; опыт работы в сфере ит (интеграторы, аутсорсеры).  почему с нами здорово:  официальное трудоустройство и белая зарплата всегда вовремя; время работы с 9:30 до 18:30 с возможностью корректировок по согласованию с руководителем; куратор на период адаптации, который всегда поможет и подскажет; крутые возможности для развития, профессионального и карьерного роста; новый уютный офис рядом с парком (ул. шейнкмана, д.123): на кухне всегда есть чай и кофе; в офисе: турник, релакс-кресло и массаж; насыщенная корпоративная жизнь – праздники, сплавы и турпоходы: более подробно можно посмотреть в наших социальных сетях :) корпоративный спорт: фитнес, бассейн, баскетбол, скалодром и еще много всякого; компенсация расходов на дмс и английский; работа в замечательной команде единомышленников.  будет очень удобно, если вы будете указывать свои зарплатные ожидания :) мы находимся в постоянном поиске талантливых сотрудников и будем рады вашему отклику! :)", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}