{"id": "42995439", "name": "SM: Менеджер проектов (IT, инфраструктура)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы — <strong>STC</strong>, команда разработчиков и системных администраторов в области e-sports продуктов. Мы создаем и поддерживаем продукты, которыми ежедневно пользуются миллионы людей по всему миру.</p> <p>Некоторые наши направления:<br />1. HighLoad Sportsbook платформа с аудиторией свыше 1 млн.<br />2. Cервисы контроля и анализа данных, охватывающих десятки видов спорта по всему миру, которые могут обслуживать более 1000000+ пользователей одновременно.<br />3. Сервисы и технологии анализа больших данных и компьютерного зрения, где используются передовые технологии машинного обучения: от анализа данных клиентов до предотвращения случаев мошеннических операций и пр.</p> <p>Мы стремимся внедрять передовые технологии и методологии, такие как Site Reliability Engineering, Infrastructure as Code, Documentation as Code, Immutable Infrastructure.</p> <p>Мы используем передовое программное обеспечение: Nginx, GitLab CI/CD, Nexus, Jenkins, Ansible, Ansible Tower, Terraform, RabbitMQ, VMware vCloud, API Gateways, ELK stack, Zabbix, Kafka.</p> <p>У нас геораспределенная инфраструктура из более чем десятка дата-центров по всему миру и более 1000 VM.</p> <p>Сейчас мы находимся в поиске <strong>Менеджера проектов </strong>(IT, инфраструктура).</p> <p><strong>Обязанности:</strong></p> <ul> <li>Оперативная помощь на проектах, участие в проектной деятельности в роли активного менеджера проектов.</li> <li>Отслеживание статуса проекта, эскалация руководству (неправильная постановка задачи, высокие риски, низкая целеустремлённость).</li> <li>Разбор и консолидация отчётности по проектам, подготовка краткой сводки для руководителя.</li> <li>Разработка и улучшение регламентов, методологии, бизнес-процессов в различных отделах Компании.</li> <li>Разрешение конфликтов за разделенные ресурсы Компании.</li> <li>Составление технического задания.</li> <li>Согласование технического задания с проектными отделами.</li> <li>Координация задач между проектными отделами.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование.</li> <li>Опыт работы в роли координатора/менеджера проектов в ИТ от 1 года.</li> <li>Понимание ИТ процессов.</li> <li>Знание английского языка.</li> <li>Знание методологии ITIL и Prince 2.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление согласно ТК РФ.</li> <li>Официальная заработанная плата, растущая с повышением квалификации. Полугодовые премии.</li> <li>Просторный офис в БЦ Технопарк класса В+, 7 минут от ст. м. Отрадное.</li> <li>Оплачиваемые обеды в корпоративном кафе с летней верандой.</li> <li>ДМС со стоматологией после года работы.</li> <li>Обучение: профессиональные курсы, конференции, занятия с преподавателем английского языка в офисе.</li> <li>Бесплатный тренажерный зал в бизнес центре и площадки: футбол, баскетбол, волейбол.</li> <li>Релакс-зоны с массажными креслами в офисе, чай, кофе на офисных кухнях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Atlassian Jira"}, {"name": "ITIL"}, {"name": "Prince 2"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "2501719", "name": "STC", "url": "https://api.hh.ru/employers/2501719?host=hh.ru", "alternate_url": "https://hh.ru/employer/2501719", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3132485.png", "90": "https://hhcdn.ru/employer-logo/3132484.png", "original": "https://hhcdn.ru/employer-logo-original/672838.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2501719&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T11:26:05+0300", "created_at": "2022-04-21T11:26:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42995439", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы — stc, команда разработчиков и системных администраторов в области e-sports продуктов. мы создаем и поддерживаем продукты, которыми ежедневно пользуются миллионы людей по всему миру. некоторые наши направления:1. highload sportsbook платформа с аудиторией свыше 1 млн.2. cервисы контроля и анализа данных, охватывающих десятки видов спорта по всему миру, которые могут обслуживать более 1000000+ пользователей одновременно.3. сервисы и технологии анализа больших данных и компьютерного зрения, где используются передовые технологии машинного обучения: от анализа данных клиентов до предотвращения случаев мошеннических операций и пр. мы стремимся внедрять передовые технологии и методологии, такие как site reliability engineering, infrastructure as code, documentation as code, immutable infrastructure. мы используем передовое программное обеспечение: nginx, gitlab ci/cd, nexus, jenkins, ansible, ansible tower, terraform, rabbitmq, vmware vcloud, api gateways, elk stack, zabbix, kafka. у нас геораспределенная инфраструктура из более чем десятка дата-центров по всему миру и более 1000 vm. сейчас мы находимся в поиске менеджера проектов (it, инфраструктура). обязанности:  оперативная помощь на проектах, участие в проектной деятельности в роли активного менеджера проектов. отслеживание статуса проекта, эскалация руководству (неправильная постановка задачи, высокие риски, низкая целеустремлённость). разбор и консолидация отчётности по проектам, подготовка краткой сводки для руководителя. разработка и улучшение регламентов, методологии, бизнес-процессов в различных отделах компании. разрешение конфликтов за разделенные ресурсы компании. составление технического задания. согласование технического задания с проектными отделами. координация задач между проектными отделами.  требования:  высшее образование. опыт работы в роли координатора/менеджера проектов в ит от 1 года. понимание ит процессов. знание английского языка. знание методологии itil и prince 2.  условия:  оформление согласно тк рф. официальная заработанная плата, растущая с повышением квалификации. полугодовые премии. просторный офис в бц технопарк класса в+, 7 минут от ст. м. отрадное. оплачиваемые обеды в корпоративном кафе с летней верандой. дмс со стоматологией после года работы. обучение: профессиональные курсы, конференции, занятия с преподавателем английского языка в офисе. бесплатный тренажерный зал в бизнес центре и площадки: футбол, баскетбол, волейбол. релакс-зоны с массажными креслами в офисе, чай, кофе на офисных кухнях. ", "bonus_description": ":  оформление согласно тк рф. официальная заработанная плата, растущая с повышением квалификации. полугодовые премии. просторный офис в бц технопарк класса в+, 7 минут от ст. м. отрадное. оплачиваемые обеды в корпоративном кафе с летней верандой. дмс со стоматологией после года работы. обучение: профессиональные курсы, конференции, занятия с преподавателем английского языка в офисе. бесплатный тренажерный зал в бизнес центре и площадки: футбол, баскетбол, волейбол. релакс-зоны с массажными креслами в офисе, чай, кофе на офисных кухнях. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}