{"id": "44174350", "name": "Бизнес-аналитик по внедрению CRM-систем", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Копище", "street": "микрорайон Копище, улица Лопатина", "building": "7А", "description": null, "lat": 53.953169, "lng": 27.677678, "raw": "Копище, микрорайон Копище, улица Лопатина, 7А", "metro": {"station_name": "Борисовский тракт", "line_name": "Московская", "station_id": "62.403", "line_id": "62", "lat": 53.938506, "lng": 27.665865}, "metro_stations": [{"station_name": "Борисовский тракт", "line_name": "Московская", "station_id": "62.403", "line_id": "62", "lat": 53.938506, "lng": 27.665865}, {"station_name": "Уручье", "line_name": "Московская", "station_id": "62.402", "line_id": "62", "lat": 53.945348, "lng": 27.68782}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Orange Process</strong> - системный интегратор по внедрению CRM-систем. Мы внедряем инновационные продукты платформы Creatio, которые признаны ведущими CRM-экспертами одной из лучших CRM-систем мира и включены в рейтинги Forrester, Gartner, Nucleus Research.</p> <p><em>Мы работаем на рынке более 6 лет, и сегодня более 200 компаний используют наши CRM-решения или собственные продукты.</em></p> <p><em>Среди наших клиентов - Крафттранс, Дана Холдинг, Банковский процессинговый центр.</em></p> <p><strong>Какой функционал?</strong></p> <ul> <li>Интервьюировать клиентов – задавать вопросы как заказчику, так и всем будущим пользователям системы, чтобы понять какие задачи и «боли» действительно существуют у бизнеса. Какие задачи можно упростить, какие автоматизировать и как это лучше организовать без потерь для бизнеса;</li> <li>Разрабатывать концепцию системы и технический дизайн – на основе интервью и водной информации клиента собрать простую, понятную рабочую структуру будущей CRM-системы и подготовить описание данной структуры до уровня реализации опираясь на принципы Low-code и RPA. Построение бизнес-архитекторы будущего проектного решения;</li> <li>Работать в команде проекта – как выполнять собственные задачи по реализации проекта, так и декомпозировать задачи для других участников команды, курировать их исполнения в рамках общего плана проекта. Управление структурой работ проекта;</li> <li>Выполнять Low-code настройки – настраивать продукт проекта инструментами Low-code: бизнес-процессы, объектная модель, пользовательский интерфейс, аналитические формы;</li> <li>Согласовывать с клиентом проектные итерации – согласовывать с клиентом проектные документы (концепция, технический дизайн, тест-кейсы) с позиции эксперта и до уровня понимания сути и наполнения клиентом. Демонстрировать клиенту готовое проектное решение и согласование его переход в продакшн;</li> <li>Помогать запуску проекта – проводить ознакомление рабочей группы клиента с функциональными возможностями реализованного решения. Помогать бизнесу осознать и использовать полученные преимущества.</li> </ul> <p><strong>Что мы ждем?</strong></p> <ul> <li>Амбиции - стимул браться за более сложные задачи, искать подходы, не сдаваться при общении с людьми высокого статуса;</li> <li>Ответственность – готовность принимать на себя ответственность за собственные результаты и их качество. Принятие командной ответственности;</li> <li>Логическое мышление – возможность построения логически верных решений, связей, процессов не в ущерб эффективности и удобству использования;</li> <li>IT знания – минимальные технические знания и/или опыт сопровождения, внедрения IT продуктов, которые могут выступать базисом для развития системного анализа необходимого для грамотного построения решения задач клиента;</li> <li>«Быстрый ум» - учиться придется быстро, искать новые решения еще быстрее.</li> </ul> <p><strong>Что у нас есть?</strong></p> <ul> <li>Выстроенная система индивидуального развития с самостоятельным управлением скоростью и интенсивностью;</li> <li>Официальное трудоустройство;</li> <li>Прозрачные инструменты карьерного роста без ограничения по вертикали и горизонтали;</li> <li>Здоровая и дружественная команда;</li> <li>Уютный офис возле метро;</li> <li>Высочайший уровень корпоративной лояльности к команде и каждому ее участнику;</li> <li>Специальные программы обучения (тренинги, challengе-и, семинары, hackathon-ы).</li> </ul> <p>Работа командная, поэтому очень важно находить общий язык не только с клиентом, но и с командой, которая вместе с вами создает одни из лучших CRM-проектов.</p> <p>Приходи в <strong>Orange Process! </strong>Мы предлагаем возможность построить карьеру, влиять на собственный доход, а также учиться за счет компании у экспертов по BA во внедрении ПО, менеджменту и саморазвитию.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2200026", "name": "Оранж Процесс", "url": "https://api.hh.ru/employers/2200026?host=hh.ru", "alternate_url": "https://hh.ru/employer/2200026", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4003651.png", "original": "https://hhcdn.ru/employer-logo-original/890741.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2200026&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T10:44:24+0300", "created_at": "2022-04-30T10:44:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44174350", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "orange process - системный интегратор по внедрению crm-систем. мы внедряем инновационные продукты платформы creatio, которые признаны ведущими crm-экспертами одной из лучших crm-систем мира и включены в рейтинги forrester, gartner, nucleus research. мы работаем на рынке более 6 лет, и сегодня более 200 компаний используют наши crm-решения или собственные продукты. среди наших клиентов - крафттранс, дана холдинг, банковский процессинговый центр. какой функционал?  интервьюировать клиентов – задавать вопросы как заказчику, так и всем будущим пользователям системы, чтобы понять какие задачи и «боли» действительно существуют у бизнеса. какие задачи можно упростить, какие автоматизировать и как это лучше организовать без потерь для бизнеса; разрабатывать концепцию системы и технический дизайн – на основе интервью и водной информации клиента собрать простую, понятную рабочую структуру будущей crm-системы и подготовить описание данной структуры до уровня реализации опираясь на принципы low-code и rpa. построение бизнес-архитекторы будущего проектного решения; работать в команде проекта – как выполнять собственные задачи по реализации проекта, так и декомпозировать задачи для других участников команды, курировать их исполнения в рамках общего плана проекта. управление структурой работ проекта; выполнять low-code настройки – настраивать продукт проекта инструментами low-code: бизнес-процессы, объектная модель, пользовательский интерфейс, аналитические формы; согласовывать с клиентом проектные итерации – согласовывать с клиентом проектные документы (концепция, технический дизайн, тест-кейсы) с позиции эксперта и до уровня понимания сути и наполнения клиентом. демонстрировать клиенту готовое проектное решение и согласование его переход в продакшн; помогать запуску проекта – проводить ознакомление рабочей группы клиента с функциональными возможностями реализованного решения. помогать бизнесу осознать и использовать полученные преимущества.  что мы ждем?  амбиции - стимул браться за более сложные задачи, искать подходы, не сдаваться при общении с людьми высокого статуса; ответственность – готовность принимать на себя ответственность за собственные результаты и их качество. принятие командной ответственности; логическое мышление – возможность построения логически верных решений, связей, процессов не в ущерб эффективности и удобству использования; it знания – минимальные технические знания и/или опыт сопровождения, внедрения it продуктов, которые могут выступать базисом для развития системного анализа необходимого для грамотного построения решения задач клиента; «быстрый ум» - учиться придется быстро, искать новые решения еще быстрее.  что у нас есть?  выстроенная система индивидуального развития с самостоятельным управлением скоростью и интенсивностью; официальное трудоустройство; прозрачные инструменты карьерного роста без ограничения по вертикали и горизонтали; здоровая и дружественная команда; уютный офис возле метро; высочайший уровень корпоративной лояльности к команде и каждому ее участнику; специальные программы обучения (тренинги, challengе-и, семинары, hackathon-ы).  работа командная, поэтому очень важно находить общий язык не только с клиентом, но и с командой, которая вместе с вами создает одни из лучших crm-проектов. приходи в orange process! мы предлагаем возможность построить карьеру, влиять на собственный доход, а также учиться за счет компании у экспертов по ba во внедрении по, менеджменту и саморазвитию.", "bonus_description": " возможность построить карьеру, влиять на собственный доход, а также учиться за счет компании у экспертов по ba во внедрении по, менеджменту и саморазвитию.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}