{"id": "44723579", "name": "Аналитик (Отдел аналитики и отчетности по РБ)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li> <p>Анализ фактических результатов применения бизнес-процессов сбора и дистанционных процедур;</p> </li> <li> <p>Планирование и расчет фактических мотивационных показателей (в том числе индивидуальные плановые задания);</p> </li> <li> <p>Подготовка регулярной и разовой управленческой и бизнес отчетности по направлению collection, в том числе операционных метрик взыскания;</p> </li> <li> <p>Разработка и автоматизация бизнес-отчетности по направлению collection;</p> </li> <li> <p>Подготовка и предоставление данных по запросам (DWH).</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее образование (экономика, статистика, финансы и кредит, мехмат, физтех);</p> </li> <li> <p>Опыт работы от 1 до 3 лет в банковской сфере ( <strong>collection</strong>, финансы, риски, андеррайтинг);</p> </li> <li> <p>Уверенный пользователь MS Excel, <strong>SQL</strong>, Oracle;</p> </li> <li> <p>Работа с большими массивами данных, работа с хранилищем данных.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Стать частью крупного, динамично развивающегося банка;</li> <li>Работу в команде единомышленников, неравнодушных к передовым технологиям и практикам;</li> <li>Неограниченные возможности для совершенствования Ваших навыков и знаний, обучаясь у лучших и решая сверхамбициозные задачи;</li> <li>Позитивную рабочую атмосферу, дружный коллектив;</li> <li>Удобное расположение офисов;</li> <li>Достойную и конкурентную заработную плату, квартальные и годовые премии, размер которых зависит от результатов Вашей работы;</li> <li>Разнообразный социальный пакет: ДМС, страхование жизни, страхование для выезжающих за границу, льготные условия приобретения банковских продуктов, скидки в фитнес-клубах и в компаниях-партнерах.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS SQL"}, {"name": "SQL"}, {"name": "Анализ данных"}, {"name": "Аналитик"}, {"name": "collection"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T11:50:50+0300", "created_at": "2022-04-13T11:50:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44723579", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   анализ фактических результатов применения бизнес-процессов сбора и дистанционных процедур;   планирование и расчет фактических мотивационных показателей (в том числе индивидуальные плановые задания);   подготовка регулярной и разовой управленческой и бизнес отчетности по направлению collection, в том числе операционных метрик взыскания;   разработка и автоматизация бизнес-отчетности по направлению collection;   подготовка и предоставление данных по запросам (dwh).   требования:   высшее образование (экономика, статистика, финансы и кредит, мехмат, физтех);   опыт работы от 1 до 3 лет в банковской сфере ( collection, финансы, риски, андеррайтинг);   уверенный пользователь ms excel, sql, oracle;   работа с большими массивами данных, работа с хранилищем данных.   условия:  стать частью крупного, динамично развивающегося банка; работу в команде единомышленников, неравнодушных к передовым технологиям и практикам; неограниченные возможности для совершенствования ваших навыков и знаний, обучаясь у лучших и решая сверхамбициозные задачи; позитивную рабочую атмосферу, дружный коллектив; удобное расположение офисов; достойную и конкурентную заработную плату, квартальные и годовые премии, размер которых зависит от результатов вашей работы; разнообразный социальный пакет: дмс, страхование жизни, страхование для выезжающих за границу, льготные условия приобретения банковских продуктов, скидки в фитнес-клубах и в компаниях-партнерах. ", "bonus_description": ":  стать частью крупного, динамично развивающегося банка; работу в команде единомышленников, неравнодушных к передовым технологиям и практикам; неограниченные возможности для совершенствования ваших навыков и знаний, обучаясь у лучших и решая сверхамбициозные задачи; позитивную рабочую атмосферу, дружный коллектив; удобное расположение офисов; достойную и конкурентную заработную плату, квартальные и годовые премии, размер которых зависит от результатов вашей работы; разнообразный социальный пакет: дмс, страхование жизни, страхование для выезжающих за границу, льготные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}