{"id": "49627943", "name": "Разработчик Java", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – РТК ИТ, федеральная компания с подразделениями в 7 субъектах РФ. Мы занимаемся полным циклом разработки программных продуктов, направленных на развитие и повышение эффективности бизнеса ПАО «Ростелеком». Наши ИТ-решения, отвечают современным реалиям как в ИТ-архитектуре, так и в телеком-бизнесе. Используя современные технологии, подходы к разработке и архитектуре мы достигаем максимально эффективного результата.</p> <p><strong>Вот некоторые наши продукты:</strong></p> <ul> <li>Сайт RT.RU – основной сайт Ростелекома для физических и юридических лиц</li> <li>Система SSO – система единого входа в личные кабинеты услуг для клиентов</li> <li>Единый продуктовый каталог (ЕПК) – ведение информации по всем продуктам и предложениям Ростелекома</li> <li>Личный кабинет юридических лиц, Личный кабинет операторов – кабинеты, предоставляющие возможности клиентам подавать заявки на организацию услуг, просматривать информацию и получать отчеты</li> </ul> <ul> <li>Модуль учета заявок – система приема и обработки заявок от клиентов</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка системы автоматизации бизнеса-процессов компании,</li> <li>разработка микросервисов</li> </ul> <p><strong>Мы используем:</strong><br />- Java 8<br />- JDBC<br />- Spring framework 4+<br />- Rest / SOAP<br />- JUnit<br />- Maven<br />- SQL<br />- Git<br />- ELK (Elasticsearch, Logstash, Kibana)<br />- Docker / Openshift<br />- Gitlab CI/CD<br />- Swagger</p> <p><strong>Плюсом будет:</strong><br />- Знание и умение применять паттерны программирования и проектирования<br />- Опыт разработки микросервисов<br />- Опыт работы с Consul / Zookeeper<br />- Оформление тех документации<br />- Знания UML<br />- Умение работать с JMX консолью<br />- Плюсом будет знание TM Forum</p> <p><strong>О нашем офисе</strong>: Что самое главное для плодотворной работы в офисе? Это атмосфера, которая в нем царит!</p> <p>Мы постарались создать максимально комфортные условия работы для наших сотрудников:</p> <ul> <li>Просторные, светлые кабинеты с флипчартами у которых командой решаются архитектурные вопросы;</li> <li>Уютные и функциональные кухни, кстати, кофе и угощенья прилагаются;</li> <li>Для любителей настольных игр собрана большая коллекция и проводятся вечера настолок;</li> <li>Стоит отметить нашу зону отдыха. Помимо мест где можно просто отдохнуть, поиграть в Sony PlayStation или почитать книжку из нашей библиотеки, есть отдельный выход на террасу, от куда открывается отличный вид на набережную;</li> <li>Особое внимание уделили зонам активного отдыха: турники, настольный теннис, кикер и аэрохоккей помогут тебе взбодриться и переключиться между задачами.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Работа в одной из ведущих компаний на российском рынке телекоммуникаций</li> <li>Полностью &quot;белая&quot; заработная плата: оклад + квартальная премия</li> <li>Молодой и дружный коллектив</li> <li>Программа кафетерий льгот, которая начинает действовать после прохождения испытательного срока. Включает в себя:</li> </ul> <p>- ДМС</p> <p>- Компенсацию транспорта</p> <p>- Оплату фитнеса</p> <p>- Оплату изучения иностранного языка</p> <ul> <li>Расположение офиса: г. Краснодар, ул. Кубанская Набережная 39 (БЦ &quot;Адмирал&quot;)</li> <li>Возможность работать удаленно</li> <li>График работы с 08:00 до 17:00, Сб-Вс – выходные</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "3144945", "name": "Ростелеком Информационные Технологии", "url": "https://api.hh.ru/employers/3144945?host=hh.ru", "alternate_url": "https://hh.ru/employer/3144945", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2870681.png", "90": "https://hhcdn.ru/employer-logo/2870680.png", "original": "https://hhcdn.ru/employer-logo-original/607382.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3144945&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T13:31:06+0300", "created_at": "2022-04-07T13:31:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49627943", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – ртк ит, федеральная компания с подразделениями в 7 субъектах рф. мы занимаемся полным циклом разработки программных продуктов, направленных на развитие и повышение эффективности бизнеса пао «ростелеком». наши ит-решения, отвечают современным реалиям как в ит-архитектуре, так и в телеком-бизнесе. используя современные технологии, подходы к разработке и архитектуре мы достигаем максимально эффективного результата. вот некоторые наши продукты:  сайт rt.ru – основной сайт ростелекома для физических и юридических лиц система sso – система единого входа в личные кабинеты услуг для клиентов единый продуктовый каталог (епк) – ведение информации по всем продуктам и предложениям ростелекома личный кабинет юридических лиц, личный кабинет операторов – кабинеты, предоставляющие возможности клиентам подавать заявки на организацию услуг, просматривать информацию и получать отчеты   модуль учета заявок – система приема и обработки заявок от клиентов  обязанности:  разработка системы автоматизации бизнеса-процессов компании, разработка микросервисов  мы используем:- java 8- jdbc- spring framework 4+- rest / soap- junit- maven- sql- git- elk (elasticsearch, logstash, kibana)- docker / openshift- gitlab ci/cd- swagger плюсом будет:- знание и умение применять паттерны программирования и проектирования- опыт разработки микросервисов- опыт работы с consul / zookeeper- оформление тех документации- знания uml- умение работать с jmx консолью- плюсом будет знание tm forum о нашем офисе: что самое главное для плодотворной работы в офисе? это атмосфера, которая в нем царит! мы постарались создать максимально комфортные условия работы для наших сотрудников:  просторные, светлые кабинеты с флипчартами у которых командой решаются архитектурные вопросы; уютные и функциональные кухни, кстати, кофе и угощенья прилагаются; для любителей настольных игр собрана большая коллекция и проводятся вечера настолок; стоит отметить нашу зону отдыха. помимо мест где можно просто отдохнуть, поиграть в sony playstation или почитать книжку из нашей библиотеки, есть отдельный выход на террасу, от куда открывается отличный вид на набережную; особое внимание уделили зонам активного отдыха: турники, настольный теннис, кикер и аэрохоккей помогут тебе взбодриться и переключиться между задачами.    условия:  работа в одной из ведущих компаний на российском рынке телекоммуникаций полностью ;белая; заработная плата: оклад + квартальная премия молодой и дружный коллектив программа кафетерий льгот, которая начинает действовать после прохождения испытательного срока. включает в себя:  - дмс - компенсацию транспорта - оплату фитнеса - оплату изучения иностранного языка  расположение офиса: г. краснодар, ул. кубанская набережная 39 (бц ;адмирал;) возможность работать удаленно график работы с 08:00 до 17:00, сб-вс – выходные ", "bonus_description": " работы для наших сотрудников:  просторные, светлые кабинеты с флипчартами у которых командой решаются архитектурные вопросы; уютные и функциональные кухни, кстати, кофе и угощенья прилагаются; для любителей настольных игр собрана большая коллекция и проводятся вечера настолок; стоит отметить нашу зону отдыха. помимо мест где можно просто отдохнуть, поиграть в sony playstation или почитать книжку из нашей библиотеки, есть отдельный выход на террасу, от куда открывается отличный вид на набережную; особое внимание уделили зонам активного отдыха: турники, настольный теннис, кикер и аэрохоккей помогут тебе взбодриться и переключиться между задачами.    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}