{"id": "51009758", "name": "Специалист по сопровождению информационных систем/Аналитик", "area": {"id": "24", "name": "Волгоград", "url": "https://api.hh.ru/areas/24?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Волгоград", "street": "улица Михаила Балонина", "building": "2а", "description": null, "lat": 48.710569, "lng": 44.50624, "raw": "Волгоград, улица Михаила Балонина, 2а", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p><strong>Начинаешь карьеру в IT?</strong></p> <p>Тогда, как минимум, имеет смысл читать дальше.</p> <p>Смотри, есть работа в call-centers. Называть не буду, их много и их названия известны. Все просто: тебе дают выучить скрипт, обучают, как отвечать на вопросы, как вести себя, когда на тебя кричат. Как справляться с грубостью и внутренней тревожностью. И потом ты день за днем обрабатываешь однотипные заявки (например, помогаешь с бронированием авиабилетов или помогаешь бухгалтеру настроить ЭЦП). Тебе говорят, что ты вырастешь по карьерной лестнице. Все.</p> <p>Ты можешь прийти в компанию, которая занимается внедрением крупных продуктов типа SAP. Там тебе скажут, что ты станешь программистом. Да, станешь, программистом SAP. На специфическом фреймворке, который нигде, кроме как в &quot;дочке&quot; Роснефти или условном норникеле, не применим.</p> <p>Если ты приходишь к нам, ты учишься сопровождать разные информационные системы, ты учишься думать и принимать технические решения. Ты станешь со временем аналитиком или проджектом, обещаю. Ты станешь со временем аналитиком или проджектом, обещаю. Если приложишь должное усилие и терпение, конечно, ты можешь стать также C#-, Python- или SQL-разработчиком (сейчас перечитал описание вакансии, вношу небольшую корректировку: на данный момент мы ищем сотрудников в проект &quot;Ифоклиника&quot;; в этом проекте сильный акцент на SQL; скажем так... только ради изучения этого языка имеет смысл прийти на проект). Или сможешь перейти в проект Doczilla на Java или JavaScript.</p> <p>Еще есть системное администрирование, забористое, на Linux (не anykey какой-нибудь!). Мы - очень гибкая компания, и у нас несколько крупных и разноплановых проектов в сфере госуправления (кстати, стабильных).</p> <p><strong>Итак, твои задачи на период до 1 года - 1,5 лет:</strong></p> <ul> <li>вникаешь в проект &quot;Инфоклиника&quot;, понимаешь, как и что работает;</li> <li>участвуешь во внедрении компонентов этой системы у заказчиков (это лечебные учреждения Волгограда);</li> <li>консультируешь пользователей в части работы &quot;Инфоклиники&quot;, помогаешь, обучаешь, разбираешься со сбоями, накатываешь обновления;</li> <li>взаимодействуешь с аналитиками, проджектами, разработчиками; тестируешь всякие крутые штуки;</li> <li>работаешь с системой сопровождения (Redmine).</li> </ul> <p><strong>Что потом?</strong></p> <ul> <li>Понимаешь, как создается техническая документация? -&gt; в аналитики</li> <li>Разобрался, как писать сложные запросы и хранимые процедуры? -&gt; в SQL разработчики</li> <li>Выучил параллельно C#, Python или Java? -&gt; пробуй выполнить тестовое задание и перейти на другой проект в разработку</li> <li>Понял архитектуру и устройство системы? -&gt; в администраторы</li> </ul> <p><strong>Теперь о том, что хотим:</strong></p> <ul> <li>Коммуникабельность, четкая речь</li> <li>Технический бэкграунд (или осмысленное образование на очной форме или самообразование, но так, чтобы гик прям)</li> <li>Если разбирался с SQL - вообще огонь!</li> </ul> <p><strong>Преимущества:</strong></p> <ul> <li>Стабильность</li> <li>Хороший коллектив</li> <li>Возможность приобрести востребованные в сфере IT навыки</li> </ul> <p>В заключение.</p> <p>Для того чтобы ты в полной мере понял особенность работы на данной позиции мы предусматриваем <strong>короткую стажировку</strong> у нас в офисе.</p> <p>В случае успешной стажировки - трудоустройство в соответствии с ТК РФ и работа в офисе (удаленная работа по данному направлению возможна только в перспективе).</p> <p>Понравилось? Пиши мне на почту.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Грамотная речь"}, {"name": "Настройка ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1488652", "name": "Открытые Бизнес Технологии", "url": "https://api.hh.ru/employers/1488652?host=hh.ru", "alternate_url": "https://hh.ru/employer/1488652", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/687569.jpg", "240": "https://hhcdn.ru/employer-logo/3191409.jpeg", "90": "https://hhcdn.ru/employer-logo/3191408.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1488652&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T12:04:05+0300", "created_at": "2022-04-12T12:04:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51009758", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! начинаешь карьеру в it? тогда, как минимум, имеет смысл читать дальше. смотри, есть работа в call-centers. называть не буду, их много и их названия известны. все просто: тебе дают выучить скрипт, обучают, как отвечать на вопросы, как вести себя, когда на тебя кричат. как справляться с грубостью и внутренней тревожностью. и потом ты день за днем обрабатываешь однотипные заявки (например, помогаешь с бронированием авиабилетов или помогаешь бухгалтеру настроить эцп). тебе говорят, что ты вырастешь по карьерной лестнице. все. ты можешь прийти в компанию, которая занимается внедрением крупных продуктов типа sap. там тебе скажут, что ты станешь программистом. да, станешь, программистом sap. на специфическом фреймворке, который нигде, кроме как в ;дочке; роснефти или условном норникеле, не применим. если ты приходишь к нам, ты учишься сопровождать разные информационные системы, ты учишься думать и принимать технические решения. ты станешь со временем аналитиком или проджектом, обещаю. ты станешь со временем аналитиком или проджектом, обещаю. если приложишь должное усилие и терпение, конечно, ты можешь стать также c#-, python- или sql-разработчиком (сейчас перечитал описание вакансии, вношу небольшую корректировку: на данный момент мы ищем сотрудников в проект ;ифоклиника;; в этом проекте сильный акцент на sql; скажем так... только ради изучения этого языка имеет смысл прийти на проект). или сможешь перейти в проект doczilla на java или javascript. еще есть системное администрирование, забористое, на linux (не anykey какой-нибудь!). мы - очень гибкая компания, и у нас несколько крупных и разноплановых проектов в сфере госуправления (кстати, стабильных). итак, твои задачи на период до 1 года - 1,5 лет:  вникаешь в проект ;инфоклиника;, понимаешь, как и что работает; участвуешь во внедрении компонентов этой системы у заказчиков (это лечебные учреждения волгограда); консультируешь пользователей в части работы ;инфоклиники;, помогаешь, обучаешь, разбираешься со сбоями, накатываешь обновления; взаимодействуешь с аналитиками, проджектами, разработчиками; тестируешь всякие крутые штуки; работаешь с системой сопровождения (redmine).  что потом?  понимаешь, как создается техническая документация? -&gt; в аналитики разобрался, как писать сложные запросы и хранимые процедуры? -&gt; в sql разработчики выучил параллельно c#, python или java? -&gt; пробуй выполнить тестовое задание и перейти на другой проект в разработку понял архитектуру и устройство системы? -&gt; в администраторы  теперь о том, что хотим:  коммуникабельность, четкая речь технический бэкграунд (или осмысленное образование на очной форме или самообразование, но так, чтобы гик прям) если разбирался с sql - вообще огонь!  преимущества:  стабильность хороший коллектив возможность приобрести востребованные в сфере it навыки  в заключение. для того чтобы ты в полной мере понял особенность работы на данной позиции мы предусматриваем короткую стажировку у нас в офисе. в случае успешной стажировки - трудоустройство в соответствии с тк рф и работа в офисе (удаленная работа по данному направлению возможна только в перспективе). понравилось? пиши мне на почту.", "bonus_description": " и работа в офисе (удаленная работа по данному направлению возможна только в перспективе). понравилось? пиши мне на почту.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}