{"id": "51188567", "name": "Бизнес-аналитик", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Выяснять бизнес-потребности заказчика и потребности пользователей продукта, выявление и сбор требований к ПО;</li> <li>Систематизация и анализ требований к ПО;</li> <li>Проектирование нового продукта или нового функционала и составление технической документации;</li> <li>Составление плана проекта, согласование сроков, анализ возможных рисков;</li> <li>Участие в подборе и утверждении проектной команды;</li> <li>Разбивка продукта на компоненты и постановка задач исполнителям;</li> <li>Определение требуемых ресурсов и рабочей среды, их распределение внутри команды;</li> <li>Постановка рабочего процесса в команде (разработка, тестирование, работа с требованиями);</li> <li>Планирование очереди задач на текущий день, организация работы команды вокруг требуемой задачи;</li> <li>Отслеживание состояния проекта, мониторинг выполнения задач, отслеживание должной приоритетности выполнения задач;</li> <li>Проверка выполненной работы команд за прошедший день, отслеживание нагрузки задачами и прогресса по задачам каждого разработчика, отслеживание сроков выполнения задач, проведение стендапа с командой;</li> <li>Работа с отчётной документацией: составление отчетов о ходе выполнения задач и проекта в целом, презентаций готовых решений, демо-версий, прототипов.</li> </ul> <strong>Требования:</strong> <ul> <li>3+ опыт работы на позиции BA в IT сфере;</li> <li>Глубокое понимание инструментов и процессов управления проектами;</li> <li>Опыт использования Atlassian Jira, Confluence;</li> <li>Хорошее знание предметной области IT-бизнеса;</li> <li>Опыт написания технических заданий;</li> <li>Умение собирать общую картину по разрозненным фактам;</li> <li>Понимание процесса разработки ПО, представление о работе дизайнера, программиста, тестировщика;</li> <li>Умение разбивать сложные процессы на цепочки простых последовательностей;</li> <li>Знание гибких и классических процессов разработки, опыт планирования, оценки и устранения рисков.</li> <li><strong>Персональные характеристики:</strong></li> <li>Высокий уровень организованности, самодисциплины;</li> <li>Системное мышление;</li> <li>Лидерские качества, опыт управления людьми, навыки презентаций и убеждения, способность понятно излагать мысли, умение договариваться и учитывать интересы разных групп людей;</li> </ul> <strong>Условия:</strong> <ul> <li>удобный гибкий график работы 5\\2;</li> <li>оформление согласно ТК РК;</li> <li>конкурентная заработная плата и большие перспективы;</li> <li>обучение и развитие, прозрачный карьерный путь, возможность партнерства;</li> <li>возможность работать с крутыми разработчиками и получить экспертизу;</li> <li>уютный офис и дружный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Разработка технических заданий"}, {"name": "Тестирование"}, {"name": "Функциональное тестирование"}, {"name": "MS Project"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3002083", "name": "Globerce Inc.", "url": "https://api.hh.ru/employers/3002083?host=hh.ru", "alternate_url": "https://hh.ru/employer/3002083", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/618721.jpg", "240": "https://hhcdn.ru/employer-logo/2916037.jpeg", "90": "https://hhcdn.ru/employer-logo/2916036.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3002083&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T08:53:50+0300", "created_at": "2022-04-14T08:53:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51188567", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  выяснять бизнес-потребности заказчика и потребности пользователей продукта, выявление и сбор требований к по; систематизация и анализ требований к по; проектирование нового продукта или нового функционала и составление технической документации; составление плана проекта, согласование сроков, анализ возможных рисков; участие в подборе и утверждении проектной команды; разбивка продукта на компоненты и постановка задач исполнителям; определение требуемых ресурсов и рабочей среды, их распределение внутри команды; постановка рабочего процесса в команде (разработка, тестирование, работа с требованиями); планирование очереди задач на текущий день, организация работы команды вокруг требуемой задачи; отслеживание состояния проекта, мониторинг выполнения задач, отслеживание должной приоритетности выполнения задач; проверка выполненной работы команд за прошедший день, отслеживание нагрузки задачами и прогресса по задачам каждого разработчика, отслеживание сроков выполнения задач, проведение стендапа с командой; работа с отчётной документацией: составление отчетов о ходе выполнения задач и проекта в целом, презентаций готовых решений, демо-версий, прототипов.  требования:  3+ опыт работы на позиции ba в it сфере; глубокое понимание инструментов и процессов управления проектами; опыт использования atlassian jira, confluence; хорошее знание предметной области it-бизнеса; опыт написания технических заданий; умение собирать общую картину по разрозненным фактам; понимание процесса разработки по, представление о работе дизайнера, программиста, тестировщика; умение разбивать сложные процессы на цепочки простых последовательностей; знание гибких и классических процессов разработки, опыт планирования, оценки и устранения рисков. персональные характеристики: высокий уровень организованности, самодисциплины; системное мышление; лидерские качества, опыт управления людьми, навыки презентаций и убеждения, способность понятно излагать мысли, умение договариваться и учитывать интересы разных групп людей;  условия:  удобный гибкий график работы 5\\2; оформление согласно тк рк; конкурентная заработная плата и большие перспективы; обучение и развитие, прозрачный карьерный путь, возможность партнерства; возможность работать с крутыми разработчиками и получить экспертизу; уютный офис и дружный коллектив. ", "bonus_description": ":  удобный гибкий график работы 5\\2; оформление согласно тк рк; конкурентная заработная плата и большие перспективы; обучение и развитие, прозрачный карьерный путь, возможность партнерства; возможность работать с крутыми разработчиками и получить экспертизу; уютный офис и дружный коллектив. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}