{"id": "51581743", "name": "Системный аналитик", "area": {"id": "83", "name": "Смоленск", "url": "https://api.hh.ru/areas/83?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Смоленск", "street": "улица Шевченко", "building": "71Б", "description": null, "lat": 54.777111, "lng": 32.078695, "raw": "Смоленск, улица Шевченко, 71Б", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Edisoft — международный провайдер электронного документооборота, интегратор и разработчик решений для автоматизации бизнеса. Компания основана в 1999 году. В России – с 2008 года.<br />Наши офисы расположены в Санкт-Петербурге, Смоленске, Таллине, Риге, Вильнюсе.<br /><strong>Чем мы занимаемся:</strong></p> <ul> <li>Электронный документооборот (ЭДО и EDI);</li> <li>Электронный факторинг;</li> <li>Автоматизация бизнес-процессов в цепочках поставок;</li> <li>Разработка программного обеспечения и мобильных приложений;</li> <li>Системная интеграция.</li> </ul> <p><strong>Какие задачи необходимо будет решать:</strong></p> <ul> <li>Принимать и декомпозировать задачи от бизнес-подразделений;</li> <li>Проводить аудит поставленных задач на предмет общей адекватности, понятности с точки зрения разработчика, детализировать и декомпозировать задачи;</li> <li>Формировать технические задания для разработчиков;</li> <li>Принимать задачи от разработчиков, организовывать и проводить проверки реализованных задач, как на тестовых, так и на продуктивных стендах (позитивные сценарии);</li> <li>Взаимодействовать с отделом тестирования для качественного покрытия задач автотестами;</li> <li>Принимать активное участие в выборе и согласовании оптимального решения</li> <li>Консультировать команды разработки по части реализации продукта;</li> <li>Оценивать риски, прогнозировать возможные ошибки</li> <li>Разрабатывать сопутствующие технические спецификации.</li> </ul> <p><strong>Мы ищем специалистов, которые знают:</strong></p> <ul> <li>xml/xsd — на уровне чтения и внесения изменений;</li> <li>json — на уровне чтения;</li> <li>http-запросы - на уровне просмотра консоли, анализа запроса и ответа сервера, проектирования новых запросов, анализа документации API сторонних сервисов, вызов сервисов (как вручную, так и с использованием специализированного ПО типа Postman, Swagger, SOAP UI)</li> <li>SQL — написание запросов средней сложности, работа с pgAdmin;</li> <li>SOAP — чтение спецификаций wsdl, вызов сервисов;</li> <li>факультативно YAML — формирование спецификаций новых сервисов (OpenAPI 3.0). <strong> </strong></li> </ul> <p>Мы работаем с усиленной квалифицированной электронной подписью (УКЭП). Знания в этой сфере будут преимуществом.</p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Конкурентную заработную плату (размер обговаривается с каждым кандидатом отдельно и напрямую зависит от опыта и знаний);</li> <li>Команду высококвалифицированных специалистов, системный подход, бесконечные возможности для профессионального и карьерного роста (мы регулярно разрабатываем новые продукты, востребованные на рынке);</li> <li>Обучение и повышение квалификации;</li> <li>Современное рабочее место, оборудованную кухню с зерновым кофе и свежим молоком:)</li> <li>Возможность удаленной работы.</li> </ul> <p>Если вы хотите попасть к нам в команду, заполните короткую форму— мы свяжемся с вами.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "XML"}, {"name": "SQL"}, {"name": "MS SQL"}, {"name": "REST"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "714423", "name": "Edisoft", "url": "https://api.hh.ru/employers/714423?host=hh.ru", "alternate_url": "https://hh.ru/employer/714423", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1260353.jpeg", "240": "https://hhcdn.ru/employer-logo/1260354.jpeg", "original": "https://hhcdn.ru/employer-logo-original/119491.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=714423&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T21:32:30+0300", "created_at": "2022-04-13T21:32:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51581743", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "edisoft — международный провайдер электронного документооборота, интегратор и разработчик решений для автоматизации бизнеса. компания основана в 1999 году. в россии – с 2008 года.наши офисы расположены в санкт-петербурге, смоленске, таллине, риге, вильнюсе.чем мы занимаемся:  электронный документооборот (эдо и edi); электронный факторинг; автоматизация бизнес-процессов в цепочках поставок; разработка программного обеспечения и мобильных приложений; системная интеграция.  какие задачи необходимо будет решать:  принимать и декомпозировать задачи от бизнес-подразделений; проводить аудит поставленных задач на предмет общей адекватности, понятности с точки зрения разработчика, детализировать и декомпозировать задачи; формировать технические задания для разработчиков; принимать задачи от разработчиков, организовывать и проводить проверки реализованных задач, как на тестовых, так и на продуктивных стендах (позитивные сценарии); взаимодействовать с отделом тестирования для качественного покрытия задач автотестами; принимать активное участие в выборе и согласовании оптимального решения консультировать команды разработки по части реализации продукта; оценивать риски, прогнозировать возможные ошибки разрабатывать сопутствующие технические спецификации.  мы ищем специалистов, которые знают:  xml/xsd — на уровне чтения и внесения изменений; json — на уровне чтения; http-запросы - на уровне просмотра консоли, анализа запроса и ответа сервера, проектирования новых запросов, анализа документации api сторонних сервисов, вызов сервисов (как вручную, так и с использованием специализированного по типа postman, swagger, soap ui) sql — написание запросов средней сложности, работа с pgadmin; soap — чтение спецификаций wsdl, вызов сервисов; факультативно yaml — формирование спецификаций новых сервисов (openapi 3.0).    мы работаем с усиленной квалифицированной электронной подписью (укэп). знания в этой сфере будут преимуществом. мы предлагаем:  конкурентную заработную плату (размер обговаривается с каждым кандидатом отдельно и напрямую зависит от опыта и знаний); команду высококвалифицированных специалистов, системный подход, бесконечные возможности для профессионального и карьерного роста (мы регулярно разрабатываем новые продукты, востребованные на рынке); обучение и повышение квалификации; современное рабочее место, оборудованную кухню с зерновым кофе и свежим молоком:) возможность удаленной работы.  если вы хотите попасть к нам в команду, заполните короткую форму— мы свяжемся с вами.  ", "bonus_description": ":  конкурентную заработную плату (размер обговаривается с каждым кандидатом отдельно и напрямую зависит от опыта и знаний); команду высококвалифицированных специалистов, системный подход, бесконечные возможности для профессионального и карьерного роста (мы регулярно разрабатываем новые продукты, востребованные на рынке); обучение и повышение квалификации; современное рабочее место, оборудованную кухню с зерновым кофе и свежим молоком:) возможность удаленной работы.  если вы хотите попасть к нам в команду, заполните короткую форму— мы свяжемся с вами.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}