{"id": "50025484", "name": "Ведущий технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p><strong>SberTech приглашает в свою дружную и амбициозную команду технического писателя</strong></p> <p><strong>О продукте:</strong></p> <p>SberTech разрабатывает технологическую платформу для крупнейшей экосистемы России — Сбера. Платформа состоит из продуктов, которые обеспечивают разработку и функционирование приложений. Например, таких ключевых функций, как хранение данных, аутентификация, аудит, журналирование, транспорт для взаимодействия подсистем, визуализация пользовательского интерфейса и многие другие. Использование платформы ускоряет разработку и вывод новых продуктов на рынок.</p> <p>Всем продуктам платформы необходима качественная документация. Приглашаем к сотрудничеству технических писателей, которые специализируются на создании документации для разработчиков.<br /><strong>Чем предстоит заниматься:</strong></p> <ul> <li>обработка текстов, подготовленных разработчиками;</li> <li>перенос документации в целевой формат и приведение к требованиям внутреннего стандарта;</li> <li>содержательная и стилистическая правка документации;</li> <li>доработка текстов и создание недостающих разделов;</li> <li>создание общих документов для программных решений, состоящих из нескольких продуктов, на основе документации к отдельным продуктам;</li> <li>согласование документации с владельцами продуктов;</li> <li>формирование комплектов документации по требованиям заказчика из существующей документации;</li> <li>техническая редактура текстов;</li> <li>перенос схем в текстовый формат (PlantUML).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>опыт разработки технической документации;</li> <li>умение структурировать информацию, писать грамотные и лаконичные тексты на русском языке;</li> <li>способность критически мыслить, работать с большими объемами информации, переключаться между задачами;</li> <li>умение задавать правильные вопросы и находить общий язык с заказчиками;</li> <li>опыт работы с системами контроля версий и облегченными языками разметки;</li> <li>умение работать со стандартами и применять их при разработке документации.</li> </ul> <p><strong>Желательный опыт и знания:</strong></p> <ul> <li>Markdown, HTML;</li> <li>Git;</li> <li>PlantUML;</li> <li>понимание принципов организации единого источника;</li> <li>ГОСТ 19 и 34;</li> <li>опыт подготовки документации для гос. заказчиков;</li> <li>знание продуктов Atlassian Confluence и JIRA.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Достойный годовой бонус, ежегодная индексация;</li> <li>Обучение за счет компании: Корпоративный университет, Виртуальная школа Сбера, повышение квалификации, IT конференции, митапы, библиотека;</li> <li>Система повышения и перемещения внутри Сбера;</li> <li>Макбук для работы, удобный формат: удаленка, гибрид или офис;</li> <li>ДМС, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа;</li> <li>Ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование;</li> <li>Реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей;</li> <li>Скидки на путешествия, страховка;</li> <li>Бесплатная подписка СберПрайм+, скидки от компаний-партнеров для сотрудников;</li> <li>Спортзал в офисе с видом на набережную.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T09:39:46+0300", "created_at": "2022-04-04T09:39:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50025484", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  sbertech приглашает в свою дружную и амбициозную команду технического писателя о продукте: sbertech разрабатывает технологическую платформу для крупнейшей экосистемы россии — сбера. платформа состоит из продуктов, которые обеспечивают разработку и функционирование приложений. например, таких ключевых функций, как хранение данных, аутентификация, аудит, журналирование, транспорт для взаимодействия подсистем, визуализация пользовательского интерфейса и многие другие. использование платформы ускоряет разработку и вывод новых продуктов на рынок. всем продуктам платформы необходима качественная документация. приглашаем к сотрудничеству технических писателей, которые специализируются на создании документации для разработчиков.чем предстоит заниматься:  обработка текстов, подготовленных разработчиками; перенос документации в целевой формат и приведение к требованиям внутреннего стандарта; содержательная и стилистическая правка документации; доработка текстов и создание недостающих разделов; создание общих документов для программных решений, состоящих из нескольких продуктов, на основе документации к отдельным продуктам; согласование документации с владельцами продуктов; формирование комплектов документации по требованиям заказчика из существующей документации; техническая редактура текстов; перенос схем в текстовый формат (plantuml).  требования:  опыт разработки технической документации; умение структурировать информацию, писать грамотные и лаконичные тексты на русском языке; способность критически мыслить, работать с большими объемами информации, переключаться между задачами; умение задавать правильные вопросы и находить общий язык с заказчиками; опыт работы с системами контроля версий и облегченными языками разметки; умение работать со стандартами и применять их при разработке документации.  желательный опыт и знания:  markdown, html; git; plantuml; понимание принципов организации единого источника; гост 19 и 34; опыт подготовки документации для гос. заказчиков; знание продуктов atlassian confluence и jira.  что мы предлагаем:  достойный годовой бонус, ежегодная индексация; обучение за счет компании: корпоративный университет, виртуальная школа сбера, повышение квалификации, it конференции, митапы, библиотека; система повышения и перемещения внутри сбера; макбук для работы, удобный формат: удаленка, гибрид или офис; дмс, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа; ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование; реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей; скидки на путешествия, страховка; бесплатная подписка сберпрайм+, скидки от компаний-партнеров для сотрудников; спортзал в офисе с видом на набережную. ", "bonus_description": ":  достойный годовой бонус, ежегодная индексация; обучение за счет компании: корпоративный университет, виртуальная школа сбера, повышение квалификации, it конференции, митапы, библиотека; система повышения и перемещения внутри сбера; макбук для работы, удобный формат: удаленка, гибрид или офис; дмс, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа; ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование; реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей; скидки на путешествия, страховка; бесплатная подписка сберпрайм+, скидки от компаний-партнеров для сотрудников; спортзал в офисе с видом на набережную. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}