{"id": "55019803", "name": "IT-специалист в офис", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Фили", "line_name": "Филевская", "station_id": "4.151", "line_id": "4", "lat": 55.746763, "lng": 37.514035}, "metro_stations": [{"station_name": "Фили", "line_name": "Филевская", "station_id": "4.151", "line_id": "4", "lat": 55.746763, "lng": 37.514035}, {"station_name": "Фили", "line_name": "МЦД - 1", "station_id": "131.703", "line_id": "131", "lat": 55.744263, "lng": 37.514526}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Здравствуйте.</p> <p>Требуется 4 сотрудника в офис.<br />Классическое рабочее место показано на фотографии<br />Мы - IT компания, занимаемся поставкой оборудования, его поддержкой, разработкой концепций и тестированием ПО.</p> <p>Что вы должны на 45 т.р.:</p> <p>Суметь установить Ubuntu | Windows<br />Уметь администрировать Ubuntu (простейшие команды типа Sudo apt update через терминал)<br />Читать документацию на английском языке и разбираться в ней (например, как выдать права и расшарить по сети папку в ubuntu через терминал).<br />Иметь высокую работоспособность и обучаемость.</p> <p>Дополнительные способности, которые приветствуем (и которые дают возможность поднять базовую ЗП до верхнего предела.):</p> <p>Собирать / разбирать компьютеры (полная сборка)<br />Собирать / разбирать серверы (частичная сборка)<br />Глубокое знание ubuntu, железа, протоколов<br />Мультизадачность<br />Знать, что такое твиттер, дискорд, телеграм, гитхаб, реддит, иметь там учетки и уметь пользоваться ими<br />Разработка на .js, Python, С++</p> <p>Для кого:<br />Для всех. Но нужен гибкий ум, способность обучаться и строить новые нейронные связи в голове. Выпускников без опыта возьмем с радостью, если вы имеете базовые навыки (список на 45 т.р.)</p> <p>Оплата:<br />Фикс 45-70 (70 если вы разраб., понимаете код, можете править или админ в прошлом какого-нибудь ЦОДа) + бонусы (в месяц на начальном этапе до x2 от ЗП, потом - больше).<br />Трудоустройство официальное.</p> <p>Перспективы:<br />Исп. срок 2 месяца, если докажете свою состоятельность, будете быстро обучаться, качественно работать, войдете в основной штат компании, получите хорошую базовую ЗП и бонусы сверху за результативность.</p> <p>Характер работы:<br />Сидячий, за компом и 2 мониторами. Выездов нет, почти (раз в месяц и то, может быть, по спец.заданию)<br />В офис в 9 утра никого не ждем, т.к. утренняя давка в общественном транспорте не способствует вашему хорошему настроению и работоспособности, да и в 18 никого не выгоняем (но на исп.сроке дисциплину приветствуем, будет хорошо вас характеризовать), главное делать свою работу (даже чуть больше) и быть на связи.</p> <p>Офис:<br />Тихий, удобные кресла и большие столы, зона отдыха, кухня, хорошая кофемашина, холодильник, микроволновка, зеленый двор (1й этаж, свой выход, курить можно).</p> <p>Что будет на собеседовании:<br />Мы проверим ваши знания на практике, халявы не будет.<br />Что будет до собеседования:<br />Мы проверим вашу личность, дадим простое тестовое задание, халявы не будет</p> <p>Если вам показалось, что тут сложно, но вдруг прокатит - не пишите. А если будете писать, обязательно пишите фразу &quot;вдруг прокатит&quot;, так мы поймем, что вы хотя бы дочитали и повторно объяснять не потребуется. Звонить не надо, пишите и высылайте краткое резюме со ссылками на ваши соц.сети сразу в чат.</p> <p>С уважением, Данил</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Linux"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "3492171", "name": "СОРЭКС", "url": "https://api.hh.ru/employers/3492171?host=hh.ru", "alternate_url": "https://hh.ru/employer/3492171", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2803920.jpeg", "90": "https://hhcdn.ru/employer-logo/2803919.jpeg", "original": "https://hhcdn.ru/employer-logo-original/590666.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3492171&host=hh.ru", "trusted": true}, "published_at": "2022-04-24T22:06:49+0300", "created_at": "2022-04-24T22:06:49+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/55019803", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "здравствуйте. требуется 4 сотрудника в офис.классическое рабочее место показано на фотографиимы - it компания, занимаемся поставкой оборудования, его поддержкой, разработкой концепций и тестированием по. что вы должны на 45 т.р.: суметь установить ubuntu | windowsуметь администрировать ubuntu (простейшие команды типа sudo apt update через терминал)читать документацию на английском языке и разбираться в ней (например, как выдать права и расшарить по сети папку в ubuntu через терминал).иметь высокую работоспособность и обучаемость. дополнительные способности, которые приветствуем (и которые дают возможность поднять базовую зп до верхнего предела.): собирать / разбирать компьютеры (полная сборка)собирать / разбирать серверы (частичная сборка)глубокое знание ubuntu, железа, протоколовмультизадачностьзнать, что такое твиттер, дискорд, телеграм, гитхаб, реддит, иметь там учетки и уметь пользоваться имиразработка на .js, python, с++ для кого:для всех. но нужен гибкий ум, способность обучаться и строить новые нейронные связи в голове. выпускников без опыта возьмем с радостью, если вы имеете базовые навыки (список на 45 т.р.) оплата:фикс 45-70 (70 если вы разраб., понимаете код, можете править или админ в прошлом какого-нибудь цода) + бонусы (в месяц на начальном этапе до x2 от зп, потом - больше).трудоустройство официальное. перспективы:исп. срок 2 месяца, если докажете свою состоятельность, будете быстро обучаться, качественно работать, войдете в основной штат компании, получите хорошую базовую зп и бонусы сверху за результативность. характер работы:сидячий, за компом и 2 мониторами. выездов нет, почти (раз в месяц и то, может быть, по спец.заданию)в офис в 9 утра никого не ждем, т.к. утренняя давка в общественном транспорте не способствует вашему хорошему настроению и работоспособности, да и в 18 никого не выгоняем (но на исп.сроке дисциплину приветствуем, будет хорошо вас характеризовать), главное делать свою работу (даже чуть больше) и быть на связи. офис:тихий, удобные кресла и большие столы, зона отдыха, кухня, хорошая кофемашина, холодильник, микроволновка, зеленый двор (1й этаж, свой выход, курить можно). что будет на собеседовании:мы проверим ваши знания на практике, халявы не будет.что будет до собеседования:мы проверим вашу личность, дадим простое тестовое задание, халявы не будет если вам показалось, что тут сложно, но вдруг прокатит - не пишите. а если будете писать, обязательно пишите фразу ;вдруг прокатит;, так мы поймем, что вы хотя бы дочитали и повторно объяснять не потребуется. звонить не надо, пишите и высылайте краткое резюме со ссылками на ваши соц.сети сразу в чат. с уважением, данил  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}