{"id": "46580684", "name": "Разработчик Oracle (PL/SQL)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Непрерывный контроль и оптимизация узких мест в высоконагруженной базе данных Oracle (PL/SQL) - RBS (ЦФТ)</li> </ul> <p><strong>Основные требования:</strong></p> <ul> <li>Экспертные знания PL/SQL и SQL (опыт применения от 5 лет)</li> <li>Экспертные знания архитектуры СУБД Oracle версий 12c, 18c, умение использовать инструменты диагностики работы экземпляра (EM, ASH, AWR), Профилирования, трассировки pl/sql кода и sql-запросов, анализировать результаты и делать правильные выводы</li> <li>Опыт поиска и оптимизации узких мест в высоконагруженной базе данных (анализ кода pl/sql, sql-запросов)</li> <li>Владение системой контроля версий Git</li> </ul> <p><strong>Плюсом будет:</strong></p> <ul> <li>Знание основных бизнес-процессов в банковской сфере или в RBS (ЦФТ) в частности</li> <li>Опыт разработки на одном из языков программирования общего назначения (C#, Java, Python)</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Официальное оформление с первого дня выхода на работу;</li> <li>Атмосферу профессионального развития, вдохновленную принципами Agile;</li> <li>Профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников;</li> <li>У нас самый уникальный портфель бенефитов по программе софинансирования (ДМС с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров);</li> <li>Мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ИТ активностях (митапы, хакатоны, юконы);</li> <li>Вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Oracle Pl/SQL"}, {"name": "SQL"}, {"name": "СУБД"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "5390761", "name": "Совкомбанк Технологии", "url": "https://api.hh.ru/employers/5390761?host=hh.ru", "alternate_url": "https://hh.ru/employer/5390761", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3921275.jpeg", "240": "https://hhcdn.ru/employer-logo/3921276.jpeg", "original": "https://hhcdn.ru/employer-logo-original/870100.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5390761&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:56:10+0300", "created_at": "2022-04-27T11:56:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46580684", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "чем предстоит заниматься:  непрерывный контроль и оптимизация узких мест в высоконагруженной базе данных oracle (pl/sql) - rbs (цфт)  основные требования:  экспертные знания pl/sql и sql (опыт применения от 5 лет) экспертные знания архитектуры субд oracle версий 12c, 18c, умение использовать инструменты диагностики работы экземпляра (em, ash, awr), профилирования, трассировки pl/sql кода и sql-запросов, анализировать результаты и делать правильные выводы опыт поиска и оптимизации узких мест в высоконагруженной базе данных (анализ кода pl/sql, sql-запросов) владение системой контроля версий git  плюсом будет:  знание основных бизнес-процессов в банковской сфере или в rbs (цфт) в частности опыт разработки на одном из языков программирования общего назначения (c#, java, python)  что мы предлагаем:  официальное оформление с первого дня выхода на работу; атмосферу профессионального развития, вдохновленную принципами agile; профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников; у нас самый уникальный портфель бенефитов по программе софинансирования (дмс с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров); мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы); вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно! ", "bonus_description": ":  официальное оформление с первого дня выхода на работу; атмосферу профессионального развития, вдохновленную принципами agile; профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников; у нас самый уникальный портфель бенефитов по программе софинансирования (дмс с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров); мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы); вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно! ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}