{"id": "48293189", "name": "Обновленец 1С (Стажер)", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Фестивальный микрорайон, улица Монтажников", "building": "1/4", "description": null, "lat": 45.059536, "lng": 38.962692, "raw": "Краснодар, Фестивальный микрорайон, улица Монтажников, 1/4", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ваш план на месяц</strong>: 180 клиентов, чьи базы 1С обновлены до актуальных версий. Количество баз у клиентов разное – от 1-й до нескольких. Каждого клиента надо обновлять минимум 1 раз в месяц. При этом обновления НЕ должны привести к потере данных, либо к потере доработок. Доработки – это дополнительный функционал, созданный нашими программистами в базах клиентов.</p> <p>Для выполнения плана надо обновлять минимум 1-го клиента в час из офиса компании. Для этого у Вас есть список электронных задач по 180 клиентам, телефон и ноутбук с интернетом. Звоня по клиентам Вы ищите того, кто готов обновляться прямо сейчас (обычно это каждый второй по списку). Найдя такого клиента Вы сразу удаленно подключаетесь к его компьютеру. Определяете количество баз, требующих обновление и затем последовательно их обновляете. В итоге клиент доволен и проставляет факт принятой работы в электронной задаче (в списке станет на одну задачу меньше). Затем Вы находите 2-го клиента, готового обновляться прямо сейчас, сделав ему обновление у Вас в списке станет еще на одну задачу меньше и т.д. Цель – пустой список задач по 180 клиентам до конца месяца. Если Вы не успеваете обновлять 1-го клиента в час, то остаетесь доделывать обновления после работы.</p> <p><strong>Как ставится обновление?</strong></p> <ol> <li>Просите пользователей самих выйти из базы (Чтобы они не потеряли данные, которые не успели сохранить – выкидывать пользователей из базы нельзя)</li> <li>Делаете архивную копию базы (На случай, если к примеру, при обновлении моргнет свет и база умрет, должна быть возможность восстановить базу)</li> <li>Блокируете доступ к базе у пользователей (Так как при случае восстановления базы из архивной копии пользователи потеряют все данные внесенные после создания архивной копии). Первые три шага позволяют НЕ потерять данные.</li> <li>Обновляете базу и вручную переносите доработки (строчки кода) наших программистов из старой версии в новую версию базы 1С. Во-первых, Вы должны быть предельно внимательны, чтобы не пропустить ни одной строчки кода (Иначе 100% будет ошибка в новой базе). Во-вторых, в новой версии наши доработки могут перестать работать, для этого Вы должны обладать основами программирования, чтобы адаптировать доработку к новой версии базы 1С.</li> <li>Проверяете правильность обновления (с базами данных перестраховки мало не бывает). База должна быть актуальной версии, все доработки перенесены и проверены в пользовательском режиме на работоспособность (все отрабатывают, ошибок нет)</li> <li>Снимаете блокировку базы. Сдаете работу. Все пользователи должны войти в базу и продолжить работу.</li> <li>Если клиент нашел ошибку после обновления, то он ее регистрирует в Ваш список электронных задач. Для Вас это самая приоритетная задача. Что это значит? Доделав начатое обновление. Вы сразу без перекуров созваниваетесь с клиентом, который нашел ошибку и оперативно ее устраняете, проверяя, что эта ошибка не повториться впредь. При этом регистрируете, ее в список ошибок, чтобы при следующем обновлении проверить базу на ее наличие (Чтобы не повторить свою ошибку).</li> </ol> <p>Итог – Все базы клиента СВОЕРВЕМЕННО обновлены до актуальных версий. Данные и доработки НЕ потеряны. Зачем своевременно? Основной пользователь баз 1С – это бухгалтер, он ежеквартально сдает отчетность государству по налогам. А налоговое законодательство меняется ежемесячно. Поэтому, чтобы налоги были посчитаны правильно и формы отчетности были актуальны (те, которые примет государство) надо ставить обновления своевременно – до даты сдачи отчетности.</p> <p><strong>Как проходит стажировка?</strong></p> <p>1-й этап. Бесплатное обучение (2 недели) по областям: основы программирования 1С, обновление доработанных баз 1С. Ваша цель: Решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). На этом этапе вы ничего не платите и ничего не зарабатываете.</p> <p>2-й этап. Стажер (1-й месяц). Цель: Обновить 120 клиентов за месяц. Достигнув цель получите 25 000 и перейдете на 3-й этап, иначе расстанемся, заплатив пропорционально от сделанного объема.</p> <p>3-й этап. Стажер (2-й месяц). Цель: Обновить 150 клиентов за месяц. Достигнув цель получите 30 000 и перейдете на 4-й этап, иначе расстанемся, заплатив пропорционально от сделанного объема.</p> <p>4-ый этап. Обновленец 1С (с 3-го месяца). Ваш план на месяц: 180 клиентов обновлены самостоятельно и безошибочно. На этом этапе зарплата составит 35 000.</p> <p>Существует возможность при желании расти профессионально до системного-аналитика или программиста 1С. Лучший может стать руководителем или его замом.</p> <p> </p> <p>На вакансию конкурс. Чтобы попасть на собеседование:</p> <ul> <li>Откликнитесь на вакансию</li> <li>Получите СМС от Apogey1C со ссылкой на заполнение анкеты</li> <li>Заполните анкету с компьютера, либо с мобильного телефона (iOS, android)</li> <li>Дождитесь СМС с приглашением на собеседование или отказом</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "15.93", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "5317182", "name": "Апогей Крд", "url": "https://api.hh.ru/employers/5317182?host=hh.ru", "alternate_url": "https://hh.ru/employer/5317182", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/894327.png", "90": "https://hhcdn.ru/employer-logo/4017995.png", "240": "https://hhcdn.ru/employer-logo/4017996.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5317182&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:30:37+0300", "created_at": "2022-04-29T10:30:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48293189", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ваш план на месяц: 180 клиентов, чьи базы 1с обновлены до актуальных версий. количество баз у клиентов разное – от 1-й до нескольких. каждого клиента надо обновлять минимум 1 раз в месяц. при этом обновления не должны привести к потере данных, либо к потере доработок. доработки – это дополнительный функционал, созданный нашими программистами в базах клиентов. для выполнения плана надо обновлять минимум 1-го клиента в час из офиса компании. для этого у вас есть список электронных задач по 180 клиентам, телефон и ноутбук с интернетом. звоня по клиентам вы ищите того, кто готов обновляться прямо сейчас (обычно это каждый второй по списку). найдя такого клиента вы сразу удаленно подключаетесь к его компьютеру. определяете количество баз, требующих обновление и затем последовательно их обновляете. в итоге клиент доволен и проставляет факт принятой работы в электронной задаче (в списке станет на одну задачу меньше). затем вы находите 2-го клиента, готового обновляться прямо сейчас, сделав ему обновление у вас в списке станет еще на одну задачу меньше и т.д. цель – пустой список задач по 180 клиентам до конца месяца. если вы не успеваете обновлять 1-го клиента в час, то остаетесь доделывать обновления после работы. как ставится обновление?  просите пользователей самих выйти из базы (чтобы они не потеряли данные, которые не успели сохранить – выкидывать пользователей из базы нельзя) делаете архивную копию базы (на случай, если к примеру, при обновлении моргнет свет и база умрет, должна быть возможность восстановить базу) блокируете доступ к базе у пользователей (так как при случае восстановления базы из архивной копии пользователи потеряют все данные внесенные после создания архивной копии). первые три шага позволяют не потерять данные. обновляете базу и вручную переносите доработки (строчки кода) наших программистов из старой версии в новую версию базы 1с. во-первых, вы должны быть предельно внимательны, чтобы не пропустить ни одной строчки кода (иначе 100% будет ошибка в новой базе). во-вторых, в новой версии наши доработки могут перестать работать, для этого вы должны обладать основами программирования, чтобы адаптировать доработку к новой версии базы 1с. проверяете правильность обновления (с базами данных перестраховки мало не бывает). база должна быть актуальной версии, все доработки перенесены и проверены в пользовательском режиме на работоспособность (все отрабатывают, ошибок нет) снимаете блокировку базы. сдаете работу. все пользователи должны войти в базу и продолжить работу. если клиент нашел ошибку после обновления, то он ее регистрирует в ваш список электронных задач. для вас это самая приоритетная задача. что это значит? доделав начатое обновление. вы сразу без перекуров созваниваетесь с клиентом, который нашел ошибку и оперативно ее устраняете, проверяя, что эта ошибка не повториться впредь. при этом регистрируете, ее в список ошибок, чтобы при следующем обновлении проверить базу на ее наличие (чтобы не повторить свою ошибку).  итог – все базы клиента своервеменно обновлены до актуальных версий. данные и доработки не потеряны. зачем своевременно? основной пользователь баз 1с – это бухгалтер, он ежеквартально сдает отчетность государству по налогам. а налоговое законодательство меняется ежемесячно. поэтому, чтобы налоги были посчитаны правильно и формы отчетности были актуальны (те, которые примет государство) надо ставить обновления своевременно – до даты сдачи отчетности. как проходит стажировка? 1-й этап. бесплатное обучение (2 недели) по областям: основы программирования 1с, обновление доработанных баз 1с. ваша цель: решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). на этом этапе вы ничего не платите и ничего не зарабатываете. 2-й этап. стажер (1-й месяц). цель: обновить 120 клиентов за месяц. достигнув цель получите 25 000 и перейдете на 3-й этап, иначе расстанемся, заплатив пропорционально от сделанного объема. 3-й этап. стажер (2-й месяц). цель: обновить 150 клиентов за месяц. достигнув цель получите 30 000 и перейдете на 4-й этап, иначе расстанемся, заплатив пропорционально от сделанного объема. 4-ый этап. обновленец 1с (с 3-го месяца). ваш план на месяц: 180 клиентов обновлены самостоятельно и безошибочно. на этом этапе зарплата составит 35 000. существует возможность при желании расти профессионально до системного-аналитика или программиста 1с. лучший может стать руководителем или его замом.   на вакансию конкурс. чтобы попасть на собеседование:  откликнитесь на вакансию получите смс от apogey1c со ссылкой на заполнение анкеты заполните анкету с компьютера, либо с мобильного телефона (ios, android) дождитесь смс с приглашением на собеседование или отказом ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}