{"id": "50394087", "name": "Программист AVEVA", "area": {"id": "84", "name": "Ставрополь", "url": "https://api.hh.ru/areas/84?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Cпециализация</strong> <strong>ООО &quot;Нижегороднефтегазпроект&quot;</strong>- комплексное проектирование нефтегазоперерабатывающих и нефтехимических заводов от стадии обоснования инвестиций до детального проектирования и авторского надзора за строительством.</p> <p><strong>Офисы компании расположены в Нижнем Новгороде, Дзержинске, Ставрополе и Томске. Специалист, которого мы ищем может работать удаленно из любого города мира. </strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка программных модулей (плагинов и макросов) для различных программных продуктов AVEVA (E3D, Diagrams, Engineering) на языках C# и PML.</li> <li>Администрирование и доработка существующих программных модулей (плагинов и макросов) для ПО AVEVA (PDMS, E3D, Diagrams, Engineering) на языках C# и PML.</li> <li>Интеграция продуктов AVEVA со сторонними системами.</li> <li>Автоматизированная обработка больших объемов данных.</li> <li>Участие в разработке архитектурных решений.</li> <li>Участие в настройке стандартного функционала ПО AVEVA под задачи проектировщика.</li> <li>Консультирование проектировщиков по техническим вопросам, связанным с программными модулями ПО AVEVA.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование высшее техническое, предпочтительно в области информационных технологий.</li> <li>Знание основных принципов программирования с использованием баз данных на языках программирования высокого уровня (C#, PML).</li> <li>Опыт работы с реляционными СУБД.</li> <li>Разговорный и письменный английский на уровне Intermediate и выше (достаточный для чтения и написания технической документации и уверенного общения в международной команде).</li> <li>Готовность к командировкам.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по ТК РФ.</li> <li>Уровень ежемесячного дохода устанавливается по результатам собеседования (оклад + премия).</li> <li>Социальный пакет (ДМС, единовременная премиальная выплата к основному отпуску, дополнительные выплаты по итогам внедрения инициатив).</li> <li>График работы: пн.-чт. с 8:00 до 17:30ч., пт. с 8:00 до 14:00 ч. (изменение графика по согласованию с работодателем).</li> </ul> <p><em>Благодарим Вас за интерес, проявленный к нашей Компании. Стандартный срок рассмотрения резюме – 14 дней.</em></p> <p><em>Отсутствие ответа в течение 14 дней означает, что мы получили множество интересных откликов и, к сожалению, на данный момент не готовы рассмотреть Вашу кандидатуру. Ваше резюме будет сохранено в нашей базе данных и, возможно, мы рассмотрим его, когда возникнет необходимость.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AVEVA T3D"}, {"name": "AVEVA PDMS"}, {"name": "Diagrams"}, {"name": "Техническая поддержка"}, {"name": "Программирование"}, {"name": "C#"}, {"name": "PML"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "4432674", "name": "Нижегороднефтегазпроект", "url": "https://api.hh.ru/employers/4432674?host=hh.ru", "alternate_url": "https://hh.ru/employer/4432674", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3261076.jpeg", "240": "https://hhcdn.ru/employer-logo/3261077.jpeg", "original": "https://hhcdn.ru/employer-logo-original/704990.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4432674&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T20:15:46+0300", "created_at": "2022-04-22T20:15:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50394087", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "cпециализация ооо ;нижегороднефтегазпроект;- комплексное проектирование нефтегазоперерабатывающих и нефтехимических заводов от стадии обоснования инвестиций до детального проектирования и авторского надзора за строительством. офисы компании расположены в нижнем новгороде, дзержинске, ставрополе и томске. специалист, которого мы ищем может работать удаленно из любого города мира.  обязанности:  разработка программных модулей (плагинов и макросов) для различных программных продуктов aveva (e3d, diagrams, engineering) на языках c# и pml. администрирование и доработка существующих программных модулей (плагинов и макросов) для по aveva (pdms, e3d, diagrams, engineering) на языках c# и pml. интеграция продуктов aveva со сторонними системами. автоматизированная обработка больших объемов данных. участие в разработке архитектурных решений. участие в настройке стандартного функционала по aveva под задачи проектировщика. консультирование проектировщиков по техническим вопросам, связанным с программными модулями по aveva.  требования:  образование высшее техническое, предпочтительно в области информационных технологий. знание основных принципов программирования с использованием баз данных на языках программирования высокого уровня (c#, pml). опыт работы с реляционными субд. разговорный и письменный английский на уровне intermediate и выше (достаточный для чтения и написания технической документации и уверенного общения в международной команде). готовность к командировкам.  условия:  официальное трудоустройство по тк рф. уровень ежемесячного дохода устанавливается по результатам собеседования (оклад + премия). социальный пакет (дмс, единовременная премиальная выплата к основному отпуску, дополнительные выплаты по итогам внедрения инициатив). график работы: пн.-чт. с 8:00 до 17:30ч., пт. с 8:00 до 14:00 ч. (изменение графика по согласованию с работодателем).  благодарим вас за интерес, проявленный к нашей компании. стандартный срок рассмотрения резюме – 14 дней. отсутствие ответа в течение 14 дней означает, что мы получили множество интересных откликов и, к сожалению, на данный момент не готовы рассмотреть вашу кандидатуру. ваше резюме будет сохранено в нашей базе данных и, возможно, мы рассмотрим его, когда возникнет необходимость.", "bonus_description": ":  официальное трудоустройство по тк рф. уровень ежемесячного дохода устанавливается по результатам собеседования (оклад + премия). социальный пакет (дмс, единовременная премиальная выплата к основному отпуску, дополнительные выплаты по итогам внедрения инициатив). график работы: пн.-чт. с 8:00 до 17:30ч., пт. с 8:00 до 14:00 ч. (изменение графика по согласованию с работодателем).  благодарим вас за интерес, проявленный к нашей компании. стандартный срок рассмотрения резюме – 14 дней. отсутствие ответа в течение 14 дней означает, что мы получили множество интересных откликов и, к сожалению, на данный момент не готовы рассмотреть вашу кандидатуру. ваше резюме будет сохранено в нашей базе данных и, возможно, мы рассмотрим его, когда возникнет необходимость.", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}