{"id": "50841715", "name": "Администратор баз данных (DBA)", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ижевск", "street": "Северный переулок", "building": "61", "description": null, "lat": 56.868059, "lng": 53.225028, "raw": "Ижевск, Северный переулок, 61", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы организуем отказоустойчивую и бесперебойную работу корпоративной системы <strong>DirectumRX</strong> в крупнейших организациях России и СНГ. Выступаем экспертами и помогаем заказчикам выстраивать процессы обслуживания системы и СУБД, разрешать инциденты и решать нестандартные задачи при эксплуатации системы.</p> <p><strong>Чем предстоит заниматься</strong></p> <ul> <li>первоначальным развертыванием инфраструктуры ПО на проектах внедрения;</li> <li>выдачей рекомендаций по оптимальной настройке СУБД в т. ч. с учетом отказоустойчивости;</li> <li>выполнением аудита производительности СУБД и системы Directum RX у крупных Заказчиков;</li> <li>исследовательскими задачами по замещению проприетарного ПО на свободно-распространяемое;</li> <li>автоматизацией задач по администрированию СУБД и развертыванию ПО;</li> <li>решением инцидентов, затрагивающих работоспособность СУБД и прикладного ПО.</li> </ul> <p><strong>Какие профессиональные навыки важны</strong></p> <ul> <li>понимание архитектуры и особенностей работы СУБД MS SQL или PostgreSQL;</li> <li>практический опыт администрирования серверов баз данных под управлением Microsoft SQL Server 2012+, либо PostgreSQL 9.6+;</li> <li>знание языка t-sql (или PL/pgSQL, или других диалектов), умение писать/читать сложные запросы к БД;</li> <li>навыки использования инструментов профилирования (для MS SQL или PostgreSQL);</li> <li>практические навыки анализа индексов БД (поиск недостающих, избыточных, неиспользуемых и т.д.);</li> <li>умение читать планы запросов, оптимизировать запросы к БД;</li> <li>опыт организации резервного копирования (backup/restore);</li> <li>опыт настройки мониторинга на одной из систем Zabbix/SCOM/ELK (Grafana) или других;</li> <li>опыт работы от 2-х лет;</li> <li>знания английского языка, достаточные для чтения технической документации.</li> </ul> <p><strong>Дополнительным плюсом будут</strong> знания и опыт по следующим направлениям:</p> <ul> <li>разворачивание, настройка СУБД на *nix-подобных ОС;</li> <li>построение и администрирование отказоустойчивых решений на основе СУБД MS SQL и PostgreSQL;</li> <li>настройка и администрирование ElasticSearch, RabbitMQ, Redis;</li> <li>настройка и администрирование IIS;</li> <li>опыт практического использования одной из систем виртуализации (Hyper-V, VMWare, KVM), либо контейнеризации (Docker);</li> <li>опыт автоматизации рутинных задач.</li> </ul> <p><strong>Почему к нам стоит идти</strong></p> <ul> <li>мы – крупнейшая IT-компания Республики;</li> <li>у нас молодой коллектив и опытные коллеги;</li> <li>мы предложим нестандартные/интеллектуальные задачи;</li> <li>у нас полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и множество других преимуществ для комфортной работы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "PostgreSQL"}, {"name": "MS SQL"}, {"name": "Работа с базами данных"}, {"name": "администрирование баз данных"}, {"name": "СУБД"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "2488771", "name": "Directum", "url": "https://api.hh.ru/employers/2488771?host=hh.ru", "alternate_url": "https://hh.ru/employer/2488771", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3312020.png", "240": "https://hhcdn.ru/employer-logo/3312021.png", "original": "https://hhcdn.ru/employer-logo-original/717726.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2488771&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T09:04:43+0300", "created_at": "2022-04-11T09:04:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50841715", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы организуем отказоустойчивую и бесперебойную работу корпоративной системы directumrx в крупнейших организациях россии и снг. выступаем экспертами и помогаем заказчикам выстраивать процессы обслуживания системы и субд, разрешать инциденты и решать нестандартные задачи при эксплуатации системы. чем предстоит заниматься  первоначальным развертыванием инфраструктуры по на проектах внедрения; выдачей рекомендаций по оптимальной настройке субд в т. ч. с учетом отказоустойчивости; выполнением аудита производительности субд и системы directum rx у крупных заказчиков; исследовательскими задачами по замещению проприетарного по на свободно-распространяемое; автоматизацией задач по администрированию субд и развертыванию по; решением инцидентов, затрагивающих работоспособность субд и прикладного по.  какие профессиональные навыки важны  понимание архитектуры и особенностей работы субд ms sql или postgresql; практический опыт администрирования серверов баз данных под управлением microsoft sql server 2012+, либо postgresql 9.6+; знание языка t-sql (или pl/pgsql, или других диалектов), умение писать/читать сложные запросы к бд; навыки использования инструментов профилирования (для ms sql или postgresql); практические навыки анализа индексов бд (поиск недостающих, избыточных, неиспользуемых и т.д.); умение читать планы запросов, оптимизировать запросы к бд; опыт организации резервного копирования (backup/restore); опыт настройки мониторинга на одной из систем zabbix/scom/elk (grafana) или других; опыт работы от 2-х лет; знания английского языка, достаточные для чтения технической документации.  дополнительным плюсом будут знания и опыт по следующим направлениям:  разворачивание, настройка субд на *nix-подобных ос; построение и администрирование отказоустойчивых решений на основе субд ms sql и postgresql; настройка и администрирование elasticsearch, rabbitmq, redis; настройка и администрирование iis; опыт практического использования одной из систем виртуализации (hyper-v, vmware, kvm), либо контейнеризации (docker); опыт автоматизации рутинных задач.  почему к нам стоит идти  мы – крупнейшая it-компания республики; у нас молодой коллектив и опытные коллеги; мы предложим нестандартные/интеллектуальные задачи; у нас полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и множество других преимуществ для комфортной работы. ", "bonus_description": " стоит идти  мы – крупнейшая it-компания республики; у нас молодой коллектив и опытные коллеги; мы предложим нестандартные/интеллектуальные задачи; у нас полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и множество других преимуществ для комфортной работы. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}