{"id": "51278082", "name": "Системный администратор (базы данных)", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "город Иннополис", "street": null, "building": null, "description": null, "lat": 55.7533627497, "lng": 48.7437506931, "raw": "город Иннополис", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Вас приветствует команда <strong>Университета Иннополис</strong>!</p> <p> </p> <p>Мы представляем ВУЗ, который не только готовит талантливых IT-специалистов, но и реализует крупные коммерческие проекты в партнерстве с российскими и международными компаниями. В университете открыты 15 научно-исследовательских лабораторий и 6 центров разработки. Мы сотрудничаем со 194 ведущими ИТ-компаниями России.</p> <p> </p> <p>Команда университета состоит из более чем 800 сотрудников, каждый из которых привносит свой вклад в работу ВУЗа. Мы активно развиваемся и поэтому сейчас находимся в поисках <strong>системного</strong> <strong>администратора (базы данных)</strong>.</p> <p> </p> <p><strong>Задачи, которые предстоит решать:</strong></p> <ul> <li>Kонтроль использования имеющихся ресурсов: памяти, процессора, дисков;</li> <li>Проверка наличия ошибок в системных логах, выявление и устранение причин их возникновения;</li> <li>Осуществление контроля процедуры выполнения резервного копирования БД;</li> <li>Управление восстановлением систем после сбоя;</li> <li>Анализ нагрузки на серверы и выявление наиболее ресурсоемких запросов, реализация процедуры оптимизации запросов (самостоятельно или совместно с разработчиками ПО);</li> <li>Обновление системного ПО;</li> <li>Подготовка рекомендаций по необходимым изменениям в конфигурации серверов (объемы памяти, дисков, процессора);</li> <li>Решение инцидентов и стандартных запросов от пользователей;</li> <li>Установка и настройка программного обеспечения;</li> <li>Ведение документации по серверам БД.</li> </ul> <p><strong>Что мы ждем от кандидата:</strong></p> <ul> <li>Опыт администрирования серверов баз данных MS SQL - от 2 лет;</li> <li>Знание продукта MS SQL Server на уровне администратора;</li> <li>Мониторинг серверного оборудования и СХД;</li> <li>Компетенции в профилировании запросов, анализа и оптимизации планов выполнения;</li> <li>Настройка параметров MS SQL в зависимости от типов нагрузки;</li> <li>Резервное копирование и восстановление БД;</li> <li>MS Visual Studio; SQL Server Management Studio;</li> </ul> <p><strong>Почему именно МЫ?</strong></p> <p>Мы ценим каждого члена нашей команды и соблюдаем work-life баланс.</p> <p> </p> <p><strong>Что мы готовы тебе предложить:</strong></p> <p><strong>- </strong>Оформление по ТК РФ</p> <p>- График работы с 9 до 18</p> <p>- Оборудованное рабочее место</p> <p>- Бесплатный трансфер Казань-Иннополис-Казань</p> <p>- Отсутствие дресс-кода</p> <p> </p> <p>Но это еще не все!</p> <p> </p> <p><strong>Фитнес.</strong> Корпоративная скидка на посещение самого крутого фитнес-клуба Иннополиса.</p> <p><strong>Здоровье.</strong> ДМС по окончании испытательного спроса.</p> <p><strong>Образование.</strong> Доступ к интересным лекциям университета и корпоративной библиотеке.</p> <p> </p> <p>Интересно? Тогда поехали!</p> <p> </p> <p>Оставляйте свой отклик и получите обратную связь от наших специалистов.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "1160188", "name": "Университет Иннополис", "url": "https://api.hh.ru/employers/1160188?host=hh.ru", "alternate_url": "https://hh.ru/employer/1160188", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3935248.png", "90": "https://hhcdn.ru/employer-logo/3935247.png", "original": "https://hhcdn.ru/employer-logo-original/873593.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1160188&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T17:44:06+0300", "created_at": "2022-04-18T17:44:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51278082", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вас приветствует команда университета иннополис!   мы представляем вуз, который не только готовит талантливых it-специалистов, но и реализует крупные коммерческие проекты в партнерстве с российскими и международными компаниями. в университете открыты 15 научно-исследовательских лабораторий и 6 центров разработки. мы сотрудничаем со 194 ведущими ит-компаниями россии.   команда университета состоит из более чем 800 сотрудников, каждый из которых привносит свой вклад в работу вуза. мы активно развиваемся и поэтому сейчас находимся в поисках системного администратора (базы данных).   задачи, которые предстоит решать:  kонтроль использования имеющихся ресурсов: памяти, процессора, дисков; проверка наличия ошибок в системных логах, выявление и устранение причин их возникновения; осуществление контроля процедуры выполнения резервного копирования бд; управление восстановлением систем после сбоя; анализ нагрузки на серверы и выявление наиболее ресурсоемких запросов, реализация процедуры оптимизации запросов (самостоятельно или совместно с разработчиками по); обновление системного по; подготовка рекомендаций по необходимым изменениям в конфигурации серверов (объемы памяти, дисков, процессора); решение инцидентов и стандартных запросов от пользователей; установка и настройка программного обеспечения; ведение документации по серверам бд.  что мы ждем от кандидата:  опыт администрирования серверов баз данных ms sql - от 2 лет; знание продукта ms sql server на уровне администратора; мониторинг серверного оборудования и схд; компетенции в профилировании запросов, анализа и оптимизации планов выполнения; настройка параметров ms sql в зависимости от типов нагрузки; резервное копирование и восстановление бд; ms visual studio; sql server management studio;  почему именно мы? мы ценим каждого члена нашей команды и соблюдаем work-life баланс.   что мы готовы тебе предложить: - оформление по тк рф - график работы с 9 до 18 - оборудованное рабочее место - бесплатный трансфер казань-иннополис-казань - отсутствие дресс-кода   но это еще не все!   фитнес. корпоративная скидка на посещение самого крутого фитнес-клуба иннополиса. здоровье. дмс по окончании испытательного спроса. образование. доступ к интересным лекциям университета и корпоративной библиотеке.   интересно? тогда поехали!   оставляйте свой отклик и получите обратную связь от наших специалистов.  ", "bonus_description": ": - оформление по тк рф - график работы с 9 до 18 - оборудованное рабочее место - бесплатный трансфер казань-иннополис-казань - отсутствие дресс-кода   но это еще не все!   фитнес. корпоративная скидка на посещение самого крутого фитнес-клуба иннополиса. здоровье. дмс по окончании испытательного спроса. образование. доступ к интересным лекциям университета и корпоративной библиотеке.   интересно? тогда поехали!   оставляйте свой отклик и получите обратную связь от наших специалистов.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}