{"id": "47942866", "name": "SM: Менеджер отдела эксплуатации", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы STC — команда разработчиков и системных администраторов в области e-sports продуктов. Мы создаем и поддерживаем продукты, которыми ежедневно пользуется миллионы людей по всему миру.</p> <p>Некоторые наши направления:<br />1. HighLoad Sportsbook платформа с аудиторией свыше 1 млн.<br />2. Cервисы контроля и анализа данных, охватывающих десятки видов спорта по всему миру, которые могут обслуживать более 1000000+ пользователей одновременно.<br />3. Сервисы и технологии анализа больших данных и компьютерного зрения, где используются передовые технологии машинного обучения: от анализа данных клиентов до предотвращения случаев мошеннических операций и пр.</p> <p>Мы стремимся внедрять передовые технологии и методологии, такие как: Site Reliability Engineering, Infrastructure as Code, Documentation as Code, Immutable Infrastructure.</p> <p>Мы используем передовое программное обеспечение: Nginx, GitLab CI/CD, Nexus, Jenkins, Ansible, Ansible Tower, Terraform, RabbitMQ, VMware vCloud, API Gateways, ELK stack, Zabbix, Kafka</p> <p>У нас геораспределенная инфраструктура из более чем десятка дата-центров по всему миру и более 1000 VM.</p> <p>Сейчас мы находимся в поиске Менеджер отдела эксплуатации.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Управление задачами и заявками сотрудников отдела.</p> </li> <li> <p>Классификация задач, постановка задач,обогащение даннымии контроль их исполнения.</p> </li> <li> <p>Взаимодействие с сотрудниками и руководителями смежных подразделений.</p> </li> <li> <p>Управление единой точкой приёма заявок, маршрутизация и эскалация обращений/инцидентов.</p> </li> <li> <p>Ведение документации по сопровождаемым отделом системам, сервисам и инфраструктуре, поддержка ее актуального состояния.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высокие коммуникативные навыки.</li> <li>Навыки деловой переписки.</li> <li>Знания в области формирования, предоставления и сопровождения ИТ-услуг.</li> <li>Знание методов обработки информации с использованием современных информационных технологий.</li> <li>Понимание функциональности и специфики всех участков ИТ инфраструктуры и её компонентов (понимание, что такое сервер, понимание разницы между физическим и виртуальным сервером, понимание чем инцидент отличается от аварии, понимание разницы между VPS и IaaSи т.п.).</li> <li>Грамотная устная и письменная речь, умение структурировано идоходчиво излагать информацию, знания правил и норм русского языка.</li> <li>Умение выполнять задачу в условиях неполноты данных, понимать возможный источник проблемы.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление согласно ТК РФ.</li> <li>Официальная заработанная плата, растущая с повышением квалификации. Полугодовые премии.</li> <li>Просторный офис в БЦ Технопарк класса В+, 7 минут от ст. м. Отрадное.</li> <li>Оплачиваемые обеды в корпоративном кафе с летней верандой.</li> <li>ДМС со стоматологией после года работы.</li> <li>Обучение: профессиональные курсы, конференции, занятия с преподавателем английского языка в офисе.</li> <li>Бесплатный тренажерный зал в бизнес центре и площадки: футбол, баскетбол, волейбол.</li> <li>Релакс-зоны с массажными креслами в офисе, чай, кофе на офисных кухнях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление инфраструктурными проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.474", "name": "Стартапы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "46", "name": "Инженер по эксплуатации"}], "driver_license_types": [], "employer": {"id": "2501719", "name": "STC", "url": "https://api.hh.ru/employers/2501719?host=hh.ru", "alternate_url": "https://hh.ru/employer/2501719", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3132485.png", "90": "https://hhcdn.ru/employer-logo/3132484.png", "original": "https://hhcdn.ru/employer-logo-original/672838.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2501719&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T11:26:05+0300", "created_at": "2022-04-21T11:26:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47942866", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы stc — команда разработчиков и системных администраторов в области e-sports продуктов. мы создаем и поддерживаем продукты, которыми ежедневно пользуется миллионы людей по всему миру. некоторые наши направления:1. highload sportsbook платформа с аудиторией свыше 1 млн.2. cервисы контроля и анализа данных, охватывающих десятки видов спорта по всему миру, которые могут обслуживать более 1000000+ пользователей одновременно.3. сервисы и технологии анализа больших данных и компьютерного зрения, где используются передовые технологии машинного обучения: от анализа данных клиентов до предотвращения случаев мошеннических операций и пр. мы стремимся внедрять передовые технологии и методологии, такие как: site reliability engineering, infrastructure as code, documentation as code, immutable infrastructure. мы используем передовое программное обеспечение: nginx, gitlab ci/cd, nexus, jenkins, ansible, ansible tower, terraform, rabbitmq, vmware vcloud, api gateways, elk stack, zabbix, kafka у нас геораспределенная инфраструктура из более чем десятка дата-центров по всему миру и более 1000 vm. сейчас мы находимся в поиске менеджер отдела эксплуатации. обязанности:   управление задачами и заявками сотрудников отдела.   классификация задач, постановка задач,обогащение даннымии контроль их исполнения.   взаимодействие с сотрудниками и руководителями смежных подразделений.   управление единой точкой приёма заявок, маршрутизация и эскалация обращений/инцидентов.   ведение документации по сопровождаемым отделом системам, сервисам и инфраструктуре, поддержка ее актуального состояния.   требования:  высокие коммуникативные навыки. навыки деловой переписки. знания в области формирования, предоставления и сопровождения ит-услуг. знание методов обработки информации с использованием современных информационных технологий. понимание функциональности и специфики всех участков ит инфраструктуры и её компонентов (понимание, что такое сервер, понимание разницы между физическим и виртуальным сервером, понимание чем инцидент отличается от аварии, понимание разницы между vps и iaasи т.п.). грамотная устная и письменная речь, умение структурировано идоходчиво излагать информацию, знания правил и норм русского языка. умение выполнять задачу в условиях неполноты данных, понимать возможный источник проблемы.  условия:  оформление согласно тк рф. официальная заработанная плата, растущая с повышением квалификации. полугодовые премии. просторный офис в бц технопарк класса в+, 7 минут от ст. м. отрадное. оплачиваемые обеды в корпоративном кафе с летней верандой. дмс со стоматологией после года работы. обучение: профессиональные курсы, конференции, занятия с преподавателем английского языка в офисе. бесплатный тренажерный зал в бизнес центре и площадки: футбол, баскетбол, волейбол. релакс-зоны с массажными креслами в офисе, чай, кофе на офисных кухнях. ", "bonus_description": "х неполноты данных, понимать возможный источник проблемы.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}