{"id": "50507183", "name": "Ведущий инженер-программист С++ Qt | \"ПОЛАТОР\"", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Старокалужское шоссе", "building": "62с1", "description": null, "lat": 55.660084, "lng": 37.538386, "raw": "Москва, Старокалужское шоссе, 62с1", "metro": {"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}, "metro_stations": [{"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Уважаемый, соискатель!</strong></p> <p>Ты мечтаешь получить работу с захватывающим содержанием задач и ростом зарплаты, хочешь участвовать в опережении конкурентов по технологиям?</p> <p>Думаешь о быстрой самореализации и лидерстве? Хочешь решить личные проблемы, связанные с частой сменой работы, отсутствием карьерного роста и достижением «потолка» на текущей должности?</p> <p>Ты устал от рисков потерять работу и думаешь о стабильности бренда? Хочешь «летать в офис» и гарантированно отдыхать за границей с любимыми?</p> <p>Хочешь встретить самый адекватный и идейный коллектив увлеченных единомышленников, в котором даже начальство на твоей стороне?</p> <p>Тебе интересна Разработка программного обеспечения и участие в процессе создания нового технологического направления в РФ?</p> <p>Тогда эта работа для тебя!</p> <p><strong>Отправь резюме и получи свой оффер!</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в формировании технического облика нового продукта совместно с группой аналитиков посредством предложений в части требований;</li> <li>Участие в проектировании нового продукта совместно с группой архитекторов программного обеспечения посредством формирования предложений собственных гипотез в части архитектурных решений и обоснования их работоспособности (Proof Of Concept);</li> <li>Реализация кроссплатформенного многопоточного кода (Windows, Linux) API интерфейсов, компонентов и модулей на языке C++ с использованием библиотеки Qt в группе коллег-разработчиков;</li> <li>Создание Unit-тестов для разработанного кода</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт командной разработки программного обеспечения;</li> <li>Знание структур данных и алгоритмов, умение применять их на практике;</li> <li>Знание языка C++17 и стандартной библиотеки;</li> <li>Опыт работы с библиотекой Qt;</li> <li>Опыт разработки параллельных и многопоточных приложений;</li> <li>Опыт создания и Unit-тестов к разработанному коду (предпочтительно GoogleTest);</li> <li>Опыт работы с системами управления версиями (предпочтительно Git)</li> <li>Опыт использования CMake для разработки и сборки кроссплатформенных приложений;</li> <li>Владение методами объектно-ориентированного проектирования, умение применять на практике основные шаблоны проектирования</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Знание и опыт практического применения UML для проектирования и моделирования программного обеспечения (предпочтительно SPARX Enterprise Architect);</li> <li>Библиотеки ЦОС(DSP);</li> <li>Библиотеки Boost.Asio, Boost.Beast;</li> <li>Опыт использования Clang compiler toolchain и CMake для разработки и сборки кроссплатформенных приложений;</li> <li>Опыт использования или знакомство с LabView / SCADA / MATLAB (Simulink);</li> <li>Уровень технического английского, обеспечивающий чтение документации</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Высокотехнологичную разработку коммерческого софта (десктоп)</li> <li>Сквозной Model-Driven подход в разработке</li> <li>Дизайн и архитектуру, начиная с требований, проходя через проектирование, кодогенерацию и кодирование, заканчивая тестированием требований</li> </ul> <p><strong>Условия:</strong></p> <ul> <li><strong>Достойная заработная плата - обсуждается с каждым кандидатом индивидуально на интервью</strong></li> <li>Своевременность выплаты &quot;белой&quot; заработной платы, два раза в месяц</li> <li>Официальное трудоустройство. Гарантии в соответствии с ТК РФ (оплачиваемый отпуск, больничный) с первого дня</li> <li>Офис 24/7: 2 мин от м.Калужская</li> <li>Четкие задачи каждой роли (аналитик - требования, разработчик - код, архитектор - проектирование, тестировщик - тесты и автоматические тесты)</li> <li>Ускоренный рост дохода зависит от каждого активного сотрудника</li> <li>Отсутствие формы допуска</li> <li>Отсутствие бюрократии и долгих согласований</li> <li>Оборудованное рабочее место современными инструментами для профессиональной работы</li> <li>Корпоративные медиа: почта, чат, видеоконференция</li> <li>Кухня в офисе, столовая в нашем здании на первом этаже</li> <li>Возможность получить уникальный опыт и персональную роль в команде разработки</li> </ul> <p>Наше с вами знакомство проходит в три этапа: контакты с HR, техническое интервью в офисе, информирование по результатам конкурса на должность.</p> <p>Если вы считаете свою квалификацию немного недостаточной, но видите для себя возможность развития по данному направлению, присылайте свое резюме, которое будет также рассмотрено с проведением первичного интервью. Мы набираем несколько человек на каждую вакансию, и рады всем талантам!</p> <p>Мы ждем вас!</p> <p><strong>Также вы можете посмотреть по ссылкам наши материалы:</strong></p> <p>Группа ВК https://vk.com/polator_team<br />Youtube https://www.youtube.com/channel/UCZVheg7atIgPigcjg11uYOA<br />Телеграм https://t.me/polator_team<br />Телеграм, посвященный вакансиям https://t.me/polator_jobs</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Разработка нового продукта"}, {"name": "Разработка ПО"}, {"name": "C++"}, {"name": "UML"}, {"name": "Структуры данных и алгоритмы"}, {"name": "Объектно-ориентированное проектирование"}, {"name": "C++17"}, {"name": "C++ STD"}, {"name": "Qt"}, {"name": "Чтение документации"}, {"name": "Тестирование"}, {"name": "Unit Testing"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.744", "name": "Другое", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.474", "name": "Стартапы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "5044291", "name": "Инженерная компания", "url": "https://api.hh.ru/employers/5044291?host=hh.ru", "alternate_url": "https://hh.ru/employer/5044291", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3624251.png", "240": "https://hhcdn.ru/employer-logo/3624252.png", "original": "https://hhcdn.ru/employer-logo-original/795841.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5044291&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:55:11+0300", "created_at": "2022-04-27T17:55:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50507183", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уважаемый, соискатель! ты мечтаешь получить работу с захватывающим содержанием задач и ростом зарплаты, хочешь участвовать в опережении конкурентов по технологиям? думаешь о быстрой самореализации и лидерстве? хочешь решить личные проблемы, связанные с частой сменой работы, отсутствием карьерного роста и достижением «потолка» на текущей должности? ты устал от рисков потерять работу и думаешь о стабильности бренда? хочешь «летать в офис» и гарантированно отдыхать за границей с любимыми? хочешь встретить самый адекватный и идейный коллектив увлеченных единомышленников, в котором даже начальство на твоей стороне? тебе интересна разработка программного обеспечения и участие в процессе создания нового технологического направления в рф? тогда эта работа для тебя! отправь резюме и получи свой оффер! обязанности:  участие в формировании технического облика нового продукта совместно с группой аналитиков посредством предложений в части требований; участие в проектировании нового продукта совместно с группой архитекторов программного обеспечения посредством формирования предложений собственных гипотез в части архитектурных решений и обоснования их работоспособности (proof of concept); реализация кроссплатформенного многопоточного кода (windows, linux) api интерфейсов, компонентов и модулей на языке c++ с использованием библиотеки qt в группе коллег-разработчиков; создание unit-тестов для разработанного кода  требования:  опыт командной разработки программного обеспечения; знание структур данных и алгоритмов, умение применять их на практике; знание языка c++17 и стандартной библиотеки; опыт работы с библиотекой qt; опыт разработки параллельных и многопоточных приложений; опыт создания и unit-тестов к разработанному коду (предпочтительно googletest); опыт работы с системами управления версиями (предпочтительно git) опыт использования cmake для разработки и сборки кроссплатформенных приложений; владение методами объектно-ориентированного проектирования, умение применять на практике основные шаблоны проектирования  будет плюсом:  знание и опыт практического применения uml для проектирования и моделирования программного обеспечения (предпочтительно sparx enterprise architect); библиотеки цос(dsp); библиотеки boost.asio, boost.beast; опыт использования clang compiler toolchain и cmake для разработки и сборки кроссплатформенных приложений; опыт использования или знакомство с labview / scada / matlab (simulink); уровень технического английского, обеспечивающий чтение документации  что мы предлагаем:  высокотехнологичную разработку коммерческого софта (десктоп) сквозной model-driven подход в разработке дизайн и архитектуру, начиная с требований, проходя через проектирование, кодогенерацию и кодирование, заканчивая тестированием требований  условия:  достойная заработная плата - обсуждается с каждым кандидатом индивидуально на интервью своевременность выплаты ;белой; заработной платы, два раза в месяц официальное трудоустройство. гарантии в соответствии с тк рф (оплачиваемый отпуск, больничный) с первого дня офис 24/7: 2 мин от м.калужская четкие задачи каждой роли (аналитик - требования, разработчик - код, архитектор - проектирование, тестировщик - тесты и автоматические тесты) ускоренный рост дохода зависит от каждого активного сотрудника отсутствие формы допуска отсутствие бюрократии и долгих согласований оборудованное рабочее место современными инструментами для профессиональной работы корпоративные медиа: почта, чат, видеоконференция кухня в офисе, столовая в нашем здании на первом этаже возможность получить уникальный опыт и персональную роль в команде разработки  наше с вами знакомство проходит в три этапа: контакты с hr, техническое интервью в офисе, информирование по результатам конкурса на должность. если вы считаете свою квалификацию немного недостаточной, но видите для себя возможность развития по данному направлению, присылайте свое резюме, которое будет также рассмотрено с проведением первичного интервью. мы набираем несколько человек на каждую вакансию, и рады всем талантам! мы ждем вас! также вы можете посмотреть по ссылкам наши материалы: группа вк https://vk.com/polator_teamyoutube https://www.youtube.com/channel/uczvheg7atigpigcjg11uyoaтелеграм https://t.me/polator_teamтелеграм, посвященный вакансиям https://t.me/polator_jobs", "bonus_description": ":  высокотехнологичную разработку коммерческого софта (десктоп) сквозной model-driven подход в разработке дизайн и архитектуру, начиная с требований, проходя через проектирование, кодогенерацию и кодирование, заканчивая тестированием требований  условия:  достойная заработная плата - обсуждается с каждым кандидатом индивидуально на интервью своевременность выплаты ;белой; заработной платы, два раза в месяц официальное трудоустройство. гарантии в соответствии с тк рф (оплачиваемый отпуск, больничный) с первого дня офис 24/7: 2 мин от м.калужская четкие задачи каждой роли (аналитик - требования, разработчик - код, архитектор - проектирование, тестировщик - тесты и автоматические тесты) ускоренный рост дохода зависит от каждого активного сотрудника отсутствие формы допуска отсутствие бюрократии и долгих согласований оборудованное рабочее место современными инструментами для профессиональной работы корпоративные медиа: почта, чат, видеоконференция кухня в офисе, столовая в нашем здании на первом этаже возможность получить уникальный опыт и персональную роль в команде разработки  наше с вами знакомство проходит в три этапа: контакты с hr, техническое интервью в офисе, информирование по результатам конкурса на должность. если вы считаете свою квалификацию немного недостаточной, но видите для себя возможность развития по данному направлению, присылайте свое резюме, которое будет также рассмотрено с проведением первичного интервью. мы набираем несколько человек на каждую вакансию, и рады всем талантам! мы ждем вас! также вы можете посмотреть по ссылкам наши материалы: группа вк https://vk.com/polator_teamyoutube https://www.youtube.com/channel/uczvheg7atigpigcjg11uyoaтелеграм https://t.me/polator_teamтелеграм, посвященный вакансиям https://t.me/polator_jobs", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}