{"id": "47891711", "name": "Менеджер по продажам (энергетика, нефть/газ)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания занимается производством и дистрибуцией фильтрующих элементов очистки воздуха газовых турбин, установленных на современных электростанциях, газоперекачивающих станциях Газпрома и объектах нефте-газодобычи от ведущего мирового производителя .</p> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы менеджером по продажам от 3 и более лет, опыт работы со стороны заказчика (энергетическая или нефтегазовая отрасль)</li> <li>Опыт продаж промышленного оборудования</li> <li>Хорошо развитые навыки общения с клиентами из энергетической или нефтегазовой отрасли</li> <li>Опыт участия в тендерах, знание особенностей тендерных процедур</li> <li>Знания основных офисных программ‚ CRM</li> <li>глубокое знание продукта (будет обучение)</li> <li>понимание работы рынка нефть и газа на уровне руководителей со стороны клиента</li> <li>владение техникой продаж: умение назначить встречу, выявить проблему, техника задавание вопросов, умение вести переговоры, провести презентацию, кросспродажи, умение закрыть сделку, умение выстроить долгосрочные продажи и пр.</li> <li>понимание психологии людей: как люди принимают решение, как реагируют на поведение, как продавать разным психотипам людей и пр.</li> </ul> <p><strong>Обязанности менеджера по продажам:</strong></p> <ul> <li>Разработка новых заказчиков, увеличение объемов работы/маржинальности с существующими клиентами: поиск, звонки, выявление потребностей, консультирование, подбор стратегии работы с заказчиком, командировки, участие в переговорах,</li> <li>Работа с CRM,</li> <li>Системное выстраивание отношений с группами принятия решений в отрасли,</li> <li>Разработка стратегии работы с заказчиками,</li> <li>Подготовка встреч и участие в совещаниях. Написание протоколов, контроль выполнения договоренностей рук проектами и инженерами.</li> <li>Частые командировки по всей России на объекты газоперекачки и энергетики.</li> <li>Регулярная поддержка и развитие отношений существующими заказчиками для увеличения объема продаж и маржинальности сделок</li> <li>Большую часть времени будет отнимать работа с дочерними предприятиями Газпрома.</li> </ul> <p> </p> <p><strong>Личностные качества: </strong></p> <ul> <li>деловой, предприимчивый, гибкий,</li> <li>конкурентный, ориентированный на результат</li> <li>целенаправленный, расчетливый,</li> <li>быстрый в реакции, помогающий</li> <li>многозадачный, командный</li> </ul> <p><strong>Условия:</strong></p> <p>- оформление по ТК РФ, &quot;белая&quot; компания</p> <p>- месторасположение офиса БЦ Синица Плаза, 15 минут от метро Авиамоторная или Лефортово</p> <p>- график работы 9.00-18.00, понедельник-пятница</p> <p>- оклад зависит от опыта кандидата (может быть 60 000 рублей, может и 200 000 рублей) + %. Общий уровень может достигать 200-400 000 рублей.</p> <p>- оплата мобильной связи, проезда</p> <p>- оплата регулярного обучения</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.572", "name": "Тендеры", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.397", "name": "Электротехническое оборудование, Светотехника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "21.310", "name": "Трубопроводы", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "2467782", "name": "SocioTeam Сonsulting", "url": "https://api.hh.ru/employers/2467782?host=hh.ru", "alternate_url": "https://hh.ru/employer/2467782", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2467782&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T15:59:42+0300", "created_at": "2022-04-05T15:59:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47891711", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания занимается производством и дистрибуцией фильтрующих элементов очистки воздуха газовых турбин, установленных на современных электростанциях, газоперекачивающих станциях газпрома и объектах нефте-газодобычи от ведущего мирового производителя .   требования:  опыт работы менеджером по продажам от 3 и более лет, опыт работы со стороны заказчика (энергетическая или нефтегазовая отрасль) опыт продаж промышленного оборудования хорошо развитые навыки общения с клиентами из энергетической или нефтегазовой отрасли опыт участия в тендерах, знание особенностей тендерных процедур знания основных офисных программ‚ crm глубокое знание продукта (будет обучение) понимание работы рынка нефть и газа на уровне руководителей со стороны клиента владение техникой продаж: умение назначить встречу, выявить проблему, техника задавание вопросов, умение вести переговоры, провести презентацию, кросспродажи, умение закрыть сделку, умение выстроить долгосрочные продажи и пр. понимание психологии людей: как люди принимают решение, как реагируют на поведение, как продавать разным психотипам людей и пр.  обязанности менеджера по продажам:  разработка новых заказчиков, увеличение объемов работы/маржинальности с существующими клиентами: поиск, звонки, выявление потребностей, консультирование, подбор стратегии работы с заказчиком, командировки, участие в переговорах, работа с crm, системное выстраивание отношений с группами принятия решений в отрасли, разработка стратегии работы с заказчиками, подготовка встреч и участие в совещаниях. написание протоколов, контроль выполнения договоренностей рук проектами и инженерами. частые командировки по всей россии на объекты газоперекачки и энергетики. регулярная поддержка и развитие отношений существующими заказчиками для увеличения объема продаж и маржинальности сделок большую часть времени будет отнимать работа с дочерними предприятиями газпрома.    личностные качества:   деловой, предприимчивый, гибкий, конкурентный, ориентированный на результат целенаправленный, расчетливый, быстрый в реакции, помогающий многозадачный, командный  условия: - оформление по тк рф, ;белая; компания - месторасположение офиса бц синица плаза, 15 минут от метро авиамоторная или лефортово - график работы 9.00-18.00, понедельник-пятница - оклад зависит от опыта кандидата (может быть 60 000 рублей, может и 200 000 рублей) + %. общий уровень может достигать 200-400 000 рублей. - оплата мобильной связи, проезда - оплата регулярного обучения", "bonus_description": ": - оформление по тк рф, ;белая; компания - месторасположение офиса бц синица плаза, 15 минут от метро авиамоторная или лефортово - график работы 9.00-18.00, понедельник-пятница - оклад зависит от опыта кандидата (может быть 60 000 рублей, может и 200 000 рублей) + %. общий уровень может достигать 200-400 000 рублей. - оплата мобильной связи, проезда - оплата регулярного обучения", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}