{"id": "54311618", "name": "Главный специалист по рискам", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке предложений по методам реагирования на риск и перераспределению ресурсов в отношении управления соответствующими рисками.</li> <li>Участие в осуществлении мониторинга рисков, организации процесса выявления, оценки и актуализации рисков ПАО «ОАК», разработке и актуализации мер по управлению рисками.</li> <li>Оказание консультационной помощи работникам ПАО «ОАК» по вопросам управления рисками, подготовка рекомендаций по организации системы управления рисками.</li> <li>Участие в разработке и актуализации методологии в области управления рисками.</li> <li>Участие в проведении экспертизы документов на предмет наличия недостатков и/или подготовки предложений по улучшению системы управления рисками.</li> <li>Участие в проведении анализа эффективности мер по управлению рисками.</li> <li>Участие в проведении анализа планируемых к заключению договоров/контрактов, а также проектов решений руководства ПАО «ОАК» при наличии ключевых или существенных рисков для экспертизы целесообразности соответствующих решений.</li> <li>Участие в подготовке информации (отчетности) о функционировании системы управления рисками Совету директоров и Генеральному директору ПАО «ОАК».</li> <li>Участие в подготовке раскрытия информации по вопросам управления рисками для включения в годовой отчет ПАО «ОАК».</li> <li>Участие в подготовке перечня Ключевых рисков, описания мер по управлению Ключевыми рисками, а также информации о реализованных мерах.</li> <li>Участие в формировании и ведении сводного реестра рисков.</li> <li>Участие в рассмотрении предложений структурных подразделений ПАО «ОАК» и ДО по дополнению перечня ключевых рисков.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование.</li> <li>Опыт работы не менее 3 лет.</li> <li>Знание законодательства и следующих документов:</li> <li>законодательство Российской Федерации, в том числе Федеральный закон от 26.12.1995 № 208-ФЗ «Об акционерных обществах», Федеральный закон от 25.12.2008 № 273-ФЗ «О противодействии коррупции», Кодекс корпоративного управления, одобренный 21.03.2014 Советом директоров Банка России и рекомендованный для применения акционерными обществами;</li> <li>национальный стандарт Российской Федерации ГОСТ Р 51897-2011, утвержденный Приказом Федерального агентства по техническому регулированию и методологии от 16.112011 №548-ст;</li> <li>национальный стандарт Российской Федерации ГОСТ Р ИСО 31000-2010, утвержденный Приказом Федерального агентства по техническому регулированию и метрологии от 21.12.2010 № 883-ст;</li> <li>национальный стандарт Российской Федерации ГОСТ Р ИСО /МЭК 31010-2011, утвержденный Приказом Федерального агентства по техническому регулированию и метрологии от 01.12.2011 № 680-ст;</li> <li>международный стандарт ИСО 31000-2018 (2-е издание) «Менеджмент риска – Руководство»;</li> <li>концепция COSO ERM «Управление рисками организаций. Интеграция со стратегией и управлением деятельностью» (2017 г.);</li> <li>документ (концепция) COSO «Руководство по мониторингу системы внутреннего контроля» (2009 г.);</li> <li>документ (концепция) COSO «Интегрированная концепция внутреннего контроля» (2013 г.);</li> <li>методические указания по подготовке Положения о системе управления рисками, одобренные поручением Правительства Российской Федерации от 24.06.2015 № ИШ-П13-4148.</li> <li>Знание подходов к классификации и оценке рисков, выбору методов реагирования на риск.</li> <li>Умение работать с большими объемами информации, навыки статистического анализа.</li> <li>Навыки подготовки и написания отчетов.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление согласно ТК РФ.</li> <li>Соц. пакет.</li> <li>Месторасположение: ст. м. Павелецкая.</li> </ul> <p><strong>Тип занятости</strong></p> <ul> <li>Полная занятость, полный день.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Внутренний контроль"}, {"name": "Работа с большим объемом информации"}, {"name": "Управление рисками"}, {"name": "Статистический анализ"}, {"name": "Подготовка заседаний совета директоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.79", "name": "Инвестиционная компания", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "75", "name": "Менеджер/консультант по стратегии"}], "driver_license_types": [], "employer": {"id": "17831", "name": "Объединенная Авиастроительная Корпорация", "url": "https://api.hh.ru/employers/17831?host=hh.ru", "alternate_url": "https://hh.ru/employer/17831", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/228379.jpg", "240": "https://hhcdn.ru/employer-logo/386101.jpeg", "90": "https://hhcdn.ru/employer-logo/313244.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=17831&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T18:14:58+0300", "created_at": "2022-04-20T18:14:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54311618", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в разработке предложений по методам реагирования на риск и перераспределению ресурсов в отношении управления соответствующими рисками. участие в осуществлении мониторинга рисков, организации процесса выявления, оценки и актуализации рисков пао «оак», разработке и актуализации мер по управлению рисками. оказание консультационной помощи работникам пао «оак» по вопросам управления рисками, подготовка рекомендаций по организации системы управления рисками. участие в разработке и актуализации методологии в области управления рисками. участие в проведении экспертизы документов на предмет наличия недостатков и/или подготовки предложений по улучшению системы управления рисками. участие в проведении анализа эффективности мер по управлению рисками. участие в проведении анализа планируемых к заключению договоров/контрактов, а также проектов решений руководства пао «оак» при наличии ключевых или существенных рисков для экспертизы целесообразности соответствующих решений. участие в подготовке информации (отчетности) о функционировании системы управления рисками совету директоров и генеральному директору пао «оак». участие в подготовке раскрытия информации по вопросам управления рисками для включения в годовой отчет пао «оак». участие в подготовке перечня ключевых рисков, описания мер по управлению ключевыми рисками, а также информации о реализованных мерах. участие в формировании и ведении сводного реестра рисков. участие в рассмотрении предложений структурных подразделений пао «оак» и до по дополнению перечня ключевых рисков.  требования:  высшее образование. опыт работы не менее 3 лет. знание законодательства и следующих документов: законодательство российской федерации, в том числе федеральный закон от 26.12.1995 No 208-фз «об акционерных обществах», федеральный закон от 25.12.2008 No 273-фз «о противодействии коррупции», кодекс корпоративного управления, одобренный 21.03.2014 советом директоров банка россии и рекомендованный для применения акционерными обществами; национальный стандарт российской федерации гост р 51897-2011, утвержденный приказом федерального агентства по техническому регулированию и методологии от 16.112011 No548-ст; национальный стандарт российской федерации гост р исо 31000-2010, утвержденный приказом федерального агентства по техническому регулированию и метрологии от 21.12.2010 No 883-ст; национальный стандарт российской федерации гост р исо /мэк 31010-2011, утвержденный приказом федерального агентства по техническому регулированию и метрологии от 01.12.2011 No 680-ст; международный стандарт исо 31000-2018 (2-е издание) «менеджмент риска – руководство»; концепция coso erm «управление рисками организаций. интеграция со стратегией и управлением деятельностью» (2017 г.); документ (концепция) coso «руководство по мониторингу системы внутреннего контроля» (2009 г.); документ (концепция) coso «интегрированная концепция внутреннего контроля» (2013 г.); методические указания по подготовке положения о системе управления рисками, одобренные поручением правительства российской федерации от 24.06.2015 No иш-п13-4148. знание подходов к классификации и оценке рисков, выбору методов реагирования на риск. умение работать с большими объемами информации, навыки статистического анализа. навыки подготовки и написания отчетов.  условия:  оформление согласно тк рф. соц. пакет. месторасположение: ст. м. павелецкая.  тип занятости  полная занятость, полный день. ", "bonus_description": ":  оформление согласно тк рф. соц. пакет. месторасположение: ст. м. павелецкая.  тип занятости  полная занятость, полный день. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}