{"id": "54923140", "name": "Эксперт по криптовалютному рынку", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Школа Безопасных Инвестиций FIN-RA — это динамично развивающаяся команда лидеров и профессионалов, онлайн-школа по портфельным инвестициям №1 в России. Мы обучаем стратегии неизбежного создания семейного капитала через безопасные инвестиции.</p> <p>Наша миссия:</p> <p>Рост семейного благосостояния при помощи повышения финансовой, инвестиционной, бизнес-грамотности и применения передовых технологий.</p> <p>Мы стремимся через развитие инвестиционного интеллекта перейти к развитию внутреннего потенциала человека. Мы не боимся новых вызовов и с энтузиазмом принимаем их, постоянно улучшая свой подход, свой продукт и свой сервис.</p> <p>Мы приглашаем <strong>эксперта по криптовалютному рынку в свою команду.</strong></p> <p><strong>Задачи:</strong></p> <ul> <li> <p>Проводить прямые эфиры, вебинары, экспертные коуч-сессии для студентов на курсе “Криптоинвестор”;</p> </li> <li> <p>Отвечать на вопросы студентов в чате;</p> </li> <li> <p>Поддерживать доброжелательную атмосферу при онлайн-общении с группами студентов, а также в чатах внутри вебинарных комнат;</p> </li> <li> <p>Подготавливать контент, своевременно актуализировать визуальные материалы (презентации, инфографика, демонстрация работы с онлайн-сервисами, расчеты в Excel и т.д.), необходимые для качественного и полного раскрытия темы прямого эфира (вебинара, коуч-сессии);</p> </li> <li> <p>Участвовать в подготовке аудиовизуальных материалов (видеоуроков, подкастов) в процессе разработки образовательных продуктов Компании (запись аудио- и/или видеоконтента, участие в разработке сценариев съемки, разработка технических заданий для монтажеров аудио- и видеоматериалов);</p> </li> <li> <p>Ведение бизнес-групп и индивидуальное сопровождение VIP студентов.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Частный опыт инвестирования в криптовалюту от 2 лет;</p> </li> <li> <p>Умение простыми словами объяснить что такое криптовалюта, чем отличается Proof-of-Work от Proof-of-Stake;</p> </li> <li> <p>Практические навыки в стейкинге, лендинге;</p> </li> <li> <p>Умение на базовом уровне проанализировать токеномику проекта;</p> </li> <li> <p>Знание методов обработки информации с использованием современных технических средств;</p> </li> <li> <p>Грамотная устная русская речь, владение средствами выразительности русского языка, приемами убеждения, обработки возражений, управления вниманием аудитории;</p> </li> <li> <p>Уверенный пользователь ПК (Excel, Google-таблицы, документы), Интернет, владение популярными мессенджерами;</p> </li> <li> <p>Владение техническими средствами (веб-камера, микрофон, онлайн-сервисы для проведения вебинаров, прямых эфиров) на уровне пользователя;</p> </li> <li> <p>Опыт спикерства на тему инвестированию в криптовалюту будет Вашим преимуществом.</p> </li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li> <p>Удаленный формат работы;</p> </li> <li> <p>ЗП от 80 000 руб. в зависимости от нагрузки;</p> </li> <li> <p>График работы: 2/2, с 9 до 21;</p> </li> <li> <p>После успешного прохождения испытательного срока сотруднику предоставляется: бесплатный доступ к онлайн-продуктам Школы, частичная компенсация профессионального обучения, частичная компенсация затрат на выездные корпоративные мероприятия.</p> </li> </ul> <div> <div title=\"Перевести выделенный фрагмент\"> </div> <div title=\"Прослушать\"> </div> <div title=\"Скопировать текст в буфер обмена\"> </div> </div>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Криптовалюта"}, {"name": "Инвестиции"}, {"name": "Публичные выступления"}, {"name": "Проведение презентаций"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.79", "name": "Инвестиционная компания", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "75", "name": "Менеджер/консультант по стратегии"}], "driver_license_types": [], "employer": {"id": "4331173", "name": "Школа безопасных инвестиций FIN-RA", "url": "https://api.hh.ru/employers/4331173?host=hh.ru", "alternate_url": "https://hh.ru/employer/4331173", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/808335.jpg", "240": "https://hhcdn.ru/employer-logo/3674228.jpeg", "90": "https://hhcdn.ru/employer-logo/3674227.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4331173&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T14:12:36+0300", "created_at": "2022-04-28T14:12:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54923140", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "школа безопасных инвестиций fin-ra — это динамично развивающаяся команда лидеров и профессионалов, онлайн-школа по портфельным инвестициям No1 в россии. мы обучаем стратегии неизбежного создания семейного капитала через безопасные инвестиции. наша миссия: рост семейного благосостояния при помощи повышения финансовой, инвестиционной, бизнес-грамотности и применения передовых технологий. мы стремимся через развитие инвестиционного интеллекта перейти к развитию внутреннего потенциала человека. мы не боимся новых вызовов и с энтузиазмом принимаем их, постоянно улучшая свой подход, свой продукт и свой сервис. мы приглашаем эксперта по криптовалютному рынку в свою команду. задачи:   проводить прямые эфиры, вебинары, экспертные коуч-сессии для студентов на курсе “криптоинвестор”;   отвечать на вопросы студентов в чате;   поддерживать доброжелательную атмосферу при онлайн-общении с группами студентов, а также в чатах внутри вебинарных комнат;   подготавливать контент, своевременно актуализировать визуальные материалы (презентации, инфографика, демонстрация работы с онлайн-сервисами, расчеты в excel и т.д.), необходимые для качественного и полного раскрытия темы прямого эфира (вебинара, коуч-сессии);   участвовать в подготовке аудиовизуальных материалов (видеоуроков, подкастов) в процессе разработки образовательных продуктов компании (запись аудио- и/или видеоконтента, участие в разработке сценариев съемки, разработка технических заданий для монтажеров аудио- и видеоматериалов);   ведение бизнес-групп и индивидуальное сопровождение vip студентов.   требования:   частный опыт инвестирования в криптовалюту от 2 лет;   умение простыми словами объяснить что такое криптовалюта, чем отличается proof-of-work от proof-of-stake;   практические навыки в стейкинге, лендинге;   умение на базовом уровне проанализировать токеномику проекта;   знание методов обработки информации с использованием современных технических средств;   грамотная устная русская речь, владение средствами выразительности русского языка, приемами убеждения, обработки возражений, управления вниманием аудитории;   уверенный пользователь пк (excel, google-таблицы, документы), интернет, владение популярными мессенджерами;   владение техническими средствами (веб-камера, микрофон, онлайн-сервисы для проведения вебинаров, прямых эфиров) на уровне пользователя;   опыт спикерства на тему инвестированию в криптовалюту будет вашим преимуществом.   условия работы:   удаленный формат работы;   зп от 80 000 руб. в зависимости от нагрузки;   график работы: 2/2, с 9 до 21;   после успешного прохождения испытательного срока сотруднику предоставляется: бесплатный доступ к онлайн-продуктам школы, частичная компенсация профессионального обучения, частичная компенсация затрат на выездные корпоративные мероприятия.          ", "bonus_description": " работы:   удаленный формат работы;   зп от 80 000 руб. в зависимости от нагрузки;   график работы: 2/2, с 9 до 21;   после успешного прохождения испытательного срока сотруднику предоставляется: бесплатный доступ к онлайн-продуктам школы, частичная компенсация профессионального обучения, частичная компенсация затрат на выездные корпоративные мероприятия.          ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}