{"id": "55037961", "name": "Специалист по записи к врачу", "area": {"id": "69", "name": "Орел", "url": "https://api.hh.ru/areas/69?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Орёл", "street": "улица Ломоносова", "building": "6", "description": null, "lat": 52.9842134816, "lng": 36.0613649054, "raw": "Орёл, улица Ломоносова, 6", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания L.Centrix</strong> – один из крупнейших аутсорсинговых контактных центров в России и сейчас нам требуется Операторы. У Вас будет возможность работать и развиваться в одной из самых передовых IT-компаний страны.</p> <p>Группа Компаний самостоятельно разрабатывает продукты в сфере IT-технологий, Вы сможете тестировать эти разработки и участвовать в их трансформации. Группа Компаний на рынке уже более 20 лет, и является системой экобизнесов, которая включает в себя разработку IT-продуктов, сеть аутсорсинговых контактных центров, и другие направления бизнеса.</p> <p><strong>Среди преимуществ работы в компании можно отметить:</strong></p> <p>- Прозрачность всех процессов.</p> <p>- Личный кабинет и мобильное приложение с использованием искусственного интеллекта специально для каждого сотрудника, где отображена вся информация по работе на выбранном проекте. Вы всегда будете видеть результаты Вашей работы и влиять на итоговую оплату труда.</p> <p>- Работает институт поддержки и наставничества, на первых этапах работы Вам окажут максимальную помощь в работе.</p> <p><strong>Задачи:</strong></p> <p>- Ведение телефонных переговоров с действующими клиентами компании (входящие звонки);<br />- Консультирование клиентов;<br />- Внесение результатов в удобную CRM-систему.</p> <p><strong>Что ждём от Вас:</strong></p> <p>- Грамотная устная речь;<br />- Готовность к интенсивной работе.</p> <p><strong>Вашим преимуществом будет:</strong></p> <p>- Опыт работы в call-центре;<br />- Опыт в сфере консультирования клиентов.</p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство и прозрачную систему начисления фиксированной и переменной части (фиксированная зависит от ставки, переменная от количества продаж).</li> <li>Полноценное обучение продукту, продажам и работе в программе до работы и во время адаптации.</li> <li>Возможность видеть в личном кабинете свои результаты (полная аналитика), график и заработную плату.</li> <li>Работа в молодой и дружной команде, в атмосфере доверия и поддержки.</li> </ul> <p><strong>Оставляйте отклик и мы свяжемся с Вами!</strong>​​​​​​​</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Телефонные переговоры"}, {"name": "Консультирование клиентов по телефону"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.79", "name": "Инвестиционная компания", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "75", "name": "Менеджер/консультант по стратегии"}], "driver_license_types": [], "employer": {"id": "2716769", "name": "L.Centrix", "url": "https://api.hh.ru/employers/2716769?host=hh.ru", "alternate_url": "https://hh.ru/employer/2716769", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3434218.png", "90": "https://hhcdn.ru/employer-logo/3434217.png", "original": "https://hhcdn.ru/employer-logo-original/748314.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2716769&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T10:44:36+0300", "created_at": "2022-04-27T10:44:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55037961", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "компания l.centrix – один из крупнейших аутсорсинговых контактных центров в россии и сейчас нам требуется операторы. у вас будет возможность работать и развиваться в одной из самых передовых it-компаний страны. группа компаний самостоятельно разрабатывает продукты в сфере it-технологий, вы сможете тестировать эти разработки и участвовать в их трансформации. группа компаний на рынке уже более 20 лет, и является системой экобизнесов, которая включает в себя разработку it-продуктов, сеть аутсорсинговых контактных центров, и другие направления бизнеса. среди преимуществ работы в компании можно отметить: - прозрачность всех процессов. - личный кабинет и мобильное приложение с использованием искусственного интеллекта специально для каждого сотрудника, где отображена вся информация по работе на выбранном проекте. вы всегда будете видеть результаты вашей работы и влиять на итоговую оплату труда. - работает институт поддержки и наставничества, на первых этапах работы вам окажут максимальную помощь в работе. задачи: - ведение телефонных переговоров с действующими клиентами компании (входящие звонки);- консультирование клиентов;- внесение результатов в удобную crm-систему. что ждём от вас: - грамотная устная речь;- готовность к интенсивной работе. вашим преимуществом будет: - опыт работы в call-центре;- опыт в сфере консультирования клиентов. что мы предлагаем:  официальное трудоустройство и прозрачную систему начисления фиксированной и переменной части (фиксированная зависит от ставки, переменная от количества продаж). полноценное обучение продукту, продажам и работе в программе до работы и во время адаптации. возможность видеть в личном кабинете свои результаты (полная аналитика), график и заработную плату. работа в молодой и дружной команде, в атмосфере доверия и поддержки.  оставляйте отклик и мы свяжемся с вами!​​​​​​​", "bonus_description": " возможность работать и развиваться в одной из самых передовых it-компаний страны. группа компаний самостоятельно разрабатывает продукты в сфере it-технологий, вы сможете тестировать эти разработки и участвовать в их трансформации. группа компаний на рынке уже более 20 лет, и является системой экобизнесов, которая включает в себя разработку it-продуктов, сеть аутсорсинговых контактных центров, и другие направления бизнеса. среди преимуществ работы в компании можно отметить: - прозрачность всех процессов. - личный кабинет и мобильное приложение с использованием искусственного интеллекта специально для каждого сотрудника, где отображена вся информация по работе на выбранном проекте. вы всегда будете видеть результаты вашей работы и влиять на итоговую оплату труда. - работает институт поддержки и наставничества, на первых этапах работы вам окажут максимальную помощь в работе. задачи: - ведение телефонных переговоров с действующими клиентами компании (входящие звонки);- консультирование клиентов;- внесение результатов в удобную crm-систему. что ждём от вас: - грамотная устная речь;- готовность к интенсивной работе. вашим преимуществом будет: - опыт работы в call-центре;- опыт в сфере консультирования клиентов. что мы предлагаем:  официальное трудоустройство и прозрачную систему начисления фиксированной и переменной части (фиксированная зависит от ставки, переменная от количества продаж). полноценное обучение продукту, продажам и работе в программе до работы и во время адаптации. возможность видеть в личном кабинете свои результаты (полная аналитика), график и заработную плату. работа в молодой и дружной команде, в атмосфере доверия и поддержки.  оставляйте отклик и мы свяжемся с вами!​​​​​​​", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}