{"id": "55131963", "name": "Consultant in Strategic and Operational Consulting Group, Banking (Financial Institutions)", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>What we do:</strong></p> <p><strong>Strategy &amp; Operations Group </strong>is ready to act as a reliable partner throughout the entire process of strategic and operational planning, starting from the definition of the mission and vision, opportunities for growth of the business, identification of a business model most suitable for your needs, development / updating of the strategy followed by ways to increasing operational efficiency, including elaboration of the new organizational structure, business process optimization, development of key performance indicators and implementation of the strategic road map.</p> <p>KPMG Strategy and Operations Group in Tashkent is a dynamically growing practice that provides a wide range of strategic advisory services to leading companies in different industries of Uzbekistan.<br />We are currently looking for experienced professionals to join our team and to grow with us to meet the needs of our expanding client base.</p> <p> </p> <p><strong>To fill the role a candidate is expected to meet the following requirements:</strong></p> <ul> <li>2+ years of experience in auditing financial institutions / financial analysis / accounting / corporate finance / in business units of banks / economic analysis / consulting</li> <li>Logical-system approach to solving analytical problems</li> <li>Excellent communication and presentation skills (verbal and written)</li> <li>Advanced communication skills in Uzbek, Russian, and English (Uzbek is compulsory)</li> <li>Ability to provide quality results of work in Word, Excel, PowerPoint</li> <li>Ability to express and present own opinion; objective reasoning skills</li> <li>Ability to work independently, with the support of a senior/manager</li> <li>Flexible thinking. Ability to go beyond standard thinking.</li> <li>Effective team player</li> <li>Diligence, punctuality, responsibility, discipline, stress resistance</li> <li>Additional certificates and qualifications will be an advantage</li> </ul> <p><strong>We offer:</strong></p> <p> </p> <ul> <li>Comprehensive remuneration package</li> <li>Transparent path of career growth</li> <li>A wide range of training and development programs</li> <li>Opportunities for further development of professional skills through participation in diverse projects with international focus</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.79", "name": "Инвестиционная компания", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "75", "name": "Менеджер/консультант по стратегии"}], "driver_license_types": [], "employer": {"id": "4034335", "name": "ООО «KPMG AUDIT»", "url": "https://api.hh.ru/employers/4034335?host=hh.ru", "alternate_url": "https://hh.ru/employer/4034335", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3462594.png", "90": "https://hhcdn.ru/employer-logo/3462593.png", "original": "https://hhcdn.ru/employer-logo-original/755409.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4034335&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T16:36:04+0300", "created_at": "2022-04-28T16:36:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55131963", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "what we do: strategy &amp; operations group is ready to act as a reliable partner throughout the entire process of strategic and operational planning, starting from the definition of the mission and vision, opportunities for growth of the business, identification of a business model most suitable for your needs, development / updating of the strategy followed by ways to increasing operational efficiency, including elaboration of the new organizational structure, business process optimization, development of key performance indicators and implementation of the strategic road map. kpmg strategy and operations group in tashkent is a dynamically growing practice that provides a wide range of strategic advisory services to leading companies in different industries of uzbekistan.we are currently looking for experienced professionals to join our team and to grow with us to meet the needs of our expanding client base.   to fill the role a candidate is expected to meet the following requirements:  2+ years of experience in auditing financial institutions / financial analysis / accounting / corporate finance / in business units of banks / economic analysis / consulting logical-system approach to solving analytical problems excellent communication and presentation skills (verbal and written) advanced communication skills in uzbek, russian, and english (uzbek is compulsory) ability to provide quality results of work in word, excel, powerpoint ability to express and present own opinion; objective reasoning skills ability to work independently, with the support of a senior/manager flexible thinking. ability to go beyond standard thinking. effective team player diligence, punctuality, responsibility, discipline, stress resistance additional certificates and qualifications will be an advantage  we offer:    comprehensive remuneration package transparent path of career growth a wide range of training and development programs opportunities for further development of professional skills through participation in diverse projects with international focus ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}