{"id": "54390243", "name": "Начальник центральной инженерно-технологической службы", "area": {"id": "1050", "name": "Ухта", "url": "https://api.hh.ru/areas/1050?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок городского типа Ярега", "street": null, "building": null, "description": null, "lat": 63.434625, "lng": 53.57759, "raw": "посёлок городского типа Ярега", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ol> <li>Обеспечивать технологическое регулирование потоков газа, газового конденсата, нефти и продуктов их переработки (углеводородное сырье).</li> <li>Организовывать диспетчерско-технологическое управление в границах зоны обслуживания организации нефтегазовой отрасли.</li> <li>Организовывать технологическое сопровождение планирования и оптимизации потоков углеводородного сырья и режимов работы технологических объектов.</li> <li>Подготавливать предложения для выполнения мероприятий по предупреждению сбоев в работе технологического оборудования и нарушений технологического режима и контроль их выполнения.</li> <li>Организовывать заключение технических соглашений об условиях сдачи-приемки углеводородного сырья.</li> <li>Согласовывать сроки проведения и выдачу разрешений на проведение ремонтно-профилактических работ на технологических объектах.</li> <li>Согласовывать проведение комплексов ППР на технологических объектах с вышестоящей организацией.</li> <li>Осуществлять мониторинг выполнения планов проведения ремонтных работ, обследований технологических объектов.</li> <li>Контролировать выполнение мероприятий по подготовке технологических объектов к работе в осенне-зимнем периоде, в условиях весеннего паводка, к сезонам отбора и закачки углеводородного сырья.</li> <li>Организовывать информационное обеспечение диспетчерского управления.</li> <li>Организовывать формирование сводных аналитических и статистических данных по режиму работы технологического оборудования.</li> <li>Организовывать сопровождение НСИ по диспетчерскому управлению.</li> <li>Обеспечивать сопровождение базы данных схем и карт различного назначения, используемых в диспетчерском управлении.</li> <li>Организовывать разработку, внедрение и сопровождение прикладных задач по расчету режимов работы технологического оборудования.</li> <li>Осуществлять руководство персоналом Службы по диспетчерско-технологическому управлению.</li> </ol> <p><strong>Требования:</strong></p> <p>Высшее профессиональное (техническое) образование и стаж работы на инженерно-технических и руководящих должностях не менее 3 лет.</p> <p><strong>Условия:</strong></p> <p>Работа в пгт. Ярега, г. Ухта, Республика Коми. Полный социальный пакет по ТК РФ, в соответствии с действующими Положениями: добровольное медицинское страхование, частичная компенсация затрат на санаторно-курортное лечение для работников и членов их семей, оплата проезда к месту использования отпуска и обратно, после первого года работы – единовременная выплата к ежегодному отпуску. Служебное жилье для иногородних соискателей. НЕ ВАХТА,</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Работа с базами данных"}, {"name": "Базы данных"}, {"name": "Нефтегаз"}, {"name": "План ликвидации аварий"}, {"name": "Порядок и методы технико-экономического и текущего производственного планирования"}, {"name": "План мероприятий по локализации и ликвидации последствий аварий на опасном производственном"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.299", "name": "Технолог, Производство и переработка зерновых", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.300", "name": "Технолог, Производство сахара", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.488", "name": "Метролог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "550628", "name": "ЛУКОЙЛ-Коми", "url": "https://api.hh.ru/employers/550628?host=hh.ru", "alternate_url": "https://hh.ru/employer/550628", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/362495.png", "original": "https://hhcdn.ru/employer-logo-original/177617.gif", "240": "https://hhcdn.ru/employer-logo/435352.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=550628&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:47:29+0300", "created_at": "2022-04-27T16:47:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54390243", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечивать технологическое регулирование потоков газа, газового конденсата, нефти и продуктов их переработки (углеводородное сырье). организовывать диспетчерско-технологическое управление в границах зоны обслуживания организации нефтегазовой отрасли. организовывать технологическое сопровождение планирования и оптимизации потоков углеводородного сырья и режимов работы технологических объектов. подготавливать предложения для выполнения мероприятий по предупреждению сбоев в работе технологического оборудования и нарушений технологического режима и контроль их выполнения. организовывать заключение технических соглашений об условиях сдачи-приемки углеводородного сырья. согласовывать сроки проведения и выдачу разрешений на проведение ремонтно-профилактических работ на технологических объектах. согласовывать проведение комплексов ппр на технологических объектах с вышестоящей организацией. осуществлять мониторинг выполнения планов проведения ремонтных работ, обследований технологических объектов. контролировать выполнение мероприятий по подготовке технологических объектов к работе в осенне-зимнем периоде, в условиях весеннего паводка, к сезонам отбора и закачки углеводородного сырья. организовывать информационное обеспечение диспетчерского управления. организовывать формирование сводных аналитических и статистических данных по режиму работы технологического оборудования. организовывать сопровождение нси по диспетчерскому управлению. обеспечивать сопровождение базы данных схем и карт различного назначения, используемых в диспетчерском управлении. организовывать разработку, внедрение и сопровождение прикладных задач по расчету режимов работы технологического оборудования. осуществлять руководство персоналом службы по диспетчерско-технологическому управлению.  требования: высшее профессиональное (техническое) образование и стаж работы на инженерно-технических и руководящих должностях не менее 3 лет. условия: работа в пгт. ярега, г. ухта, республика коми. полный социальный пакет по тк рф, в соответствии с действующими положениями: добровольное медицинское страхование, частичная компенсация затрат на санаторно-курортное лечение для работников и членов их семей, оплата проезда к месту использования отпуска и обратно, после первого года работы – единовременная выплата к ежегодному отпуску. служебное жилье для иногородних соискателей. не вахта,  ", "bonus_description": "х сдачи-приемки углеводородного сырья. согласовывать сроки проведения и выдачу разрешений на проведение ремонтно-профилактических работ на технологических объектах. согласовывать проведение комплексов ппр на технологических объектах с вышестоящей организацией. осуществлять мониторинг выполнения планов проведения ремонтных работ, обследований технологических объектов. контролировать выполнение мероприятий по подготовке технологических объектов к работе в осенне-зимнем периоде, в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}