{"id": "46749743", "name": "Начальник отдела операций на фондовых рынках Казначейство", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Римская", "line_name": "Люблинско-Дмитровская", "station_id": "10.113", "line_id": "10", "lat": 55.747027, "lng": 37.679996}, "metro_stations": [{"station_name": "Римская", "line_name": "Люблинско-Дмитровская", "station_id": "10.113", "line_id": "10", "lat": 55.747027, "lng": 37.679996}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Руководство и организация работы отдела.</li> <li>Осуществление операций и контроля проведения операций с ценными бумагами (собственные векселя, векселя сторонних эмитентов, облигации, производные финансовые инструменты).</li> <li>Осуществление мониторинга рынка ценных бумаг и изменения законодательной базы, регулирующей деятельность отдела.</li> <li>Участие в разработке новых и доработке действующих внутренних нормативных документов.</li> </ul> <strong>Требования:</strong> <ul> <li>Заключение сделок на фондовой секции ПАО Московская Биржа и внебиржевом рынке.</li> <li>Разработка и актуализации внутренних документов в рамках профессиональной деятельности Банка на рынке ценных бумаг.</li> <li>Знания законодательства в области рынка ценных бумаг: 39-ФЗ, 115-ФЗ, 224-ФЗ.</li> <li>Наличие Квалификационного аттестата ФСФР 1.0</li> <li>Не менее 2(Двух) лет на аналогичной должности или</li> <li>Не менее 5(Пяти) лет в должности заместителя руководителя на аналогичной должности.</li> <li>Высшее профессиональное образование.</li> <li>Продвинутый пользователь: Microsoft Excel, Microsoft Word, Microsoft Outlook.</li> <li>Ответственность, коммуникабельность, стрессоустойчивость, умение работать в команде.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Пятидневная рабочая неделя с 9.00 до 18.00.</li> <li><strong>Стабильность и гарантии:</strong> официальная заработная плата, выплата 2 раза в месяц, трудоустройство по ТК РФ с первого дня, социальный пакет, отпуск 28 дней, оплачиваемый больничный.</li> <li><strong>Забота о здоровье: </strong>программа ДМС, куда входит стоматология и бесплатное обслуживание в лучших клиниках города.</li> <li><strong>Предложение от банка только для сотрудников: </strong>ипотека, кредит на льготных условиях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ценные бумаги"}, {"name": "Руководство коллективом"}, {"name": "Мониторинг рынка"}, {"name": "Внутренний контроль"}, {"name": "Мониторинг цен"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.370", "name": "Казначейство, Управление ликвидностью", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "632193", "name": "ГЕНБАНК", "url": "https://api.hh.ru/employers/632193?host=hh.ru", "alternate_url": "https://hh.ru/employer/632193", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/861870.jpg", "90": "https://hhcdn.ru/employer-logo/3888355.jpeg", "240": "https://hhcdn.ru/employer-logo/3888356.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=632193&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T14:36:55+0300", "created_at": "2022-04-14T14:36:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46749743", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  руководство и организация работы отдела. осуществление операций и контроля проведения операций с ценными бумагами (собственные векселя, векселя сторонних эмитентов, облигации, производные финансовые инструменты). осуществление мониторинга рынка ценных бумаг и изменения законодательной базы, регулирующей деятельность отдела. участие в разработке новых и доработке действующих внутренних нормативных документов.  требования:  заключение сделок на фондовой секции пао московская биржа и внебиржевом рынке. разработка и актуализации внутренних документов в рамках профессиональной деятельности банка на рынке ценных бумаг. знания законодательства в области рынка ценных бумаг: 39-фз, 115-фз, 224-фз. наличие квалификационного аттестата фсфр 1.0 не менее 2(двух) лет на аналогичной должности или не менее 5(пяти) лет в должности заместителя руководителя на аналогичной должности. высшее профессиональное образование. продвинутый пользователь: microsoft excel, microsoft word, microsoft outlook. ответственность, коммуникабельность, стрессоустойчивость, умение работать в команде.  условия:  пятидневная рабочая неделя с 9.00 до 18.00. стабильность и гарантии: официальная заработная плата, выплата 2 раза в месяц, трудоустройство по тк рф с первого дня, социальный пакет, отпуск 28 дней, оплачиваемый больничный. забота о здоровье: программа дмс, куда входит стоматология и бесплатное обслуживание в лучших клиниках города. предложение от банка только для сотрудников: ипотека, кредит на льготных условиях. ", "bonus_description": ":  пятидневная рабочая неделя с 9.00 до 18.00. стабильность и гарантии: официальная заработная плата, выплата 2 раза в месяц, трудоустройство по тк рф с первого дня, социальный пакет, отпуск 28 дней, оплачиваемый больничный. забота о здоровье: программа дмс, куда входит стоматология и бесплатное обслуживание в лучших клиниках города. предложение от банка только для сотрудников: ипотека, кредит на льготных ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}