{"id": "42006983", "name": "Региональный представитель", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Лизинговая компания «СТОУН-XXI» является одной из крупнейших частных лизинговых компаний, обладающих более чем 20-тилетним опытом работы на российском рынке.</p> <p>Мы - современная, амбициознаяи динамично развивающаяся компания, у которой в приоритете максимум гибкости и нацеленности на потребности клиента и минимум формализма и бюрократии.</p> <p>За 20 лет работы <strong>мы заслужили доверие сотен клиентов </strong>по всей территории страны за счет гибкого подхода, внимательного отношения и высокого уровня сервиса!</p> <p><strong>Работа в </strong><strong>&quot;СТОУН-XXI&quot; это</strong>:</p> <p>Отличная возможность, начав с личных продаж, поэтапно сформировать Региональное представительство с собственной командой и возглавить в регионе бизнес одной из ведущих независимых лизинговых компаний!</p> <p>Мы многому научились и готовы делиться нашим опытом, чтобы у вас была возможность добиться успеха вместе с нами в лизинговой отрасли!</p> <p><strong>Кого мы ищем:</strong></p> <p>Мотивированного на результат, обладающего активной жизненной позицией и предпринимательскими качествами <strong>Регионального представителя</strong>.Того, кто готов взять на себя ответственность за личный результат и результат команды и стать ее лидером!</p> <p><strong>Что мы от вас ждем:</strong></p> <ul> <li>Успешный <strong>опыт активных личных продаж сложных B2B</strong> услуг от 3 лет, в приоритете лизинг или кредитование МСБ.</li> <li>Знание региональных покупателей поставщиков автомобильной и специальной техники.</li> <li>Высокая личная эффективность, проактивная жизненная позиция, предпринимательский склад ума.</li> <li>Целеустремленность, обучаемость, стремление к саморазвитию.</li> <li>Готовность много работать и преодолевать сложности.</li> <li>Готовность взять на себя ответственность за результат команды и стать ее лидером</li> <li>Высшее образование, желательно экономическое.</li> </ul> <p><strong>Ключевые задачи:</strong></p> <ul> <li>Развитие продаж и клиентской базы на территории ответственности, активное привлечение новых клиентов и развитие деловых связей с поставщиками.</li> <li>Подготовка сделок: структурирование, организация проверки контрагента, защита проекта на кредитном комитете.</li> <li>Полный цикл сопровождения сделок после одобрения, контроль исполнения контрактных условий.</li> <li>Поддержание и развитие продуктивных отношений с клиентами, консультативная поддержка.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Полностью официальный доход.</li> <li>Высокий процент от объема продаж, доход не ограничен и зависит только от вас.</li> <li>Стабильное финансирование сделок на конкурентоспособных условиях.</li> <li>Возможность создать свою команду иразвивать бизнес.</li> <li>Комплексная и всесторонняя поддержка деятельности.</li> <li>Финансовый продукт компании с высоким уровнем надежности.</li> <li>Внутренние тренинги и обучение.</li> <li>Работа в режиме homeoffice.</li> <li>Гибкий график.</li> </ul> <ul> </ul> <p><em>P.S. Мы будем признательны, если в сопроводительном письме вы укажете:</em></p> <ul> <li>чем вам интересно данное предложение,</li> <li>какие из требуемых качеств вам наиболее присущи,</li> <li>ваши личные цели и ожидания от будущей работы.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Активные продажи"}, {"name": "Лизинговые операции"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Холодные продажи"}, {"name": "Лизинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.239", "name": "Прокат, лизинг", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.132", "name": "Лизинг", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "123", "name": "Супервайзер"}], "driver_license_types": [], "employer": {"id": "19788", "name": "СТОУН-XXI", "url": "https://api.hh.ru/employers/19788?host=hh.ru", "alternate_url": "https://hh.ru/employer/19788", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3934016.png", "90": "https://hhcdn.ru/employer-logo/3934015.png", "original": "https://hhcdn.ru/employer-logo-original/873285.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=19788&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T11:56:01+0300", "created_at": "2022-04-26T11:56:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42006983", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "лизинговая компания «стоун-xxi» является одной из крупнейших частных лизинговых компаний, обладающих более чем 20-тилетним опытом работы на российском рынке. мы - современная, амбициознаяи динамично развивающаяся компания, у которой в приоритете максимум гибкости и нацеленности на потребности клиента и минимум формализма и бюрократии. за 20 лет работы мы заслужили доверие сотен клиентов по всей территории страны за счет гибкого подхода, внимательного отношения и высокого уровня сервиса! работа в ;стоун-xxi; это: отличная возможность, начав с личных продаж, поэтапно сформировать региональное представительство с собственной командой и возглавить в регионе бизнес одной из ведущих независимых лизинговых компаний! мы многому научились и готовы делиться нашим опытом, чтобы у вас была возможность добиться успеха вместе с нами в лизинговой отрасли! кого мы ищем: мотивированного на результат, обладающего активной жизненной позицией и предпринимательскими качествами регионального представителя.того, кто готов взять на себя ответственность за личный результат и результат команды и стать ее лидером! что мы от вас ждем:  успешный опыт активных личных продаж сложных b2b услуг от 3 лет, в приоритете лизинг или кредитование мсб. знание региональных покупателей поставщиков автомобильной и специальной техники. высокая личная эффективность, проактивная жизненная позиция, предпринимательский склад ума. целеустремленность, обучаемость, стремление к саморазвитию. готовность много работать и преодолевать сложности. готовность взять на себя ответственность за результат команды и стать ее лидером высшее образование, желательно экономическое.  ключевые задачи:  развитие продаж и клиентской базы на территории ответственности, активное привлечение новых клиентов и развитие деловых связей с поставщиками. подготовка сделок: структурирование, организация проверки контрагента, защита проекта на кредитном комитете. полный цикл сопровождения сделок после одобрения, контроль исполнения контрактных условий. поддержание и развитие продуктивных отношений с клиентами, консультативная поддержка.  что мы предлагаем:  полностью официальный доход. высокий процент от объема продаж, доход не ограничен и зависит только от вас. стабильное финансирование сделок на конкурентоспособных условиях. возможность создать свою команду иразвивать бизнес. комплексная и всесторонняя поддержка деятельности. финансовый продукт компании с высоким уровнем надежности. внутренние тренинги и обучение. работа в режиме homeoffice. гибкий график.    p.s. мы будем признательны, если в сопроводительном письме вы укажете:  чем вам интересно данное предложение, какие из требуемых качеств вам наиболее присущи, ваши личные цели и ожидания от будущей работы.   ", "bonus_description": ":  полностью официальный доход. высокий процент от объема продаж, доход не ограничен и зависит только от вас. стабильное финансирование сделок на конкурентоспособных условиях. возможность создать свою команду иразвивать бизнес. комплексная и всесторонняя поддержка деятельности. финансовый продукт компании с высоким уровнем надежности. внутренние тренинги и обучение. работа в режиме homeoffice. гибкий график.    p.s. мы будем признательны, если в сопроводительном письме вы укажете:  чем вам интересно данное предложение, какие из требуемых качеств вам наиболее присущи, ваши личные цели и ожидания от будущей работы.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}