{"id": "48695418", "name": "Менеджер по лизингу", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нагатинская улица", "building": "1", "description": null, "lat": 55.682747, "lng": 37.62466, "raw": "Москва, Нагатинская улица, 1", "metro": {"station_name": "Нагатинская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.85", "line_id": "9", "lat": 55.682099, "lng": 37.620917}, "metro_stations": [{"station_name": "Нагатинская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.85", "line_id": "9", "lat": 55.682099, "lng": 37.620917}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы:</strong></p> <p>Лизинговая компания «СТОУН-XXI» является одной из крупнейших частных лизинговых компаний, обладающих большим опытом работы на российском рынке.</p> <p>Мы - современная, амбициозная и динамично развивающаяся компания, у которой в приоритете максимум гибкости и нацеленности на потребности клиента и минимум формализма и бюрократии.</p> <p>За 20 лет работы <strong>мы заслужили доверие сотен клиентов </strong>по всей территории страны за счет внимательного сервиса, гибкого подхода и высокого качества продукции!</p> <p><strong>Работа в </strong><strong>&quot;СТОУН-XXI&quot;это</strong>:</p> <p>Возможность реализовать себя, свои идеи и карьерные цели, возможность влиять на результаты своей работы и стать частью сильной и сплоченной команды увлеченных людей! Компания предоставляет максимум возможностей для профессионального роста и разнообразные программы обучения. Мы многому научились и готовы делиться нашими знаниями и опытом, чтобы у вас была возможность добиться успеха вместе с нами!</p> <p><strong>Кого мы ищем:</strong></p> <p>Мотивированного на результат, обладающего активной жизненной позицией и желанием развиваться в сфере продаж <strong> Менеджера по лизингу</strong>.</p> <p><strong>Что мы от вас ждем:</strong></p> <ul> <li>Успешный опыт активных личных продаж сложных B2B услуг от 3 лет, <strong>предпочтение сфере лизинга или кредитования МСБ</strong>.</li> <li>Наличие результативных примеров и кейсов продаж на конкурентном рынке.</li> <li>Навыки установления и развития деловых отношений с клиентами и партнерами, навыки ведения переговоров на любом уровне.</li> <li>Ответственность, проактивная жизненная позиция, целеустремленность, готовность преодолевать сложности, стремление к саморазвитию.</li> <li>Высшее образование.</li> </ul> <p><strong>Ваши задачи:</strong></p> <ul> <li>Активное развитие продаж через партнеров и поставщиков, прямые продажи.</li> <li>Структурирование сделок, организация процесса оценки лизингополучателя и прохождения кредитного комитета.</li> <li>Ведение сделок в статусе проектного менеджера.</li> <li>Поддержание и развитие отношений с действующими клиентами.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Высокий уровень дохода, ограниченный только результатами продаж.</li> <li>Конкурентоспособный продукт и эффективные инструменты для работы.</li> <li>Благоприятный деловой климат, максимум здравого смысла.</li> <li>Устойчивое финансирование сделок и высокую клиентоориентированность.</li> <li>Различные инструменты обучения для повышения профессионального уровня.</li> <li>Официальное оформление и социальные гарантии в полном объеме по ТК РФ.</li> <li>Внутренние тренинги и обучение, содействие в повышении квалификации.</li> <li>ДМС и различные корпоративные льготы.</li> <li>Офис 2 мин. от м. Нагатинская.</li> </ul> <p><em>P.S. Мы будем признательны, если в сопроводительном письме вы укажете:</em></p> <ul> <li>чем вам интересно данное предложение.</li> <li>какие из требуемых качеств вам наиболее присущи.</li> <li>ваши личные цели и ожидания от будущей работы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.219", "name": "Привлечение клиентов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.132", "name": "Лизинг", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.333", "name": "Услуги для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.623", "name": "Финансовые услуги", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "19788", "name": "СТОУН-XXI", "url": "https://api.hh.ru/employers/19788?host=hh.ru", "alternate_url": "https://hh.ru/employer/19788", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3934016.png", "90": "https://hhcdn.ru/employer-logo/3934015.png", "original": "https://hhcdn.ru/employer-logo-original/873285.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=19788&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:40:41+0300", "created_at": "2022-04-29T12:40:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48695418", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы: лизинговая компания «стоун-xxi» является одной из крупнейших частных лизинговых компаний, обладающих большим опытом работы на российском рынке. мы - современная, амбициозная и динамично развивающаяся компания, у которой в приоритете максимум гибкости и нацеленности на потребности клиента и минимум формализма и бюрократии. за 20 лет работы мы заслужили доверие сотен клиентов по всей территории страны за счет внимательного сервиса, гибкого подхода и высокого качества продукции! работа в ;стоун-xxi;это: возможность реализовать себя, свои идеи и карьерные цели, возможность влиять на результаты своей работы и стать частью сильной и сплоченной команды увлеченных людей! компания предоставляет максимум возможностей для профессионального роста и разнообразные программы обучения. мы многому научились и готовы делиться нашими знаниями и опытом, чтобы у вас была возможность добиться успеха вместе с нами! кого мы ищем: мотивированного на результат, обладающего активной жизненной позицией и желанием развиваться в сфере продаж  менеджера по лизингу. что мы от вас ждем:  успешный опыт активных личных продаж сложных b2b услуг от 3 лет, предпочтение сфере лизинга или кредитования мсб. наличие результативных примеров и кейсов продаж на конкурентном рынке. навыки установления и развития деловых отношений с клиентами и партнерами, навыки ведения переговоров на любом уровне. ответственность, проактивная жизненная позиция, целеустремленность, готовность преодолевать сложности, стремление к саморазвитию. высшее образование.  ваши задачи:  активное развитие продаж через партнеров и поставщиков, прямые продажи. структурирование сделок, организация процесса оценки лизингополучателя и прохождения кредитного комитета. ведение сделок в статусе проектного менеджера. поддержание и развитие отношений с действующими клиентами.  условия:  высокий уровень дохода, ограниченный только результатами продаж. конкурентоспособный продукт и эффективные инструменты для работы. благоприятный деловой климат, максимум здравого смысла. устойчивое финансирование сделок и высокую клиентоориентированность. различные инструменты обучения для повышения профессионального уровня. официальное оформление и социальные гарантии в полном объеме по тк рф. внутренние тренинги и обучение, содействие в повышении квалификации. дмс и различные корпоративные льготы. офис 2 мин. от м. нагатинская.  p.s. мы будем признательны, если в сопроводительном письме вы укажете:  чем вам интересно данное предложение. какие из требуемых качеств вам наиболее присущи. ваши личные цели и ожидания от будущей работы. ", "bonus_description": ":  высокий уровень дохода, ограниченный только результатами продаж. конкурентоспособный продукт и эффективные инструменты для работы. благоприятный деловой климат, максимум здравого смысла. устойчивое финансирование сделок и высокую клиентоориентированность. различные инструменты обучения для повышения профессионального уровня. официальное оформление и социальные гарантии в полном объеме по тк рф. внутренние тренинги и обучение, содействие в повышении квалификации. дмс и различные корпоративные льготы. офис 2 мин. от м. нагатинская.  p.s. мы будем признательны, если в сопроводительном письме вы укажете:  чем вам интересно данное предложение. какие из требуемых качеств вам наиболее присущи. ваши личные цели и ожидания от будущей работы. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}