{"id": "48414252", "name": "Заведующий аптекой/Провизор - Фармацевт (Медицинский консультант)", "area": {"id": "1318", "name": "Александровск (Пермский край)", "url": "https://api.hh.ru/areas/1318?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Александровск", "street": "улица Ленина", "building": "10", "description": null, "lat": 59.162736, "lng": 57.577788, "raw": "Александровск, улица Ленина, 10", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>&quot;Апрель&quot; – это федеральная сеть аптек. За <strong>21 год</strong> успешной работы открыли более <strong>3000 аптек почти в 60 регионах</strong> России. На протяжении 5 лет занимаем одну из лидирующих позиций в рейтинге лучших аптечных сетей страны. Благодаря новейшим бизнес-технологиям управления заслужили любовь и уважение <strong>7 миллионов</strong> постоянных покупателей.</p> <p>Мы помогаем развиваться начинающим специалистам, сотрудничаем с учебными заведениями и способствуем быстрой адаптации новых сотрудников. Отмечаем и ценим потенциал каждого сотрудника – 70% руководителей добились карьерного роста внутри компании.</p> <p>Сейчас &quot;Апрель&quot; объединяет свыше <strong>14 000 сотрудников</strong>. Тех, кто стоит за первым столом или производит мебель. Тех, кто доставляет лекарства или монтирует рекламные вывески. Сотрудников склада, фасовщиков, финансистов, программистов и маркетологов. И это, пожалуй, самое большое наше богатство. Мы работаем вместе и вместе покоряем новые вершины.</p> <p><strong>Преимущества работы в нашей компании:</strong></p> <p>- Белая заработная плата, оформление по ТК РФ, полный соц. пакет;</p> <p>- Система премирования и поощрения сотрудников. Есть возможность управления своим заработком;</p> <p>- Проводим дистанционное обучение, способствуем карьерному росту;</p> <p>- Мы – большая семья. И все важные праздники отмечаем вместе. А еще мы поощряем таланты в различных корпоративных конкурсах.</p> <p><strong>Стань частью команды!</strong></p> <p>В настоящий момент в нашей компании открыта вакансия &quot;Заведующий аптекой/Провизор -Фармацевт (Медицинский консультант)&quot;.</p> <p><strong>Мы готовы предложить:</strong></p> <p>- стабильную работу в крупной федеральной аптечной сети;</p> <p>- конкурентоспособную белую заработную плату;</p> <p>- оформление в соответствии с ТК РФ;</p> <p>- гибкий график работы 5/2 с 09.00 до 18.00; 2/2 с 08.00 до 20.00;</p> <p>- возможность реализации внутреннего потенциала для карьерного и профессионального роста внутри сети;</p> <p>- ввод в должность;</p> <p>- корпоративное обучение.</p> <p><strong>Должностные обязанности заведующего аптекой:</strong></p> <p>- организация работы аптеки;</p> <p>- управление персоналом и бизнес процессами;</p> <p>- ведение и обработка документации;</p> <p>- управление товарными запасами;</p> <p>- формирование заявок и своевременный заказ товара;</p> <p>- контроль за сроками годности и условиями хранения медикаментов;</p> <p>- своевременное получение информации о браках и фальсификатах;</p> <p>- контроль соблюдения кассовой дисциплины;</p> <p>- соблюдение требований нормативной документации;</p> <p>- проведение плановой инвентаризации товарных запасов;</p> <p><strong>Должностные обязанности первостольника:</strong></p> <ul> <li>рецептурный и безрецептурный отпуск ЛС и других товаров аптечного ассортимента;</li> <li>выполнение корпоративных стандартов сервиса;</li> <li>прием, маркировка, выкладка аптечного товара;</li> <li>соблюдение санитарного режима и фармацевтического порядка в аптеке;</li> <li>соблюдение требований нормативной документации.</li> </ul> <p><strong>Наши требования к кандидатам:</strong></p> <ul> <li><strong>обязательно профильное (фармацевт, провизор) ИЛИ медицинское образование;</strong></li> <li>ЖЕЛАТЕЛЬНО наличие сертификата специалиста и действующей мед.книжки;</li> <li>хорошее знание ПК;</li> <li>клиентоориентированность, любовь и уважение к людям;</li> <li><strong>рассматриваем кандидатов без опыта работы, но с желанием обучаться!</strong></li> </ul> <p><strong>Уважаемые кандидаты!</strong></p> <p><em>Благодарим Вас за интерес, проявленный к нашей компании.</em></p> <p><em>Срок рассмотрения поступающих резюме - не более 14 дней с момента получения. Если Ваш опыт работы и квалификация соответствуют требованиям к вакансии, мы с вами свяжемся. Отсутствие ответа более 14 дней означает, что, к сожалению, на данный момент мы не готовы сделать Вам предложение о работе.</em></p> <p><em>При этом Ваше резюме будет сохранено в нашей базе кандидатов, и в случае появления вакансий, соответствующих Вашему опыту и квалификации, мы свяжемся с Вами.</em></p> <p>Желаем успехов!</p> <p><strong>С уважением к Вам, отдел персонала ГК &quot;Апрель&quot;</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Клиентоориентированность"}, {"name": "Умение работать в команде"}, {"name": "Ориентация на результат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.155", "name": "Младший и средний медперсонал", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.220", "name": "Провизор", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.578", "name": "Фармацевт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "17.144", "name": "Медицина, Фармацевтика", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.146", "name": "Медицина, Фармацевтика", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "133", "name": "Фармацевт-провизор"}], "driver_license_types": [], "employer": {"id": "2222250", "name": "Сеть аптек Апрель", "url": "https://api.hh.ru/employers/2222250?host=hh.ru", "alternate_url": "https://hh.ru/employer/2222250", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3788699.png", "240": "https://hhcdn.ru/employer-logo/3788700.png", "original": "https://hhcdn.ru/employer-logo-original/836954.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2222250&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:27:36+0300", "created_at": "2022-04-27T14:27:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48414252", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": ";апрель; – это федеральная сеть аптек. за 21 год успешной работы открыли более 3000 аптек почти в 60 регионах россии. на протяжении 5 лет занимаем одну из лидирующих позиций в рейтинге лучших аптечных сетей страны. благодаря новейшим бизнес-технологиям управления заслужили любовь и уважение 7 миллионов постоянных покупателей. мы помогаем развиваться начинающим специалистам, сотрудничаем с учебными заведениями и способствуем быстрой адаптации новых сотрудников. отмечаем и ценим потенциал каждого сотрудника – 70% руководителей добились карьерного роста внутри компании. сейчас ;апрель; объединяет свыше 14 000 сотрудников. тех, кто стоит за первым столом или производит мебель. тех, кто доставляет лекарства или монтирует рекламные вывески. сотрудников склада, фасовщиков, финансистов, программистов и маркетологов. и это, пожалуй, самое большое наше богатство. мы работаем вместе и вместе покоряем новые вершины. преимущества работы в нашей компании: - белая заработная плата, оформление по тк рф, полный соц. пакет; - система премирования и поощрения сотрудников. есть возможность управления своим заработком; - проводим дистанционное обучение, способствуем карьерному росту; - мы – большая семья. и все важные праздники отмечаем вместе. а еще мы поощряем таланты в различных корпоративных конкурсах. стань частью команды! в настоящий момент в нашей компании открыта вакансия ;заведующий аптекой/провизор -фармацевт (медицинский консультант);. мы готовы предложить: - стабильную работу в крупной федеральной аптечной сети; - конкурентоспособную белую заработную плату; - оформление в соответствии с тк рф; - гибкий график работы 5/2 с 09.00 до 18.00; 2/2 с 08.00 до 20.00; - возможность реализации внутреннего потенциала для карьерного и профессионального роста внутри сети; - ввод в должность; - корпоративное обучение. должностные обязанности заведующего аптекой: - организация работы аптеки; - управление персоналом и бизнес процессами; - ведение и обработка документации; - управление товарными запасами; - формирование заявок и своевременный заказ товара; - контроль за сроками годности и условиями хранения медикаментов; - своевременное получение информации о браках и фальсификатах; - контроль соблюдения кассовой дисциплины; - соблюдение требований нормативной документации; - проведение плановой инвентаризации товарных запасов; должностные обязанности первостольника:  рецептурный и безрецептурный отпуск лс и других товаров аптечного ассортимента; выполнение корпоративных стандартов сервиса; прием, маркировка, выкладка аптечного товара; соблюдение санитарного режима и фармацевтического порядка в аптеке; соблюдение требований нормативной документации.  наши требования к кандидатам:  обязательно профильное (фармацевт, провизор) или медицинское образование; желательно наличие сертификата специалиста и действующей мед.книжки; хорошее знание пк; клиентоориентированность, любовь и уважение к людям; рассматриваем кандидатов без опыта работы, но с желанием обучаться!  уважаемые кандидаты! благодарим вас за интерес, проявленный к нашей компании. срок рассмотрения поступающих резюме - не более 14 дней с момента получения. если ваш опыт работы и квалификация соответствуют требованиям к вакансии, мы с вами свяжемся. отсутствие ответа более 14 дней означает, что, к сожалению, на данный момент мы не готовы сделать вам предложение о работе. при этом ваше резюме будет сохранено в нашей базе кандидатов, и в случае появления вакансий, соответствующих вашему опыту и квалификации, мы свяжемся с вами. желаем успехов! с уважением к вам, отдел персонала гк ;апрель;", "bonus_description": ", полный соц. пакет; - система премирования и поощрения сотрудников. есть возможность управления своим заработком; - проводим дистанционное обучение, способствуем карьерному росту; - мы – большая семья. и все важные праздники отмечаем вместе. а еще мы поощряем таланты в различных корпоративных конкурсах. стань частью команды! в настоящий момент в нашей компании открыта вакансия ;заведующий аптекой/провизор -фармацевт (медицинский консультант);. мы готовы предложить: - стабильную работу в крупной федеральной аптечной сети; - конкурентоспособную белую заработную плату; - оформление в соответствии с ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}