{"id": "55015665", "name": "Консультант по кормлению крупного рогатого скота (Продажи)", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Альфаро ПРО</em> сегодня - это компания, активно развивающаяся в направлении оптовых продаж кормовых добавок, премиксов и комбикормов для молочных предприятий России.</p> <p>Основной фокус компании направлен на сопровождение молочных ферм при работе с продуктами организации и разработке технологии кормления для каждого клиента. Данный подход помогает достигнуть максимального результата и полностью удовлетворить потребности клиента, сделав его счастливым!</p> <p>С 2018 года Альфаро ПРО входит в 10 лучших дистрибьюторов Alltech Russia и AV Nutrismart и является их генеральных партнером в направлении КРС.</p> <p><strong>Кого мы ищем:</strong></p> <p>- В команду Альфаро ПРО мы ищем технического консультанта в области кормления крупного рогатого скота, желающего развиваться в направлении продаж;</p> <p>- Специалиста, постоянно развивающего свои технические навыки и знания в области кормления КРС / ветеринарии / биохимии;</p> <p>- Специалиста, желающего попробовать себя в области продаж кормовых добавок для КРС;</p> <p><strong>Задачи, которые необходимо решать:</strong></p> <p>- Создание партнерских отношений с клиенткой базой в заданной регионе;</p> <p>- Продажи кормовых добавок для КРС молочным предприятиям в заданном регионе;</p> <p>- Сопровождение клиентов компании по вопросам кормления КРС;</p> <p>- Аудиты ферм с последующим составлением кормовых программ для клиента, расчет рационов для КРС;</p> <p>- Участие в разработке решений для ключевых клиентов;</p> <p>- Участие в разработке новых продуктов, тестирование новых продуктов компании;</p> <p>-Участие в проведении тренингов и семинаров для клиентов компании</p> <p><strong>Требования:</strong></p> <p>- Вы имеете высокие знания в одной из частей: зоотехния, ветеринария, биохимия;</p> <p>- Имеете опыт работы на ферме;</p> <p>- Постоянно развиваете свои знания и компетенции;</p> <p>- Готовы к частым командировкам (не менее 70% рабочего времени);</p> <p>- Имеете активную жизненную позицию, коммуникативные навыки, умеете вести переговоры;</p> <p>- Вы любите много работать и Вам нравится решать сложные задачи;</p> <p>- Вам интересны продажи и Вы готовы работать в направлении продаж.</p> <p><strong>Базовые условия:</strong></p> <p>- Работа в современной компании, в дружном коллективе, в режиме Home Office;</p> <p>- Высокая заработная плата (Оклад + бонус &quot;без потолка&quot;);</p> <p>- Техническое обучение (в том числе расчету рационов), в России и зарубежом;</p> <p>- Отсутствие бюрократии;</p> <p>- Предоставление корпоративного транспорта, телефона, ноутбука;</p> <p>- Предоставление оборудования для аудита ферм, программы для расчета рационов;</p> <p>- Интересные задачи, работа с передовыми хозяйствами России;</p> <p>- Оплачиваемый отпуск.</p> <p> </p> <p>Будем рады рассмотреть Вашу кандидатуру!</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение и развитие"}, {"name": "Развитие продаж"}, {"name": "Управление цепочкой поставок"}, {"name": "Ветеринария"}, {"name": "Зоотехния"}, {"name": "Коммуникативные навыки"}, {"name": "Деловая коммуникация"}, {"name": "Деловая переписка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.75", "name": "Зоотехник", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.56", "name": "Главный агроном", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.49", "name": "Ветеринария", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "17.418", "name": "Сельское хозяйство", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4183183", "name": "Альфаро Про", "url": "https://api.hh.ru/employers/4183183?host=hh.ru", "alternate_url": "https://hh.ru/employer/4183183", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3102405.png", "90": "https://hhcdn.ru/employer-logo/3102404.png", "original": "https://hhcdn.ru/employer-logo-original/665318.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4183183&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:04:49+0300", "created_at": "2022-04-29T13:04:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55015665", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "альфаро про сегодня - это компания, активно развивающаяся в направлении оптовых продаж кормовых добавок, премиксов и комбикормов для молочных предприятий россии. основной фокус компании направлен на сопровождение молочных ферм при работе с продуктами организации и разработке технологии кормления для каждого клиента. данный подход помогает достигнуть максимального результата и полностью удовлетворить потребности клиента, сделав его счастливым! с 2018 года альфаро про входит в 10 лучших дистрибьюторов alltech russia и av nutrismart и является их генеральных партнером в направлении крс. кого мы ищем: - в команду альфаро про мы ищем технического консультанта в области кормления крупного рогатого скота, желающего развиваться в направлении продаж; - специалиста, постоянно развивающего свои технические навыки и знания в области кормления крс / ветеринарии / биохимии; - специалиста, желающего попробовать себя в области продаж кормовых добавок для крс; задачи, которые необходимо решать: - создание партнерских отношений с клиенткой базой в заданной регионе; - продажи кормовых добавок для крс молочным предприятиям в заданном регионе; - сопровождение клиентов компании по вопросам кормления крс; - аудиты ферм с последующим составлением кормовых программ для клиента, расчет рационов для крс; - участие в разработке решений для ключевых клиентов; - участие в разработке новых продуктов, тестирование новых продуктов компании; -участие в проведении тренингов и семинаров для клиентов компании требования: - вы имеете высокие знания в одной из частей: зоотехния, ветеринария, биохимия; - имеете опыт работы на ферме; - постоянно развиваете свои знания и компетенции; - готовы к частым командировкам (не менее 70% рабочего времени); - имеете активную жизненную позицию, коммуникативные навыки, умеете вести переговоры; - вы любите много работать и вам нравится решать сложные задачи; - вам интересны продажи и вы готовы работать в направлении продаж. базовые условия: - работа в современной компании, в дружном коллективе, в режиме home office; - высокая заработная плата (оклад + бонус ;без потолка;); - техническое обучение (в том числе расчету рационов), в россии и зарубежом; - отсутствие бюрократии; - предоставление корпоративного транспорта, телефона, ноутбука; - предоставление оборудования для аудита ферм, программы для расчета рационов; - интересные задачи, работа с передовыми хозяйствами россии; - оплачиваемый отпуск.   будем рады рассмотреть вашу кандидатуру!  ", "bonus_description": ": - работа в современной компании, в дружном коллективе, в режиме home office; - высокая заработная плата (оклад + бонус ;без потолка;); - техническое обучение (в том числе расчету рационов), в россии и зарубежом; - отсутствие бюрократии; - предоставление корпоративного транспорта, телефона, ноутбука; - предоставление оборудования для аудита ферм, программы для расчета рационов; - интересные задачи, работа с передовыми хозяйствами россии; - оплачиваемый отпуск.   будем рады рассмотреть вашу кандидатуру!  ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}