{"id": "55035363", "name": "Вакцинатор", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проведение профилактических прививок.</p> <p>Перед проведением прививки: - проверить наличие заключения врача о допуске к прививке; - сверить наименование препарата на ампуле с назначением врача, проверить маркировку, срок годности МИБП, целостность ампулы; - визуально оценить качество препарата (путем встряхивания сорбированных вакцин и после растворения лиофилизированных вакцин).</p> <p>Проведение иммунизации с обеспечением всех правил асептики антисептики, только одноразовыми шприцами и иглами, используя соответствующие дозу, метод и место введения, предусмотренные наставлением к МИБП.</p> <p>После проведения прививки: - убрать в холодильник ампулу или флакон при многодозовой расфасовке препарата; - обеззаразить использованные шприцы, вату, ампулы или флаконы; - сделать запись о проведенной прививке во всех формах учета (ф. 112/у, ф. 026/у, ф. 025/у, ф. 156/у-93, журналы) с указанием необходимых сведений (дата иммунизации, место введения, название препарата, доза, серия, контрольный номер, срок годности, для зарубежных вакцин - оригинальное название на русском языке); - при наличии локальной компьютерной сети ввести в свой компьютер сведения о проведенных за день прививках; - информировать пациентов или родителей (опекунов) о сделанной прививке, возможных реакциях на прививку, необходимости обращения за медицинской помощью при сильных и необычных реакциях, предупреждить о необходимости пребывания около прививочного кабинета в течение 30 мин и наблюдать в это время за привитым.</p> <p>Оказание первичной медицинской помощи в случае развития немедленных реакций на прививку и вызов врача.</p> <p>Соблюдение режима хранения МИБП, ведение учета движения каждого МИБП, используемого в прививочном кабинете (поступление, расход, остаток, списание), и числа выполненных ею прививок (ежедневный, ежемесячный, ежегодный отчеты).</p> <p>Проведение мероприятий по соблюдению санитарно-противоэпидемического режима (влажная уборка два раза в день, режим УФ-обеззараживания и проветривания, генеральная уборка 1 раз в неделю).</p> <p>Оформление необходимых медицинских документов, обеспечивающих полноту, достоверность и своевременность учета контингентов, подлежащих вакцинации, и выполненных прививок.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Практическая медицина"}, {"name": "Точность и внимательность к деталям"}, {"name": "Санитарный контроль"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.75", "name": "Зоотехник", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.56", "name": "Главный агроном", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.265", "name": "Сельхозпроизводство", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.49", "name": "Ветеринария", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "17.418", "name": "Сельское хозяйство", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "19", "name": "Ветеринарный врач"}], "driver_license_types": [], "employer": {"id": "1689026", "name": "Велес-агро", "url": "https://api.hh.ru/employers/1689026?host=hh.ru", "alternate_url": "https://hh.ru/employer/1689026", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/238189.jpg", "90": "https://hhcdn.ru/employer-logo/1395433.jpeg", "240": "https://hhcdn.ru/employer-logo/1395434.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1689026&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:55:22+0300", "created_at": "2022-04-25T11:55:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55035363", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проведение профилактических прививок. перед проведением прививки: - проверить наличие заключения врача о допуске к прививке; - сверить наименование препарата на ампуле с назначением врача, проверить маркировку, срок годности мибп, целостность ампулы; - визуально оценить качество препарата (путем встряхивания сорбированных вакцин и после растворения лиофилизированных вакцин). проведение иммунизации с обеспечением всех правил асептики антисептики, только одноразовыми шприцами и иглами, используя соответствующие дозу, метод и место введения, предусмотренные наставлением к мибп. после проведения прививки: - убрать в холодильник ампулу или флакон при многодозовой расфасовке препарата; - обеззаразить использованные шприцы, вату, ампулы или флаконы; - сделать запись о проведенной прививке во всех формах учета (ф. 112/у, ф. 026/у, ф. 025/у, ф. 156/у-93, журналы) с указанием необходимых сведений (дата иммунизации, место введения, название препарата, доза, серия, контрольный номер, срок годности, для зарубежных вакцин - оригинальное название на русском языке); - при наличии локальной компьютерной сети ввести в свой компьютер сведения о проведенных за день прививках; - информировать пациентов или родителей (опекунов) о сделанной прививке, возможных реакциях на прививку, необходимости обращения за медицинской помощью при сильных и необычных реакциях, предупреждить о необходимости пребывания около прививочного кабинета в течение 30 мин и наблюдать в это время за привитым. оказание первичной медицинской помощи в случае развития немедленных реакций на прививку и вызов врача. соблюдение режима хранения мибп, ведение учета движения каждого мибп, используемого в прививочном кабинете (поступление, расход, остаток, списание), и числа выполненных ею прививок (ежедневный, ежемесячный, ежегодный отчеты). проведение мероприятий по соблюдению санитарно-противоэпидемического режима (влажная уборка два раза в день, режим уф-обеззараживания и проветривания, генеральная уборка 1 раз в неделю). оформление необходимых медицинских документов, обеспечивающих полноту, достоверность и своевременность учета контингентов, подлежащих вакцинации, и выполненных прививок.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}