{"id": "55129218", "name": "Мастер СМР", "area": {"id": "1419", "name": "Новый Уренгой", "url": "https://api.hh.ru/areas/1419?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новый Уренгой", "street": "Набережная улица", "building": "42", "description": null, "lat": 66.089012, "lng": 76.662927, "raw": "Новый Уренгой, Набережная улица, 42", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "ООО «ГазНефтеХолдинг» достаточно молодая, динамично развивающаяся компания. Опыт работы в сфере строительства земляного полотна<br /><br /><strong>Обязанности:</strong><br /><ul> <li>Обеспечивает выполнение плана строительно-монтажных работ на участке в соответствии с рабочими чертежами, проектом производства работ, производственным планом и нормативными документами.</li> <li>Контролирует соблюдение технологической последовательности производства строительных работ и обеспечение их надлежащего качества.</li> <li>Производит при необходимости разбивочные работы, геодезический контроль в ходе выполнения технологических операций и замеры объемов строительно-монтажных работ.</li> <li>Организует приемку материалов, конструкций, изделий, их складирование, учет и отчетность.</li> <li>Обеспечивает рациональное использование на участке (объекте) строительных машин, механизмов, транспортных средств, экономное расходование материалов.</li> <li>Производит расстановку бригад и не входящих в их состав звеньев и отдельных работников на участке, устанавливает их производственные задания, осуществляет производственный инструктаж.</li> <li>Выдает наряды, принимает законченные работы, выписывает наряды на выполненные работы; оформляет документы по учету рабочего времени, выработки, простоев.</li> <li>Организует оперативный учет ежедневного выполнения производственных заданий и поступления строительных материалов, конструкций, изделий.</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Средне-специальное образование</li> <li>Стаж в занимаемой должности не менее 1 года</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Вахта 60/30</li> <li>Официальное трудоустройство, своевременная выплата з/п,</li> <li>Частичная компенсация проезда, питание, спец. одежда проживание за счет работодателя</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.542", "name": "Дорожные рабочие", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "4000112", "name": "ГазНефтеХолдинг", "url": "https://api.hh.ru/employers/4000112?host=hh.ru", "alternate_url": "https://hh.ru/employer/4000112", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/638572.jpg", "90": "https://hhcdn.ru/employer-logo/2995440.jpeg", "240": "https://hhcdn.ru/employer-logo/2995441.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4000112&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:17:34+0300", "created_at": "2022-04-28T15:17:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55129218", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «газнефтехолдинг» достаточно молодая, динамично развивающаяся компания. опыт работы в сфере строительства земляного полотнаобязанности: обеспечивает выполнение плана строительно-монтажных работ на участке в соответствии с рабочими чертежами, проектом производства работ, производственным планом и нормативными документами. контролирует соблюдение технологической последовательности производства строительных работ и обеспечение их надлежащего качества. производит при необходимости разбивочные работы, геодезический контроль в ходе выполнения технологических операций и замеры объемов строительно-монтажных работ. организует приемку материалов, конструкций, изделий, их складирование, учет и отчетность. обеспечивает рациональное использование на участке (объекте) строительных машин, механизмов, транспортных средств, экономное расходование материалов. производит расстановку бригад и не входящих в их состав звеньев и отдельных работников на участке, устанавливает их производственные задания, осуществляет производственный инструктаж. выдает наряды, принимает законченные работы, выписывает наряды на выполненные работы; оформляет документы по учету рабочего времени, выработки, простоев. организует оперативный учет ежедневного выполнения производственных заданий и поступления строительных материалов, конструкций, изделий. требования к квалификации: средне-специальное образование стаж в занимаемой должности не менее 1 года условия работы: вахта 60/30 официальное трудоустройство, своевременная выплата з/п, частичная компенсация проезда, питание, спец. одежда проживание за счет работодателя ", "bonus_description": " работы: вахта 60/30 официальное трудоустройство, своевременная выплата з/п, частичная компенсация проезда, питание, спец. одежда проживание за счет работодателя ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}