{"id": "55129219", "name": "Инженер-экономист", "area": {"id": "1419", "name": "Новый Уренгой", "url": "https://api.hh.ru/areas/1419?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новый Уренгой", "street": null, "building": null, "description": null, "lat": 66.084539, "lng": 76.680956, "raw": "Новый Уренгой", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>ООО «ГазНефтеХолдинг» достаточно молодая, динамично развивающаяся компания. Опыт работы в сфере строительства земляного полотна позволяет сотрудничать в области производства работ по отсыпке поисково-оценочных, разведочных и кустовых площадок скважин, подъездных и автомобильных дорог с устройством малых и искусственных сооружений (водопропуски, укрепительные работы), строительство зимних автомобильных дорог, технологических проездов с последующим содержанием их в течении всего зимнего сезона, строительство полевых-складов ГСМ, рекультивация нарушенных земель как технической, так и биологической.<br />Вторым направлением деятельности компании являются услуги в сфере транспортировки и хранения нефтепродуктов по всей территории ЯНАО, логистика, хранение и складирование строительных грузов. Что позволяет выполнять комбинированные задачи при производстве работ.</strong><br /><br /><strong>Обязанности:</strong><br /><br />- Выполнение работы по осуществлению экономической деятельности предприятия. Анализ деятельности предприятия<br />- Ежемесячный сбор фактических затрат предприятия.<br />- Расчет калькуляций.<br />- Подготавливает периодическую отчетность в установленные сроки.<br />- Определяет экономическую эффективность организации труда и производства, внедрения новой техники и технологии, рационализаторских предложений.<br />- Оформляет материалы для заключения договоров, следит за сроками выполнения договорных обязательств.<br />- Осуществляет экономический анализ хозяйственной деятельности предприятия и его подразделений, выявляет резервы производства, разрабатывает меры по обеспечению режима экономии, повышению рентабельности производства, конкурентоспособности выпускаемой продукции, производительности труда, снижению издержек на производство и реализацию продукции, устранению потерь и непроизводительных расходов, а также выявлению возможностей дополнительного выпуска продукции.<br /><br /><strong>Требования к квалификации:</strong><br /><br />Образование экономическое высшее. Опыт работы в аналогичной должности от 3-х лет.<br /><br /><strong>Условия работы:</strong><br /><br />ООО «ГазНефтеХолдинг» достаточно молодая, динамично развивающаяся компания. Опыт работы в сфере строительства земляного полотна позволяет сотрудничать в области производства работ по отсыпке поисково-оценочных, разведочных и кустовых площадок скважин, подъездных и автомобильных дорог с устройством малых и искусственных сооружений (водопропуски, укрепительные работы), строительство зимних автомобильных дорог, технологических проездов с последующим содержанием их в течение всего зимнего сезона, строительство полевых-складов ГСМ, рекультивация нарушенных земель как технической, так и биологической.<br />Вторым направлением деятельности компании являются услуги в сфере транспортировки и хранения нефтепродуктов по всей территории ЯНАО, логистика, хранение и складирование строительных грузов. Что позволяет выполнять комбинированные задачи при производстве работ.", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.542", "name": "Дорожные рабочие", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "4000112", "name": "ГазНефтеХолдинг", "url": "https://api.hh.ru/employers/4000112?host=hh.ru", "alternate_url": "https://hh.ru/employer/4000112", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/638572.jpg", "90": "https://hhcdn.ru/employer-logo/2995440.jpeg", "240": "https://hhcdn.ru/employer-logo/2995441.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4000112&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:17:35+0300", "created_at": "2022-04-28T15:17:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55129219", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «газнефтехолдинг» достаточно молодая, динамично развивающаяся компания. опыт работы в сфере строительства земляного полотна позволяет сотрудничать в области производства работ по отсыпке поисково-оценочных, разведочных и кустовых площадок скважин, подъездных и автомобильных дорог с устройством малых и искусственных сооружений (водопропуски, укрепительные работы), строительство зимних автомобильных дорог, технологических проездов с последующим содержанием их в течении всего зимнего сезона, строительство полевых-складов гсм, рекультивация нарушенных земель как технической, так и биологической.вторым направлением деятельности компании являются услуги в сфере транспортировки и хранения нефтепродуктов по всей территории янао, логистика, хранение и складирование строительных грузов. что позволяет выполнять комбинированные задачи при производстве работ.обязанности:- выполнение работы по осуществлению экономической деятельности предприятия. анализ деятельности предприятия- ежемесячный сбор фактических затрат предприятия.- расчет калькуляций.- подготавливает периодическую отчетность в установленные сроки.- определяет экономическую эффективность организации труда и производства, внедрения новой техники и технологии, рационализаторских предложений.- оформляет материалы для заключения договоров, следит за сроками выполнения договорных обязательств.- осуществляет экономический анализ хозяйственной деятельности предприятия и его подразделений, выявляет резервы производства, разрабатывает меры по обеспечению режима экономии, повышению рентабельности производства, конкурентоспособности выпускаемой продукции, производительности труда, снижению издержек на производство и реализацию продукции, устранению потерь и непроизводительных расходов, а также выявлению возможностей дополнительного выпуска продукции.требования к квалификации:образование экономическое высшее. опыт работы в аналогичной должности от 3-х лет.условия работы:ооо «газнефтехолдинг» достаточно молодая, динамично развивающаяся компания. опыт работы в сфере строительства земляного полотна позволяет сотрудничать в области производства работ по отсыпке поисково-оценочных, разведочных и кустовых площадок скважин, подъездных и автомобильных дорог с устройством малых и искусственных сооружений (водопропуски, укрепительные работы), строительство зимних автомобильных дорог, технологических проездов с последующим содержанием их в течение всего зимнего сезона, строительство полевых-складов гсм, рекультивация нарушенных земель как технической, так и биологической.вторым направлением деятельности компании являются услуги в сфере транспортировки и хранения нефтепродуктов по всей территории янао, логистика, хранение и складирование строительных грузов. что позволяет выполнять комбинированные задачи при производстве работ.", "bonus_description": " работы:ооо «газнефтехолдинг» достаточно молодая, динамично развивающаяся компания. опыт работы в сфере строительства земляного полотна позволяет сотрудничать в области производства работ по отсыпке поисково-оценочных, разведочных и кустовых площадок скважин, подъездных и автомобильных дорог с устройством малых и искусственных сооружений (водопропуски, укрепительные работы), строительство зимних автомобильных дорог, технологических проездов с последующим содержанием их в течение всего зимнего сезона, строительство полевых-складов гсм, рекультивация нарушенных земель как технической, так и биологической.вторым направлением деятельности компании являются услуги в сфере транспортировки и хранения нефтепродуктов по всей территории янао, логистика, хранение и складирование строительных грузов. что позволяет выполнять комбинированные задачи при производстве работ.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}