{"id": "54600906", "name": "QA Engineer", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы?</strong></p> <p>Мы — динамичная компания Финтех и IT-энтузиастов, предлагающая лучшие на рынке решения по противодействию мошенничеству и управлению рисками для онлайн-бизнеса финансовых институтов. Мы работаем на рынке с 2016 года, ведем бизнес в 20 странах от Испании до Филиппин, наши клиенты — лидеры рынка в своих индустриях. Наш продукт полностью проприетарный, построен на фундаменте из высоко-нагруженных систем обработки данных, инжиниринга данных и предиктивной аналитики.</p> <p>Мы ищем талантливого, инициативного и интересующегося технологиями QA инженера в нашу распределенную команду. Ты будешь тестировать наши высоко-нагруженные решения, участвовать в развитии автоматизированных тестов и работать c системами мониторинга.</p> <p><strong>Задачи и обязанности:</strong></p> <ul> <li> <p>Выполнение ручных тестов веб и мобильных приложений;</p> </li> <li> <p>Запуск автоматизированных тестов микросервисов;</p> </li> <li> <p>Участие в развитии системы автоматизированных тестов (Python, Pytest, Selenium, TestIt, Cypress);</p> </li> <li> <p>Поддержка и разработка тестовой документации;</p> </li> <li> <p>Участие в мониторинге наших онлайн сервисов;</p> </li> <li> <p>Взаимодействие с командами разработки для уточнения требований;</p> </li> <li> <p>Помощь в работе технической поддержки с разбором и решением проблем у клиентов;</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Опыт работы в качестве QA инженера от 1 года;</p> </li> <li> <p>Знание основ программирования, идеально на языке Python или Javascript;</p> </li> <li> <p>Общее понимание автоматизации тестирования, знакомство хотя бы с одним тест-фреймворком, например Pytest, Selenium или Cypress;</p> </li> <li> <p>Твердые знания теории тестирования;</p> </li> <li> <p>Уверенное знание основ SQL;</p> </li> <li> <p>Четкое понимание клиент-серверной архитектуры, компонентов веб-приложения;</p> </li> <li> <p>Знание основ REST API;</p> </li> <li> <p>Опыт работы с Jira, GIT, системами багтрекинга;</p> </li> <li> <p>Владение английским языком на уровне чтения тех документации, ведения переписки в чате.</p> </li> </ul> <p><strong>Существенными плюсами будут:</strong></p> <ul> <li> <p>Опыт использования CI/CD;</p> </li> <li> <p>Знакомство с Docker;</p> </li> <li> <p>Опыт работы в техподдержке B2B;</p> </li> </ul> <ul> <li> <p>Опыт тестирования мобильных приложений;</p> </li> <li> <p>Опыт работы с Kibana, Grafana<strong>;</strong></p> </li> </ul> <p><strong>Какие возможности мы даем:</strong></p> <ul> <li> <p>Динамичная работа в команде профессионалов в сфере технологий для финансовых институтов;</p> </li> <li> <p>Возможность работать из дома или в гибридном формате;</p> </li> <li> <p>Персональный премиальный лэптоп;</p> </li> <li> <p>Постоянное повышения квалификации;</p> </li> <li> <p>Вознаграждение обсуждается индивидуально с каждым кандидатом.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Pytest"}, {"name": "Selenium"}, {"name": "QA"}, {"name": "JavaScript"}, {"name": "SQL"}, {"name": "Jira"}, {"name": "Git"}, {"name": "CI/CD"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "2968394", "name": "JuicyScore", "url": "https://api.hh.ru/employers/2968394?host=hh.ru", "alternate_url": "https://hh.ru/employer/2968394", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/800728.png", "90": "https://hhcdn.ru/employer-logo/3643799.png", "240": "https://hhcdn.ru/employer-logo/3643800.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2968394&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T16:27:51+0300", "created_at": "2022-04-05T16:27:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54600906", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы? мы — динамичная компания финтех и it-энтузиастов, предлагающая лучшие на рынке решения по противодействию мошенничеству и управлению рисками для онлайн-бизнеса финансовых институтов. мы работаем на рынке с 2016 года, ведем бизнес в 20 странах от испании до филиппин, наши клиенты — лидеры рынка в своих индустриях. наш продукт полностью проприетарный, построен на фундаменте из высоко-нагруженных систем обработки данных, инжиниринга данных и предиктивной аналитики. мы ищем талантливого, инициативного и интересующегося технологиями qa инженера в нашу распределенную команду. ты будешь тестировать наши высоко-нагруженные решения, участвовать в развитии автоматизированных тестов и работать c системами мониторинга. задачи и обязанности:   выполнение ручных тестов веб и мобильных приложений;   запуск автоматизированных тестов микросервисов;   участие в развитии системы автоматизированных тестов (python, pytest, selenium, testit, cypress);   поддержка и разработка тестовой документации;   участие в мониторинге наших онлайн сервисов;   взаимодействие с командами разработки для уточнения требований;   помощь в работе технической поддержки с разбором и решением проблем у клиентов;   требования:   опыт работы в качестве qa инженера от 1 года;   знание основ программирования, идеально на языке python или javascript;   общее понимание автоматизации тестирования, знакомство хотя бы с одним тест-фреймворком, например pytest, selenium или cypress;   твердые знания теории тестирования;   уверенное знание основ sql;   четкое понимание клиент-серверной архитектуры, компонентов веб-приложения;   знание основ rest api;   опыт работы с jira, git, системами багтрекинга;   владение английским языком на уровне чтения тех документации, ведения переписки в чате.   существенными плюсами будут:   опыт использования ci/cd;   знакомство с docker;   опыт работы в техподдержке b2b;     опыт тестирования мобильных приложений;   опыт работы с kibana, grafana;   какие возможности мы даем:   динамичная работа в команде профессионалов в сфере технологий для финансовых институтов;   возможность работать из дома или в гибридном формате;   персональный премиальный лэптоп;   постоянное повышения квалификации;   вознаграждение обсуждается индивидуально с каждым кандидатом.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}