{"id": "54627443", "name": "Младший специалист по тестированию ПО", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-й переулок Тружеников", "building": "16с17", "description": null, "lat": 55.737182, "lng": 37.57254, "raw": "Москва, 1-й переулок Тружеников, 16с17", "metro": {"station_name": "Киевская", "line_name": "Кольцевая", "station_id": "5.49", "line_id": "5", "lat": 55.74361, "lng": 37.56735}, "metro_stations": [{"station_name": "Киевская", "line_name": "Кольцевая", "station_id": "5.49", "line_id": "5", "lat": 55.74361, "lng": 37.56735}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания - системный интегратор приглашает в свою команду начинающего специалиста, готового развиваться в тестировании, в том числе в области автоматизации тестирования. Нам нужен человек с профильным образованием в области информационных технологий. Готовы рассмотреть выпускника ВУЗа без опыта работы, соответствующего требованиям. Частичная занятость на этой позиции не предусмотрена.</strong></p> <p><strong>Уважаемые соискатели! Обратите, пожалуйста, внимание на требования. Если у Вас есть соответствующие навыки и знания, но они не указаны в резюме, просьба включить эту информацию в сопроводительное письмо.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Изучение основ тестирования под руководством наставника самостоятельно и с помощью коллег</li> <li>Проведение ручного, функционального тестирования ПО (примерно 70% рабочего времени)</li> <li>Разработка автотестов, проведение автоматизированного тестирования ПО (примерно 30% рабочего времени)</li> <li>Разработка скриптов для автоматизации выполнения повседневных задач</li> <li>Разработка и поддержание в актуальном состоянии тестовой документации</li> <li>Развёртывание тестовых сред, проведение интеграционного тестирования.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Желание и умение учиться, осваивать тестирование и профессионально в нем развиваться.</li> <li>Самостоятельность, ответственность.</li> <li>Опыт работы с unix-like ОС на уровне пользователя (в консоли)</li> <li>Желание и умение устанавливать и обновлять ПО</li> </ul> <p>Желательно (будет преимуществом):</p> <ul> <li>владение Bash/Windows PowerShell/Cmd.exe,</li> <li>понимание основных сетевых протоколов,</li> <li>навыки работы с SVN, Git,</li> <li>опыт автоматизации тестирования,</li> <li>начальные навыки программирования (предпочтительно Python),</li> <li>знание SQLна уровне, достаточном для выполнения простых запросов,</li> <li>основы управления тестовыми средами средствами VBox/VMware.</li> </ul> <p><br /><strong>Условия:</strong></p> <ul> <li>трудоустройство в соответствии с законодательством РФ</li> <li>возможность профессионально развиваться</li> <li>конкурентоспособная официальная заработная плата. Обсуждается с каждым кандидатом отдельно после собеседования</li> <li>офис – центр (пешая доступность от ст. метро Киевская).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "17520", "name": "ИТЕРАНЕТ", "url": "https://api.hh.ru/employers/17520?host=hh.ru", "alternate_url": "https://hh.ru/employer/17520", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1251701.jpeg", "90": "https://hhcdn.ru/employer-logo/1251700.jpeg", "original": "https://hhcdn.ru/employer-logo-original/117302.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=17520&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T14:03:09+0300", "created_at": "2022-04-30T14:03:09+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54627443", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания - системный интегратор приглашает в свою команду начинающего специалиста, готового развиваться в тестировании, в том числе в области автоматизации тестирования. нам нужен человек с профильным образованием в области информационных технологий. готовы рассмотреть выпускника вуза без опыта работы, соответствующего требованиям. частичная занятость на этой позиции не предусмотрена. уважаемые соискатели! обратите, пожалуйста, внимание на требования. если у вас есть соответствующие навыки и знания, но они не указаны в резюме, просьба включить эту информацию в сопроводительное письмо. обязанности:  изучение основ тестирования под руководством наставника самостоятельно и с помощью коллег проведение ручного, функционального тестирования по (примерно 70% рабочего времени) разработка автотестов, проведение автоматизированного тестирования по (примерно 30% рабочего времени) разработка скриптов для автоматизации выполнения повседневных задач разработка и поддержание в актуальном состоянии тестовой документации развёртывание тестовых сред, проведение интеграционного тестирования.  требования:  желание и умение учиться, осваивать тестирование и профессионально в нем развиваться. самостоятельность, ответственность. опыт работы с unix-like ос на уровне пользователя (в консоли) желание и умение устанавливать и обновлять по  желательно (будет преимуществом):  владение bash/windows powershell/cmd.exe, понимание основных сетевых протоколов, навыки работы с svn, git, опыт автоматизации тестирования, начальные навыки программирования (предпочтительно python), знание sqlна уровне, достаточном для выполнения простых запросов, основы управления тестовыми средами средствами vbox/vmware.  условия:  трудоустройство в соответствии с законодательством рф возможность профессионально развиваться конкурентоспособная официальная заработная плата. обсуждается с каждым кандидатом отдельно после собеседования офис – центр (пешая доступность от ст. метро киевская). ", "bonus_description": ":  трудоустройство в соответствии с законодательством рф возможность профессионально развиваться конкурентоспособная официальная заработная плата. обсуждается с каждым кандидатом отдельно после собеседования офис – центр (пешая доступность от ст. метро киевская). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}