{"id": "54715174", "name": "QA specialist", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-prof", "name": "Сбер для экспертов"}, "contacts": null, "description": "<p>Наша команда – департамент по работе с проблемными активами. Мы занимаемся разработкой системы для автоматизации процесса сбора проблемной задолженности и сопровождения всех этапов взыскания.</p> <p>Мы работаем не только над продуктом для внутреннего клиента (сотрудника банка), который позволяет автоматизировать процесс работы с просроченной задолженностью.</p> <p>Наш главный продукт для внешнего клиента – раздел в приложении СберБанк Онлайн для клиентов, попавших в сложную финансовую ситуацию. Один из первых наших ключевых результатов – возможность подать заявку на Кредитные каникулы через СберБанк Онлайн без визита в отделение, что в период пандемии было очень важно для наших клиентов.</p> <p>Наши планы на будущее: развитие раздела на всех трех платформах (WEB, iOS, Android), обогащение его новыми сервисами, которые будут помогать клиенту найти выход из сложно ситуации. В нашу команду требуется тестировщик.</p> <p><strong>Что нужно будет делать:</strong></p> <p>Тестировать WEB-приложение, приложения iOS и Android</p> <p>Писать документацию, тест-кейсы, чек-листы, заводить баги</p> <p>Следить за качеством продукта, всегда искать места, которые можно улучшить, не бояться высказывать свое мнение</p> <p>Участвовать в SCRUM-мероприятиях команды: планирование спринта, квартальное планирование</p> <p>Оценивать задачи команды в части сроков, требуемых на проведение тестирования</p> <p>Активно участвовать в генерации новый идей и доработок продукта.</p> <p><strong>Что нужно уметь:</strong></p> <p>Пользоваться основными инструментами тестировщика: JIRA, Confluence</p> <p>Быстро осваивать новые инструменты, переключаться между задачами, не бояться спрашивать</p> <p>Уметь писать простые sql-запросы</p> <p>Грамотная письменная и устная речь</p> <p>Умение четко формулировать мысли</p> <p>Всегда всё перепроверять, даже если вам сказали, что «там всё работает»</p> <p>Активно участвовать во всех этапах разработки продукта</p> <p><strong>Будет плюсом:</strong></p> <p>Опыт тестирования мобильных приложений</p> <p>Умения работать с JSON, XSD (XML)</p> <p>Опыт автоматизации тестирования.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T10:07:10+0300", "created_at": "2022-04-11T10:07:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54715174", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша команда – департамент по работе с проблемными активами. мы занимаемся разработкой системы для автоматизации процесса сбора проблемной задолженности и сопровождения всех этапов взыскания. мы работаем не только над продуктом для внутреннего клиента (сотрудника банка), который позволяет автоматизировать процесс работы с просроченной задолженностью. наш главный продукт для внешнего клиента – раздел в приложении сбербанк онлайн для клиентов, попавших в сложную финансовую ситуацию. один из первых наших ключевых результатов – возможность подать заявку на кредитные каникулы через сбербанк онлайн без визита в отделение, что в период пандемии было очень важно для наших клиентов. наши планы на будущее: развитие раздела на всех трех платформах (web, ios, android), обогащение его новыми сервисами, которые будут помогать клиенту найти выход из сложно ситуации. в нашу команду требуется тестировщик. что нужно будет делать: тестировать web-приложение, приложения ios и android писать документацию, тест-кейсы, чек-листы, заводить баги следить за качеством продукта, всегда искать места, которые можно улучшить, не бояться высказывать свое мнение участвовать в scrum-мероприятиях команды: планирование спринта, квартальное планирование оценивать задачи команды в части сроков, требуемых на проведение тестирования активно участвовать в генерации новый идей и доработок продукта. что нужно уметь: пользоваться основными инструментами тестировщика: jira, confluence быстро осваивать новые инструменты, переключаться между задачами, не бояться спрашивать уметь писать простые sql-запросы грамотная письменная и устная речь умение четко формулировать мысли всегда всё перепроверять, даже если вам сказали, что «там всё работает» активно участвовать во всех этапах разработки продукта будет плюсом: опыт тестирования мобильных приложений умения работать с json, xsd (xml) опыт автоматизации тестирования.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}