{"id": "54722039", "name": "Специалист отдела технической поддержки", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "набережная Обводного канала", "building": "118ААЕ", "description": null, "lat": 59.905718, "lng": 30.305915, "raw": "Санкт-Петербург, набережная Обводного канала, 118ААЕ", "metro": {"station_name": "Балтийская", "line_name": "Кировско-Выборгская", "station_id": "14.203", "line_id": "14", "lat": 59.907211, "lng": 30.299578}, "metro_stations": [{"station_name": "Балтийская", "line_name": "Кировско-Выборгская", "station_id": "14.203", "line_id": "14", "lat": 59.907211, "lng": 30.299578}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Привет!</strong></p> <p><strong>Мечтаешь ворваться в IT, но не знаешь с чего начать? Мы знаем как тебе помочь!</strong></p> <p><strong>Уже через 6 месяцев ты сможешь дорасти до позиции продакт менеджера, инженера по внедрению или разработчика!</strong></p> <p><strong>Клиентикс CRM — уверенно развивающаяся IT- компания. Уже 7 лет мы создаем крутой облачный SaaS-сервис для автоматизации частных медицинских клиник и других бизнесов в сфере услуг. Мы успешно внедрили наш продукт 800+ компаний и продолжаем активно расти. У нас нет потолка для развития - для нашего сервиса открыты разные рынки, как в разных отраслях, так и в разных странах. Более 10 000 человек ежедневно работают в нашей системе по всей России и странах СНГ.</strong></p> <p><strong>На 2022 год мы поставили перед собой амбициозные цели увеличить эти цифры, поэтому расширяем нашу команду. Сейчас мы находимся в поиске специалиста технической поддержки с перспективой роста.</strong></p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Отвечать на письменные обращения клиентов через систему Zendesk;</p> </li> <li> <p>Консультировать клиентов по работе программы и помогать решать возникающие вопросы;</p> </li> <li> <p>Обновлять документацию для решения запросов клиентов.</p> </li> </ul> <p><strong>Что мы ждем от тебя:</strong></p> <ul> <li> <p>Ты ответственный, любишь помогать людям, наделен живым умом;</p> </li> <li> <p>Имеешь интерес к IT и огромное желание развиваться в этой сфере;</p> </li> <li> <p>Обладаешь технической грамотностью и владеешь ПК на продвинутом уровне;</p> </li> <li> <p>Приветствуется опыт работы с системами приема обращений и оказания технической поддержки, но это необязательно, мы всему научим!</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Белая зарплата и премии, наши условия выше рынка!</p> </li> <li> <p>Официальное оформление по ТК РФ с первого дня.</p> </li> <li> <p>Комфортный график работы во время испытательного срока: 5/2 с 10:00 до 18:30, далее возможен гибридный/удаленный формат по согласованию.</p> </li> <li> <p>Работа в современном офисе у м. Балтийская/м. Фрунзенская.</p> </li> <li> <p>Расширенный ДМС в клиниках высокого уровня.</p> </li> <li> <p>Регулярные корпоративные выезды и другие мероприятия. С нами весело!</p> </li> </ul> <p><strong>Осталось всего 5 шагов до твоего успешного старта в IT!</strong></p> <ol> <li> <p>Ты направляешь нам сейчас свой отклик.</p> </li> <li> <p>Мы рассматриваем резюме и связываемся с тобой.</p> </li> <li> <p>Отправляем тебе небольшое тестовое задание и ты его успешно выполняешь.</p> </li> <li> <p>Приглашаем тебя на финальное интервью в офис.</p> </li> <li> <p>Ты получаешь оффер и выходишь на работу!</p> </li> </ol> <p><strong>Не упусти возможность начать карьеру в успешной IT компании, даже если у тебя нет опыта. Причем начать ее не с обучения на платной основе, не с бесплатной стажировки, а с настоящей работы, в живом развивающемся бизнесе, с классной командой и зарплатой, которую платим мы!</strong></p> <p><strong>Отправь сейчас свой отклик и мы скоро свяжемся с тобой!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Грамотная речь"}, {"name": "CRM"}, {"name": "Грамотность"}, {"name": "Helpdesk"}, {"name": "SaaS"}, {"name": "CRM системы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "1113074", "name": "Облачные интернет сервисы", "url": "https://api.hh.ru/employers/1113074?host=hh.ru", "alternate_url": "https://hh.ru/employer/1113074", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1988227.png", "original": "https://hhcdn.ru/employer-logo-original/386492.png", "90": "https://hhcdn.ru/employer-logo/1988226.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1113074&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T11:51:58+0300", "created_at": "2022-04-11T11:51:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54722039", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мечтаешь ворваться в it, но не знаешь с чего начать? мы знаем как тебе помочь! уже через 6 месяцев ты сможешь дорасти до позиции продакт менеджера, инженера по внедрению или разработчика! клиентикс crm — уверенно развивающаяся it- компания. уже 7 лет мы создаем крутой облачный saas-сервис для автоматизации частных медицинских клиник и других бизнесов в сфере услуг. мы успешно внедрили наш продукт 800+ компаний и продолжаем активно расти. у нас нет потолка для развития - для нашего сервиса открыты разные рынки, как в разных отраслях, так и в разных странах. более 10 000 человек ежедневно работают в нашей системе по всей россии и странах снг. на 2022 год мы поставили перед собой амбициозные цели увеличить эти цифры, поэтому расширяем нашу команду. сейчас мы находимся в поиске специалиста технической поддержки с перспективой роста. что нужно будет делать:   отвечать на письменные обращения клиентов через систему zendesk;   консультировать клиентов по работе программы и помогать решать возникающие вопросы;   обновлять документацию для решения запросов клиентов.   что мы ждем от тебя:   ты ответственный, любишь помогать людям, наделен живым умом;   имеешь интерес к it и огромное желание развиваться в этой сфере;   обладаешь технической грамотностью и владеешь пк на продвинутом уровне;   приветствуется опыт работы с системами приема обращений и оказания технической поддержки, но это необязательно, мы всему научим!   условия:   белая зарплата и премии, наши условия выше рынка!   официальное оформление по тк рф с первого дня.   комфортный график работы во время испытательного срока: 5/2 с 10:00 до 18:30, далее возможен гибридный/удаленный формат по согласованию.   работа в современном офисе у м. балтийская/м. фрунзенская.   расширенный дмс в клиниках высокого уровня.   регулярные корпоративные выезды и другие мероприятия. с нами весело!   осталось всего 5 шагов до твоего успешного старта в it!   ты направляешь нам сейчас свой отклик.   мы рассматриваем резюме и связываемся с тобой.   отправляем тебе небольшое тестовое задание и ты его успешно выполняешь.   приглашаем тебя на финальное интервью в офис.   ты получаешь оффер и выходишь на работу!   не упусти возможность начать карьеру в успешной it компании, даже если у тебя нет опыта. причем начать ее не с обучения на платной основе, не с бесплатной стажировки, а с настоящей работы, в живом развивающемся бизнесе, с классной командой и зарплатой, которую платим мы! отправь сейчас свой отклик и мы скоро свяжемся с тобой!", "bonus_description": ":   белая зарплата и премии, наши ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}