{"id": "54941776", "name": "Монтажник слаботочных систем", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Малая Семёновская улица", "building": "9с4", "description": null, "lat": 55.785564, "lng": 37.710207, "raw": "Москва, Малая Семёновская улица, 9с4", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто нужен</strong></p> <ul> <li>Монтажник, работающий с электрооборудованием и слаботочными системами более 3-х лет.</li> <li>Кабелей тянем мало. В основном, устанавливаем и настраиваем физическое оборудование.</li> <li>Нужно это делать быстро, аккуратно и качественно, чтобы не приходилось переделывать.</li> <li>Приветствуем знания в области IP и аналогового видеонаблюдения (СОТ), структурированных кабельных сетей (СКС), систем контроля и управления доступом (СКУД), систем домофонной связи (ДС).</li> <li>А вообще, есть программа обучения для монтажников.</li> </ul> <p><strong>Что даём</strong></p> <ul> <li>У нас уютный офис в стиле лофт. Находится в 5 минутах от метро Электрозаводская, есть парковка.</li> <li>В офисе большой демонстрационный стенд, серверные стойки и стеллажи с оборудованием. Можно пользоваться, прокачивая профессиональные навыки, инженеры помогут.</li> <li>Обеспечиваем комплектом ручного и электроинструмента. Выделяем ноутбук для пуско-наладочных работ.</li> </ul> <p><strong>Как работаем</strong></p> <ul> <li>Работаем в премиальном сегменте с состоятельными заказчиками и дорогостоящим импортным оборудованием.</li> <li>Как правило, это монтаж домофонов и видеокамер в квартиры крупных жилых комплектов, где установлена наша система. Почти все находятся в Москве. Иногда выезжаем в область.</li> <li>График планируем на неделю вперёд, он доступен в мобильном приложении. Потому заранее известно куда ехать и что делать.</li> <li>В офис приезжаем 2—3 раза в неделю — получить оборудование и сдать документы. С наличными деньгами не работаем, потому никаких чеков и сдачи.</li> <li>Регулярно проводим обучения и прокачиваем скилл. Изучаем новые системы, например, умный дом. Такие заказы тоже бывают.</li> <li>Работы хватает, можно брать переработки в выходные дни. Их мы оплачиваем отдельно.</li> </ul> <p><strong>Какая зарплата</strong><br />На руки выходи от 70 000 рублей в месяц (оклад + премия по итогам работы). С переработками можно зарабатывать до 100 000.</p> <p><strong>Как оформляем</strong><br />Официально, согласно Трудового кодекса. Выплачиваем зарплату 2 раза в месяц на карточку Альфа-Банка или свою. Оплачиваем отпуск 2 раза в год и больничный.</p> <p><strong>Перспективы</strong><br />Можно вырасти до инженера слаботочных систем и зарабатывать от 100 000 рублей в месяц. Это зависит от организаторских способностей и технических знаний. Потому склоняемся к инициативным кандидатам.</p> <p><strong>Кто мы</strong><br />Мы продаём итальянские домофоны, видеонаблюдение, сигнализацию и умный дом. Оптом и в розницу, по России и СНГ. Являясь эксклюзивным дистрибьютером Comelit Group S.p.A.</p> <p><strong>Наши клиенты</strong><br />Capital Group, MR Group, Glorax Group, PSN Group, VESPER, INGRAD, TEKTA, ГЛАВСТРОЙ, ДОНСТРОЙ, КРОСТ, Эталон.</p> <p><strong>Наши проекты</strong><br />Национальный центр управления обороной Российской Федерации, Царская площадь, Триколор, Микрогород В лесу, Фили Парк, Парк Рублёво, I`M на Садовом, Noble Row, Mitte, Савёловский Сити, НЕБО, Серебряный фонтан и ещё 100 крупнейших объектов страны.</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Системы видеонаблюдения"}, {"name": "Монтаж инженерных систем"}, {"name": "Монтаж оборудования"}, {"name": "Электрические системы и слаботочные системы"}, {"name": "слаботочные системы"}, {"name": "Пожарная сигнализация"}, {"name": "Системы охранно-тревожной сигнализации"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "1407637", "name": "Comelit", "url": "https://api.hh.ru/employers/1407637?host=hh.ru", "alternate_url": "https://hh.ru/employer/1407637", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/659105.png", "90": "https://hhcdn.ru/employer-logo/3077552.png", "240": "https://hhcdn.ru/employer-logo/3077553.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1407637&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:33:50+0300", "created_at": "2022-04-29T10:33:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54941776", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто нужен  монтажник, работающий с электрооборудованием и слаботочными системами более 3-х лет. кабелей тянем мало. в основном, устанавливаем и настраиваем физическое оборудование. нужно это делать быстро, аккуратно и качественно, чтобы не приходилось переделывать. приветствуем знания в области ip и аналогового видеонаблюдения (сот), структурированных кабельных сетей (скс), систем контроля и управления доступом (скуд), систем домофонной связи (дс). а вообще, есть программа обучения для монтажников.  что даём  у нас уютный офис в стиле лофт. находится в 5 минутах от метро электрозаводская, есть парковка. в офисе большой демонстрационный стенд, серверные стойки и стеллажи с оборудованием. можно пользоваться, прокачивая профессиональные навыки, инженеры помогут. обеспечиваем комплектом ручного и электроинструмента. выделяем ноутбук для пуско-наладочных работ.  как работаем  работаем в премиальном сегменте с состоятельными заказчиками и дорогостоящим импортным оборудованием. как правило, это монтаж домофонов и видеокамер в квартиры крупных жилых комплектов, где установлена наша система. почти все находятся в москве. иногда выезжаем в область. график планируем на неделю вперёд, он доступен в мобильном приложении. потому заранее известно куда ехать и что делать. в офис приезжаем 2—3 раза в неделю — получить оборудование и сдать документы. с наличными деньгами не работаем, потому никаких чеков и сдачи. регулярно проводим обучения и прокачиваем скилл. изучаем новые системы, например, умный дом. такие заказы тоже бывают. работы хватает, можно брать переработки в выходные дни. их мы оплачиваем отдельно.  какая зарплатана руки выходи от 70 000 рублей в месяц (оклад + премия по итогам работы). с переработками можно зарабатывать до 100 000. как оформляемофициально, согласно трудового кодекса. выплачиваем зарплату 2 раза в месяц на карточку альфа-банка или свою. оплачиваем отпуск 2 раза в год и больничный. перспективыможно вырасти до инженера слаботочных систем и зарабатывать от 100 000 рублей в месяц. это зависит от организаторских способностей и технических знаний. потому склоняемся к инициативным кандидатам. кто мымы продаём итальянские домофоны, видеонаблюдение, сигнализацию и умный дом. оптом и в розницу, по россии и снг. являясь эксклюзивным дистрибьютером comelit group s.p.a. наши клиентыcapital group, mr group, glorax group, psn group, vesper, ingrad, tekta, главстрой, донстрой, крост, эталон. наши проектынациональный центр управления обороной российской федерации, царская площадь, триколор, микрогород в лесу, фили парк, парк рублёво, i`m на садовом, noble row, mitte, савёловский сити, небо, серебряный фонтан и ещё 100 крупнейших объектов страны.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}