{"id": "54956056", "name": "Стажер-разработчик JavaScript", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>T1 Консалтинг</strong> внедряет масштабные и удобные решения в области автоматизации крупного бизнеса. Уже более 10 лет мы делаем жизнь людей проще и качественней. Наша команда активно растёт (нас уже более 2000 сотрудников) и продолжает набирать темп. Сейчас мы ищем стажера-разработчика JavaScript.</p> <p><strong>Чем предстоит заниматься</strong>:</p> <ul> <li>Кроссбраузерной разработкой различной функциональности для ПК и мобильных устройств на JS/TS;</li> <li>Рефакторить и оптимизировать код;</li> <li>Осваивать вместе с командой новые технологии.</li> </ul> <p><strong>Что важно для нас:</strong></p> <ul> <li>Полное знание синтаксиса языка JavaScript;</li> <li>Опыт работы с фреймворками React, Redux;</li> <li>Понимание синтаксиса TypeScript;</li> <li>Хорошие знания HTML5 и CSS3;</li> <li>Развитые гибкие навыки, способность к самостоятельному обучению;</li> <li>Целеустремлённость, критическое мышление;</li> <li>Опыта работы с системами контроля версий Git.</li> </ul> <p><strong><em>По итогам успешного прохождения стажировки вы подключитесь к проектным задачам для крупных коммерческих проектов.</em></strong></p> <p><strong><em>Мы предлагаем:</em></strong></p> <ul> <li>Оплачиваемую стажировку с белой заработной платой;</li> <li>Официальное оформление по ТК РФ, на время стажировки оформление на 6 месяцев по СТД, по итогам стажировки перевод на бессрочный ТД;</li> <li>Удобный график работы, гибкое начало рабочего дня;</li> <li>Комбинированный или офисный формат работы (м. Автозаводская, БЦ Омега Плаза);</li> <li>Подключаем к ДМС через 3 месяца;</li> <li>Обучаем своих сотрудников - оплачиваем внешнее обучение и сертификацию;</li> <li>С первого дня возможность пользоваться корпоративными скидками на занятия спортом в сеть фитнес клубов премиум класса World Class и на фитнес-абонементы Fitmost. для online-обучение от Skillboх, Skyeng и тд.</li> <li>Возможность вступить в собственную баскетбольную и волейбольную команду.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "JavaScript"}, {"name": "HTML"}, {"name": "CSS"}, {"name": "React.js"}, {"name": "Redux"}, {"name": "Git"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "1060266", "name": "Т1 Консалтинг", "url": "https://api.hh.ru/employers/1060266?host=hh.ru", "alternate_url": "https://hh.ru/employer/1060266", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/842082.png", "240": "https://hhcdn.ru/employer-logo/3809204.png", "90": "https://hhcdn.ru/employer-logo/3809203.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1060266&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:51:53+0300", "created_at": "2022-04-29T15:51:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54956056", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "t1 консалтинг внедряет масштабные и удобные решения в области автоматизации крупного бизнеса. уже более 10 лет мы делаем жизнь людей проще и качественней. наша команда активно растёт (нас уже более 2000 сотрудников) и продолжает набирать темп. сейчас мы ищем стажера-разработчика javascript. чем предстоит заниматься:  кроссбраузерной разработкой различной функциональности для пк и мобильных устройств на js/ts; рефакторить и оптимизировать код; осваивать вместе с командой новые технологии.  что важно для нас:  полное знание синтаксиса языка javascript; опыт работы с фреймворками react, redux; понимание синтаксиса typescript; хорошие знания html5 и css3; развитые гибкие навыки, способность к самостоятельному обучению; целеустремлённость, критическое мышление; опыта работы с системами контроля версий git.  по итогам успешного прохождения стажировки вы подключитесь к проектным задачам для крупных коммерческих проектов. мы предлагаем:  оплачиваемую стажировку с белой заработной платой; официальное оформление по тк рф, на время стажировки оформление на 6 месяцев по стд, по итогам стажировки перевод на бессрочный тд; удобный график работы, гибкое начало рабочего дня; комбинированный или офисный формат работы (м. автозаводская, бц омега плаза); подключаем к дмс через 3 месяца; обучаем своих сотрудников - оплачиваем внешнее обучение и сертификацию; с первого дня возможность пользоваться корпоративными скидками на занятия спортом в сеть фитнес клубов премиум класса world class и на фитнес-абонементы fitmost. для online-обучение от skillboх, skyeng и тд. возможность вступить в собственную баскетбольную и волейбольную команду. ", "bonus_description": ":  оплачиваемую стажировку с белой заработной платой; официальное оформление по тк рф, на время стажировки оформление на 6 месяцев по стд, по итогам стажировки перевод на бессрочный тд; удобный график работы, гибкое начало рабочего дня; комбинированный или офисный формат работы (м. автозаводская, бц омега плаза); подключаем к дмс через 3 месяца; обучаем своих сотрудников - оплачиваем внешнее обучение и сертификацию; с первого дня возможность пользоваться корпоративными скидками на занятия спортом в сеть фитнес клубов премиум класса world class и на фитнес-абонементы fitmost. для online-обучение от skillboх, skyeng и тд. возможность вступить в собственную баскетбольную и волейбольную команду. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}