{"id": "54993302", "name": "Системный администратор", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Буревестника", "building": "12", "description": null, "lat": 54.824653, "lng": 56.101155, "raw": "Уфа, улица Буревестника, 12", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение бесперебойной работы ИТ-инфраструктуры.</li> <li>Введение в эксплуатацию и поддержка новых компонентов ИТ-инфраструктуры.</li> <li>Выполнение работ по обновлению программных средств и сетевого оборудования.</li> <li>Проведение работ по защите информационных систем Компании. Контроль прав доступа использования сетевых ресурсов.</li> <li>Консультации пользователей по вопросам работы информационных систем.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <p># Обязательные навыки<br />## linux<br />- Знание ОС на уровне системного администратора (debian, ubuntu-server)<br />- Администрирование сервисов на linux: exim, dovecot, squid, vsftp, bind, openldap, samba-server<br />- Знание web-серверов apache, nginx на уровне поддержки и редактирования текущих конфигураций<br />- Знание и умение работать с git репозиториями (локальный, gitlab, github), базовые навыки<br />- Знание языка оболочки (любой: bash, sh,zsh), умение свободно читать и модифицировать готовые скрипты под текущие задачи, умение написать нужный скрипт под возникшую задачу</p> <p>## windows<br />- Знание ОС на уровне системного администратора (windows 7/8/10, windows server 2012r2/2016)<br />- Знание Active Directory на уровне базовой настройки и чтения текущих конфигураций, опыт работы с GPO.</p> <p>## сети<br />- Глубокое понимание протоколов и принципов работы сетей (TCP/IP, DNS, DHCP, VLAN, LACP, VPN, протоколы динамической маршрутизации и т.д.)<br />- Опыт построения и администрирования средних и больших сетей передачи данных (в идеале - cisco/hp/aruba, mikrotik)</p> <p>## базы данных<br />- Опыт работы с базами данных: postgres, mssql, firebird, mysql, mariadb</p> <p>## web<br />- Знание и умение развернуть веб площадку на любом из подходящих веб-серверов (apache, nginx)</p> <p>## иб<br />- Базовые знания в области информационной безопасности<br />- Глубокое понимание и опыт работы с фаерволами</p> <p>## обязательное ведение технической документации</p> <p><br /># Дополнительные навыки<br />## linux<br />- Знание python на уровне поддержки старых скриптов, умение написать скрипт под возникшую задачу<br />- Приветствуется знание perl на уровне поддержки существующих скриптов</p> <p>## windows<br />- Знание базовых команд powershell для работы в системе, в том числе с объектами AD<br />- Опыт работы с системными командлетами для получения информации о системе, её пользователях, группах, групповых политиках и пр.</p> <p>## сети<br />- Опыт построения и администрирования wifi-сети любого вендора (в идеале - cisco/aruba, mikrotik)</p> <p>## web<br />- Возможность чтения исходников на чистом php, хотя бы поверхностное знакомство с фреймворком yii2 будет не лишним</p> <p>## иб<br />- Знакомство/работа со свободным ПО в области ИБ (wazuh, snort, pfsence, GreenBone AlienVault и им подобные)<br />- Знакомство с проприетарными системами анализа траффика и SIEM системами<br />- Опыт настройки какого-либо решения</p> <strong>Условия:</strong> <ul> <li>Работа в офисе, пятидневная рабочая неделя</li> <li>Белая заработная плата: выплачивается два раза в месяц;</li> <li>Оформление согласно ТК РФ, полный социальный пакет;</li> <li>Горячие обеды за счет работодателя.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Linux"}, {"name": "Информационная безопасность"}, {"name": "Apache HTTP Server"}, {"name": "Nginx"}, {"name": "Active Directory"}, {"name": "Samba"}, {"name": "Git"}, {"name": "Bash"}, {"name": "MySQL"}, {"name": "SQL Server"}, {"name": "PostgreSQL"}, {"name": "LDAP"}, {"name": "Ubuntu"}, {"name": "Debian"}, {"name": "Exim"}, {"name": "VLAN"}, {"name": "VPN"}, {"name": "Mikrotik"}, {"name": "PowerShell"}, {"name": "FIrewall"}, {"name": "Cisco"}, {"name": "Aruba"}, {"name": "Работа в команде"}, {"name": "Самообучаемость"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "562530", "name": "Фармленд", "url": "https://api.hh.ru/employers/562530?host=hh.ru", "alternate_url": "https://hh.ru/employer/562530", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/764924.png", "90": "https://hhcdn.ru/employer-logo/3500653.png", "240": "https://hhcdn.ru/employer-logo/3500654.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=562530&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T08:58:14+0300", "created_at": "2022-04-22T08:58:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54993302", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечение бесперебойной работы ит-инфраструктуры. введение в эксплуатацию и поддержка новых компонентов ит-инфраструктуры. выполнение работ по обновлению программных средств и сетевого оборудования. проведение работ по защите информационных систем компании. контроль прав доступа использования сетевых ресурсов. консультации пользователей по вопросам работы информационных систем.    требования: # обязательные навыки## linux- знание ос на уровне системного администратора (debian, ubuntu-server)- администрирование сервисов на linux: exim, dovecot, squid, vsftp, bind, openldap, samba-server- знание web-серверов apache, nginx на уровне поддержки и редактирования текущих конфигураций- знание и умение работать с git репозиториями (локальный, gitlab, github), базовые навыки- знание языка оболочки (любой: bash, sh,zsh), умение свободно читать и модифицировать готовые скрипты под текущие задачи, умение написать нужный скрипт под возникшую задачу ## windows- знание ос на уровне системного администратора (windows 7/8/10, windows server 2012r2/2016)- знание active directory на уровне базовой настройки и чтения текущих конфигураций, опыт работы с gpo. ## сети- глубокое понимание протоколов и принципов работы сетей (tcp/ip, dns, dhcp, vlan, lacp, vpn, протоколы динамической маршрутизации и т.д.)- опыт построения и администрирования средних и больших сетей передачи данных (в идеале - cisco/hp/aruba, mikrotik) ## базы данных- опыт работы с базами данных: postgres, mssql, firebird, mysql, mariadb ## web- знание и умение развернуть веб площадку на любом из подходящих веб-серверов (apache, nginx) ## иб- базовые знания в области информационной безопасности- глубокое понимание и опыт работы с фаерволами ## обязательное ведение технической документации # дополнительные навыки## linux- знание python на уровне поддержки старых скриптов, умение написать скрипт под возникшую задачу- приветствуется знание perl на уровне поддержки существующих скриптов ## windows- знание базовых команд powershell для работы в системе, в том числе с объектами ad- опыт работы с системными командлетами для получения информации о системе, её пользователях, группах, групповых политиках и пр. ## сети- опыт построения и администрирования wifi-сети любого вендора (в идеале - cisco/aruba, mikrotik) ## web- возможность чтения исходников на чистом php, хотя бы поверхностное знакомство с фреймворком yii2 будет не лишним ## иб- знакомство/работа со свободным по в области иб (wazuh, snort, pfsence, greenbone alienvault и им подобные)- знакомство с проприетарными системами анализа траффика и siem системами- опыт настройки какого-либо решения условия:  работа в офисе, пятидневная рабочая неделя белая заработная плата: выплачивается два раза в месяц; оформление согласно тк рф, полный социальный пакет; горячие обеды за счет работодателя. ", "bonus_description": ":  работа в офисе, пятидневная рабочая неделя белая заработная плата: выплачивается два раза в месяц; оформление согласно тк рф, полный социальный пакет; горячие обеды за счет работодателя. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}