{"id": "55031800", "name": "Тестировщик (ручное тестирование)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Энгельса", "building": "36", "description": null, "lat": 56.834062, "lng": 60.621891, "raw": "Екатеринбург, улица Энгельса, 36", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ГК ХОСТ </strong>- федеральная IT-компания с 28-летней историей. Создаем веб-сервисы и веб-приложения для сферы медицины и образования. Пользователи наших систем - врачи, пациенты, фармацевты, минздравы регионов.</p> <p>Сейчас в нашей компании более 20 тестировщиков и мы продолжаем расширять команду. Вам предстоит тестировать новый продукт для медицины регионального масштаба.</p> <p><strong>О продукте.</strong> Платформа интеграционного взаимодействия на базе микросервисной архитектуры с событийно-ориентированным подходом. Позволяет собирать и передавать медицинские данные с клиентских мест на региональный и федеральный уровни.</p> <p><strong>Стек разработчиков:</strong> Java, Kafka, PostgreSQL,Kubernetes, Docker.</p> <p><strong>Команда</strong>: менеджер проектов, системный аналитик, frontend и backend разработчики, 2 тестировщика, технический писатель.</p> <p><strong>Задачи:</strong></p> <ul> <li>функциональное и регрессионное тестирование сервисов REST, SOAP, API;</li> <li>составление тест-кейсов по новой функциональности;</li> <li>заведение дефектов в баг-трекер систему Redmine;</li> <li>документирование результатов тестирования;</li> <li>нагрузочное тестирование и автотесты - при желании (пишем на Java).</li> </ul> <p><strong>Ожидаем от вас:</strong></p> <ul> <li>обязателен коммерческий опыт тестирования веб-сервисов;</li> <li>навыки работы с Postman, DevTools, SoapUI, curl;</li> <li>знание принципов построения любых баз данных;</li> <li>здорово, если работали с ОС Linux, умеете работать с терминалом/</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>возможность принять участие в новом масштабном проекте для медицины;</li> <li>формат работы на выбор: офис или удаленная работа;</li> <li>оформление по ТК РФ с первого дня и полностью белую заработную плату;</li> <li>индивидуальную программу адаптации и опытного наставника;</li> <li>возможность расти и развиваться в разных направлениях - разработка, аналитика, управление проектами;</li> <li>ДМС после испытательного срока;</li> <li>частичную компенсацию спорта и иностранных языков, дополнительные 7 дней социального отпуска к основному;</li> <li>яркие корпоративы и тимбилдинги. Любим походы и отдых в палатках. Каждый год отправляемся на сплав по новой реке или покоряем новую горную вершину - Конжак, Юрма, Зюраткуль, Таганай, Аракуль и др.</li> </ul> <p><strong>Мы ждем вас в нашей команде!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Функциональное тестирование"}, {"name": "Регресионное тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "SQL"}, {"name": "Test case"}, {"name": "REST"}, {"name": "SOAP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "52511", "name": "ХОСТ, Группа компаний", "url": "https://api.hh.ru/employers/52511?host=hh.ru", "alternate_url": "https://hh.ru/employer/52511", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/374427.jpg", "90": "https://hhcdn.ru/employer-logo/1939966.jpeg", "240": "https://hhcdn.ru/employer-logo/1939967.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=52511&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T07:56:45+0300", "created_at": "2022-04-27T07:56:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55031800", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "гк хост - федеральная it-компания с 28-летней историей. создаем веб-сервисы и веб-приложения для сферы медицины и образования. пользователи наших систем - врачи, пациенты, фармацевты, минздравы регионов. сейчас в нашей компании более 20 тестировщиков и мы продолжаем расширять команду. вам предстоит тестировать новый продукт для медицины регионального масштаба. о продукте. платформа интеграционного взаимодействия на базе микросервисной архитектуры с событийно-ориентированным подходом. позволяет собирать и передавать медицинские данные с клиентских мест на региональный и федеральный уровни. стек разработчиков: java, kafka, postgresql,kubernetes, docker. команда: менеджер проектов, системный аналитик, frontend и backend разработчики, 2 тестировщика, технический писатель. задачи:  функциональное и регрессионное тестирование сервисов rest, soap, api; составление тест-кейсов по новой функциональности; заведение дефектов в баг-трекер систему redmine; документирование результатов тестирования; нагрузочное тестирование и автотесты - при желании (пишем на java).  ожидаем от вас:  обязателен коммерческий опыт тестирования веб-сервисов; навыки работы с postman, devtools, soapui, curl; знание принципов построения любых баз данных; здорово, если работали с ос linux, умеете работать с терминалом/  мы предлагаем:  возможность принять участие в новом масштабном проекте для медицины; формат работы на выбор: офис или удаленная работа; оформление по тк рф с первого дня и полностью белую заработную плату; индивидуальную программу адаптации и опытного наставника; возможность расти и развиваться в разных направлениях - разработка, аналитика, управление проектами; дмс после испытательного срока; частичную компенсацию спорта и иностранных языков, дополнительные 7 дней социального отпуска к основному; яркие корпоративы и тимбилдинги. любим походы и отдых в палатках. каждый год отправляемся на сплав по новой реке или покоряем новую горную вершину - конжак, юрма, зюраткуль, таганай, аракуль и др.  мы ждем вас в нашей команде!", "bonus_description": ":  возможность принять участие в новом масштабном проекте для медицины; формат работы на выбор: офис или удаленная работа; оформление по тк рф с первого дня и полностью белую заработную плату; индивидуальную программу адаптации и опытного наставника; возможность расти и развиваться в разных направлениях - разработка, аналитика, управление проектами; дмс после испытательного срока; частичную компенсацию спорта и иностранных языков, дополнительные 7 дней социального отпуска к основному; яркие корпоративы и тимбилдинги. любим походы и отдых в палатках. каждый год отправляемся на сплав по новой реке или покоряем новую горную вершину - конжак, юрма, зюраткуль, таганай, аракуль и др.  мы ждем вас в нашей команде!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}