{"id": "55067954", "name": "Front-end разработчик (React)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>OneTwoTrip — самый высокотехнологичный сервис путешествий. Ежедневно на нашем сайте и в мобильном приложении десятки миллионов поисковых запросов превращаются в десятки тысяч путешествий. Более 5 млн. человек — наши клиенты.</p> <p>Наша команда непрерывно работает над качеством и скоростью поиска, чтобы путешественники находили лучшие варианты и цены на отели, авиа и ж/д билеты, туры и другие продукты.<br />Мы всегда ищем талантливых и амбициозных специалистов и руководителей. Приходите к нам работать и рекомендуйте друзьям!</p> <p>За последние несколько лет, мы выросли из одного продуктового репозитория в 10+, обзавелись моно репой компонентов с собственным NPM, строим дизайн систему на Storybook с end-to-end тестированием и хорошей документацией, используем современные подходы в разработке компонентов (react-hooks, композицию и др.). Внедрен SSR, там где необходимо. Используем современный стандарт языка ES6/7, Typescript, ReactJS (hooks), Redux, SCSS, Webpack для сборки, LernaJS как менеджер пакетов, Jest, Playwright для e2e.</p> <p>Есть, где развернуться сильному фронтендеру. Причем не только применить весь свой опыт, но и приобрести новый.</p> <p><strong>Основные задачи:</strong></p> <ul> <li> <p>Развитие и поддержка продуктов компании</p> </li> <li> <p>Участие в разработке и проектировании общих компонентов, рефакторинг и переработка старых</p> </li> <li> <p>Изучение новых технологий и внедрение их на благо команды</p> </li> <li> <p>Взаимодействие с другими командами разработки</p> </li> </ul> <p><strong>Мы ждем, что вы:</strong></p> <ul> <li> <p>Ответственный разработчик, который не боится заниматься рутинными и сложными интересными задачами</p> </li> <li> <p>Любите писать на ReactJS/Redux</p> </li> <li> <p>Отлично разбираетесь в CSS и HTML, имеете набитую руку в верстке</p> </li> <li> <p>Хорошо знаете ES5/6/7</p> </li> <li> <p>Знаете принципы оптимизации веб-приложений</p> </li> <li> <p>Умеете работать с GIT и NPM</p> </li> <li> <p>Умеете понимать дизайнера, верстать и оживлять интерфейс</p> </li> <li> <p>Умеете работать в команде</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Высокий уровень заработной платы</li> <li>ДМС</li> <li>Бонусы и премии за результат: мы любим строить смелые планы и еще больше любим воплощать их</li> <li>Интересные и амбициозные задачи</li> <li>Работу по гибридному графику</li> <li>Неограниченный профессиональный рост</li> <li>Ресурсы на реализацию смелых идей, идущих на пользу сервису</li> <li>Посещение профильных мероприятий, библиотека с хорошими книгами и обмен опытом с интересными людьми</li> </ul> <p>А ещё вы будете работать в отличной команде, участвовать в необычных тимбилдингах и вечеринках.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "React"}, {"name": "CSS2-3"}, {"name": "HTML4-5"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "914908", "name": "OneTwoTrip", "url": "https://api.hh.ru/employers/914908?host=hh.ru", "alternate_url": "https://hh.ru/employer/914908", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/113370.png", "90": "https://hhcdn.ru/employer-logo/608024.png", "240": "https://hhcdn.ru/employer-logo/608025.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=914908&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:22:49+0300", "created_at": "2022-04-26T12:22:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55067954", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "onetwotrip — самый высокотехнологичный сервис путешествий. ежедневно на нашем сайте и в мобильном приложении десятки миллионов поисковых запросов превращаются в десятки тысяч путешествий. более 5 млн. человек — наши клиенты. наша команда непрерывно работает над качеством и скоростью поиска, чтобы путешественники находили лучшие варианты и цены на отели, авиа и ж/д билеты, туры и другие продукты.мы всегда ищем талантливых и амбициозных специалистов и руководителей. приходите к нам работать и рекомендуйте друзьям! за последние несколько лет, мы выросли из одного продуктового репозитория в 10+, обзавелись моно репой компонентов с собственным npm, строим дизайн систему на storybook с end-to-end тестированием и хорошей документацией, используем современные подходы в разработке компонентов (react-hooks, композицию и др.). внедрен ssr, там где необходимо. используем современный стандарт языка es6/7, typescript, reactjs (hooks), redux, scss, webpack для сборки, lernajs как менеджер пакетов, jest, playwright для e2e. есть, где развернуться сильному фронтендеру. причем не только применить весь свой опыт, но и приобрести новый. основные задачи:   развитие и поддержка продуктов компании   участие в разработке и проектировании общих компонентов, рефакторинг и переработка старых   изучение новых технологий и внедрение их на благо команды   взаимодействие с другими командами разработки   мы ждем, что вы:   ответственный разработчик, который не боится заниматься рутинными и сложными интересными задачами   любите писать на reactjs/redux   отлично разбираетесь в css и html, имеете набитую руку в верстке   хорошо знаете es5/6/7   знаете принципы оптимизации веб-приложений   умеете работать с git и npm   умеете понимать дизайнера, верстать и оживлять интерфейс   умеете работать в команде   мы предлагаем:  высокий уровень заработной платы дмс бонусы и премии за результат: мы любим строить смелые планы и еще больше любим воплощать их интересные и амбициозные задачи работу по гибридному графику неограниченный профессиональный рост ресурсы на реализацию смелых идей, идущих на пользу сервису посещение профильных мероприятий, библиотека с хорошими книгами и обмен опытом с интересными людьми  а ещё вы будете работать в отличной команде, участвовать в необычных тимбилдингах и вечеринках.", "bonus_description": ":  высокий уровень заработной платы дмс бонусы и премии за результат: мы любим строить смелые планы и еще больше любим воплощать их интересные и амбициозные задачи работу по гибридному графику неограниченный профессиональный рост ресурсы на реализацию смелых идей, идущих на пользу сервису посещение профильных мероприятий, библиотека с хорошими книгами и обмен опытом с интересными людьми  а ещё вы будете работать в отличной команде, участвовать в необычных тимбилдингах и вечеринках.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}