{"id": "55060459", "name": "QA engineer (relocation)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Инженер по обеспечению качества будет частью группы, целью которой является разработка следующего поколения 3D-алгоритмов, создание формы для массового производства, повышение эффективности лечения зубов прозрачными элайнерами. Эта позиция подразумевает новаторское мышление.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ручное тестирование для 3D-программного обеспечения на уровне пользовательского интерфейса, включая функциональные тесты, UI-тесты для выявления системных проблем и их причин;</li> <li>Работа с автоматизированными тест-кейсами, используя уже существующие фреймворки;</li> <li>Работа в Agile-команде,активное участие в Agile-мероприятиях;</li> <li>Подготовка сопутствующей документации (на английском языке).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Знание методологии и опыт тестирования ПО;</li> <li>Открытость к новым вызовам и готовность расширить свои знания за пределы текущей экспертизы;</li> <li>Понимание архитектуры программного обеспечения;</li> <li>Дотошность и въедливость, способность всесторонне протестировать программу; хорошие аналитические способности;</li> <li>Владение английским языком (читать/писать обязательно, разговорный как плюс);</li> <li>Не обязательно знать все ответы, но нужно знать, как их найти.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт работы с инструментами 3D / CAD / CAM в области проектирования, архитектуры, дизайна, производства очень желателен.;</li> <li>Базовое знание одного из языков программирования (PowerShell, Python,JS и т. д.);</li> <li>Опыт использования GitHub;</li> <li>Опыт работы с AWS (EC2, RDS, S3, AWS CodeBuild)</li> <li>Знакомство с инструментами автоматизации тестирования (Selenium, Postman, Ranorex и др).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li><strong>Трудоустройство к нам возможно, если вы планируете переезд заграницу (страна не имеет значения) или уже живете там.</strong></li> <li>Если вы релоцируетесь в Грузию - есть релокационный пакет и комфортабельный офис в Тбилиси;</li> <li>Предлагаем официальное трудоустройство в грузинскую компанию, либо работаем с вами как с ИП; полностью белая заработная плата без задержек;</li> <li>Регулярная индексация зарплаты, бонус по итогам года;</li> <li>Гибкий график, вы сможете совмещать работу с образованием или хобби;</li> <li>Переработки бывают очень редко, но если это случается - предоставляется дополнительный выходной;</li> <li>ДМС сразу после испытательного срока;</li> <li>Дружный доброжелательный коллектив, в котором приятно работать, лояльное начальство.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "215019", "name": "Адалиск", "url": "https://api.hh.ru/employers/215019?host=hh.ru", "alternate_url": "https://hh.ru/employer/215019", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1095786.png", "90": "https://hhcdn.ru/employer-logo/1095785.png", "original": "https://hhcdn.ru/employer-logo-original/189701.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=215019&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:56:35+0300", "created_at": "2022-04-29T09:56:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55060459", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "инженер по обеспечению качества будет частью группы, целью которой является разработка следующего поколения 3d-алгоритмов, создание формы для массового производства, повышение эффективности лечения зубов прозрачными элайнерами. эта позиция подразумевает новаторское мышление. обязанности:  ручное тестирование для 3d-программного обеспечения на уровне пользовательского интерфейса, включая функциональные тесты, ui-тесты для выявления системных проблем и их причин; работа с автоматизированными тест-кейсами, используя уже существующие фреймворки; работа в agile-команде,активное участие в agile-мероприятиях; подготовка сопутствующей документации (на английском языке).  требования:  знание методологии и опыт тестирования по; открытость к новым вызовам и готовность расширить свои знания за пределы текущей экспертизы; понимание архитектуры программного обеспечения; дотошность и въедливость, способность всесторонне протестировать программу; хорошие аналитические способности; владение английским языком (читать/писать обязательно, разговорный как плюс); не обязательно знать все ответы, но нужно знать, как их найти.  будет плюсом:  опыт работы с инструментами 3d / cad / cam в области проектирования, архитектуры, дизайна, производства очень желателен.; базовое знание одного из языков программирования (powershell, python,js и т. д.); опыт использования github; опыт работы с aws (ec2, rds, s3, aws codebuild) знакомство с инструментами автоматизации тестирования (selenium, postman, ranorex и др).  условия:  трудоустройство к нам возможно, если вы планируете переезд заграницу (страна не имеет значения) или уже живете там. если вы релоцируетесь в грузию - есть релокационный пакет и комфортабельный офис в тбилиси; предлагаем официальное трудоустройство в грузинскую компанию, либо работаем с вами как с ип; полностью белая заработная плата без задержек; регулярная индексация зарплаты, бонус по итогам года; гибкий график, вы сможете совмещать работу с образованием или хобби; переработки бывают очень редко, но если это случается - предоставляется дополнительный выходной; дмс сразу после испытательного срока; дружный доброжелательный коллектив, в котором приятно работать, лояльное начальство.   ", "bonus_description": ":  трудоустройство к нам возможно, если вы планируете переезд заграницу (страна не имеет значения) или уже живете там. если вы релоцируетесь в грузию - есть релокационный пакет и комфортабельный офис в тбилиси; предлагаем официальное трудоустройство в грузинскую компанию, либо работаем с вами как с ип; полностью белая заработная плата без задержек; регулярная индексация зарплаты, бонус по итогам года; гибкий график, вы сможете совмещать работу с образованием или хобби; переработки бывают очень редко, но если это случается - предоставляется дополнительный выходной; дмс сразу после испытательного срока; дружный доброжелательный коллектив, в котором приятно работать, лояльное начальство.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}