{"id": "55104745", "name": "Ночной специалист поддержки пользователей", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пермь", "street": "Стахановская улица", "building": "54П", "description": null, "lat": 57.988864, "lng": 56.20642, "raw": "Пермь, Стахановская улица, 54П", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Привет!</strong></p> <p><strong>Я Толя, Head of Support в «Где мои дети». </strong>Мы в поисках специалиста поддержки, которому интересно не только помогать пользователям, но и принимать активное участие в развитии продукта, который делает жизнь миллионов родителей и детей по всему миру удобнее, интереснее и безопаснее.</p> <p><strong>В нашем продукте есть: </strong></p> <ul> <li> <p>точная геолокация, анализ активности ребёнка и возможность слушать звук вокруг ребёнка - для того, чтобы помочь родителям обеспечивать безопасность детей;</p> </li> <li> <p>аналитика использования приложений, чтобы оградить ребёнка от опасных сервисов;</p> </li> <li> <p>задания для ребёнка, чтобы развивать его творческий потенциал;</p> </li> <li> <p>и ещё много полезных и удобных функций.</p> </li> </ul> <p><strong>О нас в цифрах:</strong></p> <ul> <li> <p>более 50 млн скачиваний в App Store и Google Play;</p> </li> <li> <p>сервис переведен на 43 языка;</p> </li> <li> <p>первая строчка в категории “Материнство и детство” Google Play, ТОП-5 категории Образование App Store.</p> </li> </ul> <p> </p> <p><strong>О команде</strong></p> <p><br />Команда поддержки придерживается продуктовых принципов. Мы собираем метрики, считаем конверсии, проводим А/Б тесты и кастдевы. Как видишь, скучно не будет.</p> <p>Кроме технических специалистов в команде есть продакт, копирайтер, аналитик, QA и даже начинающие разработчики. Не хватает только тебя:)</p> <p><strong>Мы доверим тебе:</strong></p> <ul> <li> <p>решать проблемы наших любимых пользователей в онлайн чате;</p> </li> <li> <p>диагностировать, анализировать и описывать проблемы, с которыми приходят пользователи;</p> </li> <li> <p>помогать развивать FAQ, чат ботов и другие способы автоматизации работы команды;</p> </li> </ul> <p><strong>Особенности работы в нашей команде:</strong></p> <ul> <li> <p>Коммуникации с пользователями в онлайн-чате.</p> </li> <li> <p>Есть своя база знаний, где можно найти ответ на любой вопрос. А если нет ответа - спросить у коллег. Они всегда помогут</p> </li> <li> <p>Онбординг и обучение новичков для быстрого освоения на рабочем месте</p> </li> <li> <p>Обучение и испытательный срок 1 месяц</p> </li> <li> <p>График 2/2 по 12 часов с 18:00 - 06:00 Мск.</p> </li> </ul> <p><strong>Для хорошего старта, необходим следующий бэкграунд:</strong></p> <ul> <li> <p>Английский язык — не ниже Upper Intermediate;</p> </li> <li> <p>грамотная письменная речь;</p> </li> <li> <p>желание развиваться в IT и расти вместе с командой и компанией</p> </li> <li> <p>будет круто, если ты начал осваивать аналитику, QA или языки программирования</p> </li> <li> <p>опыт работы в поддержке будет плюсом, но все что выше, гораздо важнее</p> </li> </ul> <p><strong>Ты работаешь для нас, а мы совершенствуемся для тебя:</strong></p> <ul> <li> <p>создавая уникальную культуру с высокой вовлеченностью, ориентацией на результат и стремлением создавать лучший продукт;</p> </li> <li> <p>формируя команду профессионалов, умеющих самостоятельно принимать решения, а также готовых шэрить знания;</p> </li> <li> <p>предоставляя все возможности для роста и развития - новые инструменты и зоны ответственности, участие в профильных и индустриальных конференциях;</p> </li> <li> <p>у нас ценится жажда делать лучше. Те, кто активно предлагают идеи и умеют их реализовывать - наши единороги;</p> </li> </ul> <p><strong>То, что должно быть у каждого, но есть не у всех:</strong></p> <ul> <li> <p>работа над продуктом международного уровня;</p> </li> <li> <p>комфортный офис, зона отдыха, где ты можешь посоревноваться в настольный теннис, кухня со снеками, свежими фруктами и кофе =)</p> </li> <li> <p>лояльное отношение к графику работы и отпусков;</p> </li> <li> <p>клуб совместных завтраков.</p> </li> </ul> <p><strong>Как мы нанимаем:</strong></p> <ol> <li> <p>Встреча по soft и hard skills с Head of Support</p> </li> <li> <p>1 месяц испытательного срока.</p> </li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "2076464", "name": "Где мои дети", "url": "https://api.hh.ru/employers/2076464?host=hh.ru", "alternate_url": "https://hh.ru/employer/2076464", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2794640.jpeg", "90": "https://hhcdn.ru/employer-logo/2794639.jpeg", "original": "https://hhcdn.ru/employer-logo-original/588346.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2076464&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:12:48+0300", "created_at": "2022-04-27T16:12:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104745", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! я толя, head of support в «где мои дети». мы в поисках специалиста поддержки, которому интересно не только помогать пользователям, но и принимать активное участие в развитии продукта, который делает жизнь миллионов родителей и детей по всему миру удобнее, интереснее и безопаснее. в нашем продукте есть:    точная геолокация, анализ активности ребёнка и возможность слушать звук вокруг ребёнка - для того, чтобы помочь родителям обеспечивать безопасность детей;   аналитика использования приложений, чтобы оградить ребёнка от опасных сервисов;   задания для ребёнка, чтобы развивать его творческий потенциал;   и ещё много полезных и удобных функций.   о нас в цифрах:   более 50 млн скачиваний в app store и google play;   сервис переведен на 43 языка;   первая строчка в категории “материнство и детство” google play, топ-5 категории образование app store.     о команде команда поддержки придерживается продуктовых принципов. мы собираем метрики, считаем конверсии, проводим а/б тесты и кастдевы. как видишь, скучно не будет. кроме технических специалистов в команде есть продакт, копирайтер, аналитик, qa и даже начинающие разработчики. не хватает только тебя:) мы доверим тебе:   решать проблемы наших любимых пользователей в онлайн чате;   диагностировать, анализировать и описывать проблемы, с которыми приходят пользователи;   помогать развивать faq, чат ботов и другие способы автоматизации работы команды;   особенности работы в нашей команде:   коммуникации с пользователями в онлайн-чате.   есть своя база знаний, где можно найти ответ на любой вопрос. а если нет ответа - спросить у коллег. они всегда помогут   онбординг и обучение новичков для быстрого освоения на рабочем месте   обучение и испытательный срок 1 месяц   график 2/2 по 12 часов с 18:00 - 06:00 мск.   для хорошего старта, необходим следующий бэкграунд:   английский язык — не ниже upper intermediate;   грамотная письменная речь;   желание развиваться в it и расти вместе с командой и компанией   будет круто, если ты начал осваивать аналитику, qa или языки программирования   опыт работы в поддержке будет плюсом, но все что выше, гораздо важнее   ты работаешь для нас, а мы совершенствуемся для тебя:   создавая уникальную культуру с высокой вовлеченностью, ориентацией на результат и стремлением создавать лучший продукт;   формируя команду профессионалов, умеющих самостоятельно принимать решения, а также готовых шэрить знания;   предоставляя все возможности для роста и развития - новые инструменты и зоны ответственности, участие в профильных и индустриальных конференциях;   у нас ценится жажда делать лучше. те, кто активно предлагают идеи и умеют их реализовывать - наши единороги;   то, что должно быть у каждого, но есть не у всех:   работа над продуктом международного уровня;   комфортный офис, зона отдыха, где ты можешь посоревноваться в настольный теннис, кухня со снеками, свежими фруктами и кофе =)   лояльное отношение к графику работы и отпусков;   клуб совместных завтраков.   как мы нанимаем:   встреча по soft и hard skills с head of support   1 месяц испытательного срока.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}