{"id": "55114447", "name": "Тестировщик", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ELMA – это возможности для каждого.</p> <p>ELMA — российская компания, разработчик Low-code платформ для автоматизации и роботизации бизнес-процессов с использованием искусственного интеллекта, чат-ботов и компьютерного зрения.</p> <p>Мы не просто помогаем бизнесу адаптироваться и справляться с переменами во внешнем мире, мы управляем значимыми корпоративными изменениями.</p> <p>С 2008 года более 3000 компаний в России и СНГ внедрили и успешно используют наши программные продукты. На протяжении многих лет ELMA уверенно занимает первое место на рынке BPM-систем в России и СНГ по версии делового портала TAdviser. А также каждый сезон получает высокую оценку мирового сообщества в ежегодных отчетах G2- всемирно известной онлайн-платформы.</p> <p>Наша философия отражена в слогане “Меняйся легче!” — мы создаем культуру изменений и инноваций для индустрии и мира. Компания ELMA — это инноватор, который задает вектор развития и внедряет новые идеи в массы.</p> <p>ELMA — это аналитики, тестировщики, специалисты службы поддержки, разработчики, специалисты по машинному обучению и анализу данных. Каждый день решающие массу не самых тривиальных задач для клиентов из разных сфер — от банковского сектора до телекоммуникаций. Поэтому для нас важны и глубокая отраслевая экспертиза, и серьезный опыт в ИТ наших сотрудников. И вместе с тем у нас всегда найдутся задачи «на вырост» для толковых..</p> <p>ELMA – это возможности для каждого!</p> <p>Присоединяйся!</p> <p><strong>Требования:</strong></p> <ul> <li>IT – образование (рассматриваем в том числе студентов 3-4 курса)</li> <li>Знание основ ООП</li> <li>Саморазвитие</li> <li>Высокий уровень личной ответственности</li> <li>Умение работать в команде</li> <li>Английский – A2 (чтение технической документации)</li> <li>Знание основных видов тестирования, техник тест-дизайна</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Есть опыт программирования на C#, Javascript, Typescript</li> <li>Есть понимание нотации BPMN 2.0 или других общепринятых нотаций</li> <li>Есть опыт работы с баг-трекинговыми системами (Redmine, Jira, Phabricator)</li> <li>Имеется опыт тестирования</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Проведение функционального тестирования различных конфигураций ELMA</li> <li>Составление тест - кейсов, чек - листов, сценариев тестирования, отчетов о тестировании</li> <li>Поиск и заведение дефектов в баг-трекинговые системы</li> <li>Умение применять нужные типы тестирования в различных ситуациях</li> <li>Ведение тестовой документации</li> <li>Взаимодействие с проектной командой</li> </ul> <p><strong>В ELMA вы получите:</strong></p> <ul> <li> <p>Расширение профессионального кругозора в ИТ и аналитике;</p> </li> <li> <p>Возможность дорасти до эксперта федерального уровня в автоматизации и цифровизации крупного бизнеса;</p> </li> <li> <p>Конкурентную заработную плату, основанную на грейдовой системе, которая дает возможность повышения уровня заработной платы каждые полгода;</p> </li> <li> <p>Оплату корпоративного обучения, тренингов, участия в профильных конференциях;</p> </li> <li> <p>Личностный и профессиональный рост, в том числе возможность карьерного пути до бизнес-архитектора, системного архитектора, продакт-менеджера, продакт-оунера и т.п;</p> </li> <li> <p>Активную корпоративную жизнь.</p> </li> </ul> <p><em><strong>Ждём твоё резюме!</strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Функциональное тестирование"}, {"name": "BPMN"}, {"name": "Тестирование"}, {"name": "Test case"}, {"name": "JavaScript"}, {"name": "TypeScript"}, {"name": "ELMA"}, {"name": "Jira"}, {"name": "Английский язык"}, {"name": "Проведение тестирований"}, {"name": "ООП"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "113953", "name": "ELMA", "url": "https://api.hh.ru/employers/113953?host=hh.ru", "alternate_url": "https://hh.ru/employer/113953", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/783881.png", "240": "https://hhcdn.ru/employer-logo/3576416.png", "90": "https://hhcdn.ru/employer-logo/3576415.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=113953&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:11:32+0300", "created_at": "2022-04-28T09:11:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55114447", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "elma – это возможности для каждого. elma — российская компания, разработчик low-code платформ для автоматизации и роботизации бизнес-процессов с использованием искусственного интеллекта, чат-ботов и компьютерного зрения. мы не просто помогаем бизнесу адаптироваться и справляться с переменами во внешнем мире, мы управляем значимыми корпоративными изменениями. с 2008 года более 3000 компаний в россии и снг внедрили и успешно используют наши программные продукты. на протяжении многих лет elma уверенно занимает первое место на рынке bpm-систем в россии и снг по версии делового портала tadviser. а также каждый сезон получает высокую оценку мирового сообщества в ежегодных отчетах g2- всемирно известной онлайн-платформы. наша философия отражена в слогане “меняйся легче!” — мы создаем культуру изменений и инноваций для индустрии и мира. компания elma — это инноватор, который задает вектор развития и внедряет новые идеи в массы. elma — это аналитики, тестировщики, специалисты службы поддержки, разработчики, специалисты по машинному обучению и анализу данных. каждый день решающие массу не самых тривиальных задач для клиентов из разных сфер — от банковского сектора до телекоммуникаций. поэтому для нас важны и глубокая отраслевая экспертиза, и серьезный опыт в ит наших сотрудников. и вместе с тем у нас всегда найдутся задачи «на вырост» для толковых.. elma – это возможности для каждого! присоединяйся! требования:  it – образование (рассматриваем в том числе студентов 3-4 курса) знание основ ооп саморазвитие высокий уровень личной ответственности умение работать в команде английский – a2 (чтение технической документации) знание основных видов тестирования, техник тест-дизайна  будет плюсом:  есть опыт программирования на c#, javascript, typescript есть понимание нотации bpmn 2.0 или других общепринятых нотаций есть опыт работы с баг-трекинговыми системами (redmine, jira, phabricator) имеется опыт тестирования  обязанности:  проведение функционального тестирования различных конфигураций elma составление тест - кейсов, чек - листов, сценариев тестирования, отчетов о тестировании поиск и заведение дефектов в баг-трекинговые системы умение применять нужные типы тестирования в различных ситуациях ведение тестовой документации взаимодействие с проектной командой  в elma вы получите:   расширение профессионального кругозора в ит и аналитике;   возможность дорасти до эксперта федерального уровня в автоматизации и цифровизации крупного бизнеса;   конкурентную заработную плату, основанную на грейдовой системе, которая дает возможность повышения уровня заработной платы каждые полгода;   оплату корпоративного обучения, тренингов, участия в профильных конференциях;   личностный и профессиональный рост, в том числе возможность карьерного пути до бизнес-архитектора, системного архитектора, продакт-менеджера, продакт-оунера и т.п;   активную корпоративную жизнь.   ждём твоё резюме!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}