{"id": "55137722", "name": "Ведущий специалист Отдела ИТ-сопровождения учета", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Уланский переулок", "building": "4", "description": null, "lat": 55.767134, "lng": 37.637569, "raw": "Москва, Уланский переулок, 4", "metro": {"station_name": "Чистые пруды", "line_name": "Сокольническая", "station_id": "1.143", "line_id": "1", "lat": 55.76499, "lng": 37.638293}, "metro_stations": [{"station_name": "Чистые пруды", "line_name": "Сокольническая", "station_id": "1.143", "line_id": "1", "lat": 55.76499, "lng": 37.638293}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Обеспечивать бесперебойную работу и надлежащее функционирование технических и программных средств Общества, средств мобильной связи, телекоммуникационных систем и оборудования.</p> </li> <li> <p>Участвовать в формировании потребности к закупке товаров ИТ-характера;</p> </li> <li> <p>Оптимизировать использование существующего парка средств связи для увеличения коэффициента полезного действия и минимизировать непроизводительные простои средств связи;</p> </li> <li> <p>Участвовать в инвентаризации, списании, утилизации средств связи и лицензий Общества, включая установление/контроль сроков полезного использования ИТ-ресурсов;</p> </li> <li> <p>Участвовать в комиссии по длительно хранящимися и невостребованными в производстве остатками по ИТ-услугам; товарам ИТ-характера, в том числе лицензиям с постановкой на баланс Общества и децентрализованные лицензии;</p> </li> <li> <p>Участвовать в формировании операционных расходов Общества по ИТО и контролировать их исполнение;</p> </li> <li> <p>Контролировать актуализацию «Корпоративного телефонного справочника».</p> </li> <li> <p>Согласовывать заявки, оформленные работниками Общества в службу технической поддержки по перемещению, переименованию абонентских номеров;</p> </li> <li> <p>Контролировать и оценивать стоимости услуг/работ в области информационно-технологического обеспечения для Общества в части телекоммуникационных услуг и связи;</p> </li> <li> <p>Участвовать в организации взаимодействия с контрагентами, осуществлять подготовку материалов для инициирования претензионной работы по договорам ИТО в зоне ответственности отдела;</p> </li> <li> <p>Согласовывать заявки на приобретение информационно-технологического оборудования по инвестиционной и операционной деятельности.</p> </li> <li> <p>Заключать и контролировать исполнение договоров в рамках утвержденных бюджетных показателей Общества.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>​Высшее образование по направлению: «Телекоммуникация и связь».</p> </li> <li>Стаж работы не менее 3-х лет по специальности.</li> <li> <p>Желателен опыт работы в крупных компаниях с численностью более 100 работников в должности специалиста/менеджера по направлению ИТО «Телекоммуникация и связь».</p> </li> <li> <p>Желательно знание английского языка.</p> </li> <li> <p>Иметь технические знания в области услуг связи, средств связи, телекоммуникаций: телекоммуникационное оборудование (Cisco, аналоги), принцип функционирования АТС, знание организации и принципов функционирования аналоговой и цифровой телефонной связи, пакет MS Office.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Стабильная заработная плата (оклад + 40% премия).</li> <li> <p>​​Рабочее место: г. Москва, пер. Уланский, д. 4</p> </li> <li> <p>Полная занятость с местом работы в офисе.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Деловая переписка"}, {"name": "Закупка товаров и услуг"}, {"name": "Работа с людьми"}, {"name": "Организация рабочих мест"}, {"name": "Информационная безопасность"}, {"name": "СУБД"}, {"name": "вычислительная техника"}, {"name": "Работа с оргтехникой"}, {"name": "Внимательность, ответственность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "907345", "name": "ЛУКОЙЛ", "url": "https://api.hh.ru/employers/907345?host=hh.ru", "alternate_url": "https://hh.ru/employer/907345", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/790401.png", "90": "https://hhcdn.ru/employer-logo/790400.png", "original": "https://hhcdn.ru/employer-logo-original/114544.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=907345&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:29:35+0300", "created_at": "2022-04-29T08:29:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55137722", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   обеспечивать бесперебойную работу и надлежащее функционирование технических и программных средств общества, средств мобильной связи, телекоммуникационных систем и оборудования.   участвовать в формировании потребности к закупке товаров ит-характера;   оптимизировать использование существующего парка средств связи для увеличения коэффициента полезного действия и минимизировать непроизводительные простои средств связи;   участвовать в инвентаризации, списании, утилизации средств связи и лицензий общества, включая установление/контроль сроков полезного использования ит-ресурсов;   участвовать в комиссии по длительно хранящимися и невостребованными в производстве остатками по ит-услугам; товарам ит-характера, в том числе лицензиям с постановкой на баланс общества и децентрализованные лицензии;   участвовать в формировании операционных расходов общества по ито и контролировать их исполнение;   контролировать актуализацию «корпоративного телефонного справочника».   согласовывать заявки, оформленные работниками общества в службу технической поддержки по перемещению, переименованию абонентских номеров;   контролировать и оценивать стоимости услуг/работ в области информационно-технологического обеспечения для общества в части телекоммуникационных услуг и связи;   участвовать в организации взаимодействия с контрагентами, осуществлять подготовку материалов для инициирования претензионной работы по договорам ито в зоне ответственности отдела;   согласовывать заявки на приобретение информационно-технологического оборудования по инвестиционной и операционной деятельности.   заключать и контролировать исполнение договоров в рамках утвержденных бюджетных показателей общества.   требования:   ​высшее образование по направлению: «телекоммуникация и связь».  стаж работы не менее 3-х лет по специальности.  желателен опыт работы в крупных компаниях с численностью более 100 работников в должности специалиста/менеджера по направлению ито «телекоммуникация и связь».   желательно знание английского языка.   иметь технические знания в области услуг связи, средств связи, телекоммуникаций: телекоммуникационное оборудование (cisco, аналоги), принцип функционирования атс, знание организации и принципов функционирования аналоговой и цифровой телефонной связи, пакет ms office.   условия:  стабильная заработная плата (оклад + 40% премия).  ​​рабочее место: г. москва, пер. уланский, д. 4   полная занятость с местом работы в офисе.  ", "bonus_description": ":  стабильная заработная плата (оклад + 40% премия).  ​​рабочее место: г. москва, пер. уланский, д. 4   полная занятость с местом работы в офисе.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}