{"id": "55147474", "name": "Стажер-разработчик React", "area": {"id": "98", "name": "Ульяновск", "url": "https://api.hh.ru/areas/98?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ульяновск", "street": "улица Луначарского", "building": "23Вк1", "description": null, "lat": 54.2649681987, "lng": 48.3387095131, "raw": "Ульяновск, улица Луначарского, 23Вк1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Привет, мы компания <strong>Framework Team</strong>!</p> <p>Разрабатываем Frontend и Backend для проектов в сфере образования, инвестиций, e-commerce и многих других. Концентрируемся только на веб-разработке. Благодаря узкой специализации мы накопили достаточное количество экспертизы, чтобы делиться ею и обучать новое поколение разработчиков.</p> <p><strong>Стажировка:</strong></p> <p>Мы написали свою программу стажировки, после окончания которой каждый стажер становится Junior-разработчиком в нашей компании.</p> <p>Стажировка хорошо подойдет тем, кто уже изучал <strong>HTML</strong>, <strong>CSS</strong> и <strong>JavaScript </strong>и один из JS фреймворков:<strong> React, Vue </strong>или<strong> Angular</strong>. Мы поможем преумножить этот опыт. Научим работать по принципам командной разработки и расширим знания.</p> <p>Наш принцип - выполнять работу хорошо, поэтому и от стажера ожидаем достаточное количество приложенных усилий и времени. Срок стажировки - <strong>3 месяца</strong>, но самых способных переводим на боевые задачи, не дожидаясь окончания обучения.</p> <p><strong>Что получаете вы:</strong></p> <ul> <li>старт карьеры в IT;</li> <li>последующее трудоустройство по результатам стажировки;</li> <li>обучение у сильных наставников, которые считают программирование - делом жизни;</li> <li>практический опыт на учебном проекте, который поможет расти вам как разработчику.</li> </ul> <p><strong>Наши ожидания:</strong></p> <ul> <li>знания основ HTML, CSS и JS;</li> <li>опыт работы с фронтом, некоммерческий, возможно были учебные, пробные, простые проекты;</li> <li>возможность стажироваться в режиме 5/2, 7-8 часов в день;</li> <li>готовность выполнить тестовое задание;</li> <li>будет плюсом техническое образование, мы всегда рады студентам высших и средне-специальных учреждений.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>комфортный офис недалеко от <strong>Винновской рощи. </strong>В нашем уютном офисе все ходят в тапочках, любят вместе пить чай на кухне, а по вечерам играть в настолки и курить кальян;</li> <li>8-ми часовая практика 5 дней в неделю с началом рабочего дня до 11:00;</li> <li>самая важная фишка стажировки - индивидуальное менторство от наших разработчиков уровня middle/senior;</li> <li>молодая команда профессионалов. Средний возраст сотрудников - 25 лет. В компании очень легко найти единомышленника, мы выбираемся покататься на велосипедах, посидеть на берегу Волги, поплавать на sup-бордах. Компания всячески поддерживает эти начинания, в том числе финансово;</li> <li>комната отдыха с Xbox и настольным теннисом.</li> </ul> <p><strong>Стажировка оплачиваемая - 10 000 рублей/месяц, после ее успешного прохождения вас ждет трудоустройство на позицию джуниор-разработчика. </strong></p> <p>Будет большим плюсом для Вас, если Вы напишите сопроводительное письмо, в котором немного расскажите о себе.<br /><br />P. S. Если вы находитесь не в Ульяновске и НЕ готовы к переезду - нет смысла откликаться, мы не работаем удаленно.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Git"}, {"name": "JavaScript"}, {"name": "HTML"}, {"name": "CSS"}, {"name": "React"}, {"name": "Vue"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "1106766", "name": "FrameWork Team", "url": "https://api.hh.ru/employers/1106766?host=hh.ru", "alternate_url": "https://hh.ru/employer/1106766", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/772767.png", "90": "https://hhcdn.ru/employer-logo/3531959.png", "240": "https://hhcdn.ru/employer-logo/3531960.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1106766&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:26:22+0300", "created_at": "2022-04-29T13:26:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55147474", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, мы компания framework team! разрабатываем frontend и backend для проектов в сфере образования, инвестиций, e-commerce и многих других. концентрируемся только на веб-разработке. благодаря узкой специализации мы накопили достаточное количество экспертизы, чтобы делиться ею и обучать новое поколение разработчиков. стажировка: мы написали свою программу стажировки, после окончания которой каждый стажер становится junior-разработчиком в нашей компании. стажировка хорошо подойдет тем, кто уже изучал html, css и javascript и один из js фреймворков: react, vue или angular. мы поможем преумножить этот опыт. научим работать по принципам командной разработки и расширим знания. наш принцип - выполнять работу хорошо, поэтому и от стажера ожидаем достаточное количество приложенных усилий и времени. срок стажировки - 3 месяца, но самых способных переводим на боевые задачи, не дожидаясь окончания обучения. что получаете вы:  старт карьеры в it; последующее трудоустройство по результатам стажировки; обучение у сильных наставников, которые считают программирование - делом жизни; практический опыт на учебном проекте, который поможет расти вам как разработчику.  наши ожидания:  знания основ html, css и js; опыт работы с фронтом, некоммерческий, возможно были учебные, пробные, простые проекты; возможность стажироваться в режиме 5/2, 7-8 часов в день; готовность выполнить тестовое задание; будет плюсом техническое образование, мы всегда рады студентам высших и средне-специальных учреждений.  мы предлагаем:  комфортный офис недалеко от винновской рощи. в нашем уютном офисе все ходят в тапочках, любят вместе пить чай на кухне, а по вечерам играть в настолки и курить кальян; 8-ми часовая практика 5 дней в неделю с началом рабочего дня до 11:00; самая важная фишка стажировки - индивидуальное менторство от наших разработчиков уровня middle/senior; молодая команда профессионалов. средний возраст сотрудников - 25 лет. в компании очень легко найти единомышленника, мы выбираемся покататься на велосипедах, посидеть на берегу волги, поплавать на sup-бордах. компания всячески поддерживает эти начинания, в том числе финансово; комната отдыха с xbox и настольным теннисом.  стажировка оплачиваемая - 10 000 рублей/месяц, после ее успешного прохождения вас ждет трудоустройство на позицию джуниор-разработчика.  будет большим плюсом для вас, если вы напишите сопроводительное письмо, в котором немного расскажите о себе.p. s. если вы находитесь не в ульяновске и не готовы к переезду - нет смысла откликаться, мы не работаем удаленно.", "bonus_description": ":  комфортный офис недалеко от винновской рощи. в нашем уютном офисе все ходят в тапочках, любят вместе пить чай на кухне, а по вечерам играть в настолки и курить кальян; 8-ми часовая практика 5 дней в неделю с началом рабочего дня до 11:00; самая важная фишка стажировки - индивидуальное менторство от наших разработчиков уровня middle/senior; молодая команда профессионалов. средний возраст сотрудников - 25 лет. в компании очень легко найти единомышленника, мы выбираемся покататься на велосипедах, посидеть на берегу волги, поплавать на sup-бордах. компания всячески поддерживает эти начинания, в том числе финансово; комната отдыха с xbox и настольным теннисом.  стажировка оплачиваемая - 10 000 рублей/месяц, после ее успешного прохождения вас ждет трудоустройство на позицию джуниор-разработчика.  будет большим плюсом для вас, если вы напишите сопроводительное письмо, в котором немного расскажите о себе.p. s. если вы находитесь не в ульяновске и не готовы к переезду - нет смысла откликаться, мы не работаем удаленно.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}