{"id": "50710619", "name": "Специалист отдела продаж", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "Сибирский тракт", "building": "12к1А", "description": null, "lat": 56.822607, "lng": 60.651751, "raw": "Екатеринбург, Сибирский тракт, 12к1А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>BIOSMART</em></strong> — российский разработчик и производитель систем для идентификации по отпечаткам пальцев, венам ладони и лицу.</p> <p>Мы выпускаем оборудование и софт для биометрических систем учета рабочего времени: наши решения помогают защитить информационные и материальные ресурсы бизнеса, эффективно организовать рабочий процесс, наладить учет рабочего времени. Мы резиденты Сколково.</p> <p>Решения <strong><em>BIOSMART </em></strong>применяются компаниями любого размера — от небольшого офиса до разветвленной федеральной сети. Наши клиенты — предприятия реального сектора, IT-компании, банки, ритейл-отрасль, строительные организации, вузы и медицинские учреждения, а также в компании госсектора в России и еще 20 странах мира.</p> <p>Компания <strong><em>BIOSMART</em></strong> стабильно работает с 2006 года, остается гибкой, подвижной и динамично развивается. Мы ценим демократичную и открытую атмосферу и ищем активных, энергичных людей, готовых проявлять инициативу, брать на себя ответственность и отвечать за результат.</p> <p><strong>Обязанности:</strong></p> <ul> <li>1С: заведение новых контрагентов, счетов, отгрузок, оплат,</li> <li>Сопровождение продаж: документооборот: договора, доп.соглашения, письма клиентам, создание коммерческих предложений,</li> <li>Формирование тендерной документации;</li> <li>Консультирование клиентов по простым вопросам;</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт активных продаж на рынке ИТ от 1 года.</li> <li>Приветствуется опыт продаж на рынке информационных систем для кадровой службы.</li> <li>Бонусом будут знания в сфере ИТ.</li> <li>Знание 1С.</li> <li>Навыки телефонных переговоров, грамотная речь и письмо, работа с офисной техникой.</li> <li>Личные качества: настойчивость, доброжелательность, коммуникабельность, грамотная речь, стрессоустойчивость, обучаемость</li> </ul> <strong>Условия:</strong> <ul> <li>Оклад. + KPI + премии (% от продаж).</li> <li>Работа по ТК РФ;</li> <li>Время работы и график: 5/2 с 9.00 до 18.00; Плавающее начало рабочего дня после прохождения испытательного срока;</li> <li>100% белая зарплата: оклад + премия. Условия сотрудничества обсуждаются с учётом квалификации, опыта работы. Перспектива роста заработной платы по мере роста / повышения квалификации;</li> <li>Интересные, сложные задачи по разработке и внедрению технологий; идентификации человека по отпечаткам пальцев, венам ладоней и лицу;</li> <li>место работы: комфортабельный офис по адресу Сибирский тракт 12, 1А. &quot;Деловой квартал&quot;;</li> <li>Социальный пакет: добровольное медицинское страхование, компенсации спортивного абонемента.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "1С: Предприятие 8"}, {"name": "Телефонные переговоры"}, {"name": "Деловая переписка"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.333", "name": "Услуги для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "21.480", "name": "Контейнерные перевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4146917", "name": "Прософт-Биометрикс", "url": "https://api.hh.ru/employers/4146917?host=hh.ru", "alternate_url": "https://hh.ru/employer/4146917", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/676261.png", "240": "https://hhcdn.ru/employer-logo/3146177.png", "90": "https://hhcdn.ru/employer-logo/3146176.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4146917&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T11:36:06+0300", "created_at": "2022-04-22T11:36:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50710619", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "biosmart — российский разработчик и производитель систем для идентификации по отпечаткам пальцев, венам ладони и лицу. мы выпускаем оборудование и софт для биометрических систем учета рабочего времени: наши решения помогают защитить информационные и материальные ресурсы бизнеса, эффективно организовать рабочий процесс, наладить учет рабочего времени. мы резиденты сколково. решения biosmart применяются компаниями любого размера — от небольшого офиса до разветвленной федеральной сети. наши клиенты — предприятия реального сектора, it-компании, банки, ритейл-отрасль, строительные организации, вузы и медицинские учреждения, а также в компании госсектора в россии и еще 20 странах мира. компания biosmart стабильно работает с 2006 года, остается гибкой, подвижной и динамично развивается. мы ценим демократичную и открытую атмосферу и ищем активных, энергичных людей, готовых проявлять инициативу, брать на себя ответственность и отвечать за результат. обязанности:  1с: заведение новых контрагентов, счетов, отгрузок, оплат, сопровождение продаж: документооборот: договора, доп.соглашения, письма клиентам, создание коммерческих предложений, формирование тендерной документации; консультирование клиентов по простым вопросам;  требования:  опыт активных продаж на рынке ит от 1 года. приветствуется опыт продаж на рынке информационных систем для кадровой службы. бонусом будут знания в сфере ит. знание 1с. навыки телефонных переговоров, грамотная речь и письмо, работа с офисной техникой. личные качества: настойчивость, доброжелательность, коммуникабельность, грамотная речь, стрессоустойчивость, обучаемость  условия:  оклад. + kpi + премии (% от продаж). работа по тк рф; время работы и график: 5/2 с 9.00 до 18.00; плавающее начало рабочего дня после прохождения испытательного срока; 100% белая зарплата: оклад + премия. условия сотрудничества обсуждаются с учётом квалификации, опыта работы. перспектива роста заработной платы по мере роста / повышения квалификации; интересные, сложные задачи по разработке и внедрению технологий; идентификации человека по отпечаткам пальцев, венам ладоней и лицу; место работы: комфортабельный офис по адресу сибирский тракт 12, 1а. ;деловой квартал;; социальный пакет: добровольное медицинское страхование, компенсации спортивного абонемента. ", "bonus_description": ":  оклад. + kpi + премии (% от продаж). работа по тк рф; время работы и график: 5/2 с 9.00 до 18.00; плавающее начало рабочего дня после прохождения испытательного срока; 100% белая зарплата: оклад + премия. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}