{"id": "54822853", "name": "Treasury manager (Treasury Lead Account)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Мира проспект", "building": "42", "description": null, "lat": 55.780664, "lng": 37.633769, "raw": "Москва, Мира проспект, 42", "metro": {"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}, "metro_stations": [{"station_name": "Проспект Мира", "line_name": "Кольцевая", "station_id": "5.119", "line_id": "5", "lat": 55.779584, "lng": 37.633646}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Kelly - международная компания, предоставляющая решения по управлению персоналом с 1946 года в мире и с 1993 года в России. Благодаря нам, уже более полумиллиона людей во всем мире нашли работу.<br />Наш клиент - одна из старейших промышленных компаний Европы, которая является одним из мировых лидеров в сфере металлургического машиностроения, в области производства оборудования для труб, кованых изделий, цветных металлов и нагревательной техники.</strong><br /><br /><strong>Responsibilities:</strong><br /><ul> <li>Cash management and daily cash position</li> <li>Optimization of DPO and DSO, customer overdue, analysis of customer receipts</li> <li>Management of internet banking</li> <li>Preparation and presentation of payments for each entity for approval to authorized signatories</li> <li>Daily follow up of cash flow and updates relevant files and systems</li> </ul> <ul> <li>Manage foreign exchange</li> <li>Currency control operations in accordance with Country currency legislation</li> <li>Manage loans and cash financing from the company</li> <li>Relations with banks, bank accounts opening and closing</li> <li>Coordinate payroll project for company employees (bank cards)</li> <li>Monitor relations with credit insurance company; make declarations, request credit limits for clients</li> <li>Responsible for cash monthly reporting and analysis</li> <li>Manage bank reconciliation with support of chief accountants</li> <li>Prepare interest accruals, provision related to customers bad debt and other monthly financial reports</li> <li>Provide controlling and business with information about overdues</li> <li>Prepares cash forecast and budget in coordination with Head of Controlling Department</li> <li>Ensure compliance with internal control procedures especially regarding bank signatories</li> <li>People management: Supports in the training and career development of finance people</li> </ul><br /><br /><strong>Requirements:</strong><br /><ul> <li>Bachelor degree in Finance or Accounting</li> <li>Experience in an international business environment, with a minimum of three years on financial managerial position</li> <li>Must possess excellent general management skills, including planning, organizing, and controlling</li> <li>Proven ability to work with stakeholders and provide a customer focused service</li> <li>Fluent in both Russian and English</li> </ul> <ul> <li>Good computer skills, including SAP and the Microsoft office suite</li> </ul><br /><br /><strong>Working conditions:</strong><br /><br />We are looking for people who are willing to get involved in a business characterized by high-tech solutions, digitalization and 100% customer orientation. Join us for a long-term partnership and shape the future as part of the group. We reward you by developing your strengths, giving you responsibilities, and providing great career opportunities.", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.46", "name": "Валютный контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.261", "name": "Руководство бухгалтерией", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"id": "4925", "name": "Kelly Services", "url": "https://api.hh.ru/employers/4925?host=hh.ru", "alternate_url": "https://hh.ru/employer/4925", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/915294.png", "240": "https://hhcdn.ru/employer-logo/4101856.png", "90": "https://hhcdn.ru/employer-logo/4101855.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4925&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T14:14:42+0300", "created_at": "2022-04-14T14:14:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54822853", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "kelly - международная компания, предоставляющая решения по управлению персоналом с 1946 года в мире и с 1993 года в россии. благодаря нам, уже более полумиллиона людей во всем мире нашли работу.наш клиент - одна из старейших промышленных компаний европы, которая является одним из мировых лидеров в сфере металлургического машиностроения, в области производства оборудования для труб, кованых изделий, цветных металлов и нагревательной техники.responsibilities: cash management and daily cash position optimization of dpo and dso, customer overdue, analysis of customer receipts management of internet banking preparation and presentation of payments for each entity for approval to authorized signatories daily follow up of cash flow and updates relevant files and systems   manage foreign exchange currency control operations in accordance with country currency legislation manage loans and cash financing from the company relations with banks, bank accounts opening and closing coordinate payroll project for company employees (bank cards) monitor relations with credit insurance company; make declarations, request credit limits for clients responsible for cash monthly reporting and analysis manage bank reconciliation with support of chief accountants prepare interest accruals, provision related to customers bad debt and other monthly financial reports provide controlling and business with information about overdues prepares cash forecast and budget in coordination with head of controlling department ensure compliance with internal control procedures especially regarding bank signatories people management: supports in the training and career development of finance people requirements: bachelor degree in finance or accounting experience in an international business environment, with a minimum of three years on financial managerial position must possess excellent general management skills, including planning, organizing, and controlling proven ability to work with stakeholders and provide a customer focused service fluent in both russian and english   good computer skills, including sap and the microsoft office suite working conditions:we are looking for people who are willing to get involved in a business characterized by high-tech solutions, digitalization and 100% customer orientation. join us for a long-term partnership and shape the future as part of the group. we reward you by developing your strengths, giving you responsibilities, and providing great career opportunities.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}