{"id": "45573508", "name": "Менеджер по продаже квартир вторичного рынка", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "микрорайон Центральный, Путевая улица", "building": "1", "description": null, "lat": 45.044355, "lng": 38.981799, "raw": "Краснодар, микрорайон Центральный, Путевая улица, 1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ВЕРОНА - ЭТО ФЕДЕРАЛЬНАЯ СЕТЬ НЕДВИЖИМОСТИ ПО РОССИИ ZOLTOR24</strong></p> <p>На рынке недвижимости мы с 2005. Нам 16 лет.</p> <p>Работаем во всех сегментах: продажа квартир, домов, дач и земельных участков. Верона является членом Кубанской Палаты Недвижимости и Российской Гильдии Риелторов.</p> <p>В месяц мы принимаем больше 500 новых заявок и звонков на покупку недвижимости. В результате у каждого специалиста за первый квартал получается взять в работу минимум 30-50 клиентов. Наши стажеры закрывают в первый месяц 1-3 сделки.</p> <p>Каждый наш специалист сейчас ведет 30-70 клиентов. Это немаленькая нагрузка, а клиенты всё прибывают, поэтому мы ищем в команду новых специалистов по продаже недвижимости.</p> <p>В состав компании входит ипотечный центр, юридическая служба, рекламный отдел, отдел по работе с новостройками</p> <p>По результатам аналитического исследования среди ведущих застройщиков г. Краснодара, Верона занимает первое место в рейтинге наиболее результативных агентств в реализации объектов первичного рынка.</p> <p>Благодаря нашей репутации и высокому уровню сервиса 60% наших клиентов - это обратившиеся повторно и по рекомендации.</p> <p>Многие из тех, кто раньше продавал банковские, страховые продукты, автомобили, рекламные площадки и перешел работать в недвижимость - получают высокий доход. У вас есть навыки продавца? Значит вы нужны людям, потому что отличные продавцы всегда в цене!</p> <p>Широкие возможности для личного развития и обучения, система наставничества и поддержки начинающих свой профессиональный путь в риелторстве, работа в команде экспертов рынка недвижимости - это всё получает каждый сотрудник, приходя к нам.</p> <p>Наши сотрудники получают знания и опыт в работе с недвижимостью:</p> <p>В компании функционирует собственный Учебный центр. Для тех, у кого нет опыта, создана уникальная система обучения и адаптации. «Школу риэлторского мастерства» для начинающих специалистов проводят мастера с многолетним опытом работы в недвижимости.</p> <p>Для работы мы предоставляем клиентскую базу, она доступны сотруднику с первых же дней работы.</p> <p>Рекламная поддержка для пополнения личной клиентской базы - профессиональные сайты, печатные СМИ, баннеры, листовки, сайт компании с автоматической выгрузкой объектов на самые популярные интернет-площадки по недвижимости, поддержка фотографа предоставляются бесплатно.</p> <p>Карьерный рост от стажера до эксперта и руководителя отдела.</p> <p>Комфортные условия работы - современный, технически оснащенный офис удобно расположен в престижном районе города.</p> <p>Оплата труда - на время стажировки предусмотрен оклад + прогрессивная процентная ставка, фиксированного потолка нет, бонусы, денежные премии, ценные призы по итогам периода. Все сделки, начиная с первой, оплачиваются.</p> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li> <p>Умение взаимодействовать с людьми.</p> </li> <li> <p>Обеспечивать высокое качество обслуживания.</p> </li> <li> <p>Желание зарабатывать.</p> </li> <li> <p>Наличие лидерских качеств, активность в достижении целей.</p> </li> <li> <p>Готовность к постоянному обучению, особенно на начальном этапе.</p> </li> </ul> <p><strong>УСЛОВИЯ:</strong></p> <ul> <li> <p>Качественное обучение, которое позволит быстро войти в новую сферу, даже если у вас совсем нет опыта работы.</p> </li> <li> <p>Современный оборудованный офис, удобно расположенный в престижном районе города.</p> </li> <li> <p>Гибкий график работы 5 дней в неделю.</p> </li> <li> <p>Минимальный доход от 70 000 рублей. &quot;Потолка&quot; нет. Выплата бонусов начинается в период стажировки.</p> </li> <li> <p>Огромная база объектов.</p> </li> <li> <p>Масштабная рекламная поддержка за счет агентства.</p> </li> <li> <p>Свой юридический отдел для сопровождения сделок.</p> </li> <li>Отдых в отелях Краснодарского Края за счет компании при выполнении определенных условий.</li> <li>Частичная компенсация бензина.</li> <li> <p>Здоровая атмосфера в коллективе, корпоративная культура поддержки, роста и развития.</p> </li> </ul> <ul> <li> <p>Высокий % от сделок.</p> </li> <li> <p>Карьерный рост</p> </li> </ul> <p><strong>ЧТО НУЖНО БУДЕТ ДЕЛАТЬ:</strong></p> <ul> <li>Вести базу покупателей и продавцов и привлекать новых клиентов</li> <li>Вести переговоры с собственниками и покупателями недвижимости</li> <li>Подбирать объекты под запрос клиентов</li> <li>Проводить презентации объектов для покупателей</li> <li>Сопровождать клиентов на сделках</li> </ul> <p>Уже чувствуете, что у вас получится? Хотите зарабатывать и расти в успешном окружении - оставляйте отклик на вакансию!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Жилая недвижимость"}, {"name": "Активные продажи"}, {"name": "Клиентоориентированность"}, {"name": "Ведение переговоров"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.219", "name": "Привлечение клиентов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.399", "name": "Ипотека, Ипотечное кредитование", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.177", "name": "Начальный уровень, Мало опыта", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "19.19", "name": "Агент", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "605569", "name": "Верона", "url": "https://api.hh.ru/employers/605569?host=hh.ru", "alternate_url": "https://hh.ru/employer/605569", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1844479.png", "90": "https://hhcdn.ru/employer-logo/1844478.png", "original": "https://hhcdn.ru/employer-logo-original/350553.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=605569&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T09:42:38+0300", "created_at": "2022-04-27T09:42:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45573508", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "верона - это федеральная сеть недвижимости по россии zoltor24 на рынке недвижимости мы с 2005. нам 16 лет. работаем во всех сегментах: продажа квартир, домов, дач и земельных участков. верона является членом кубанской палаты недвижимости и российской гильдии риелторов. в месяц мы принимаем больше 500 новых заявок и звонков на покупку недвижимости. в результате у каждого специалиста за первый квартал получается взять в работу минимум 30-50 клиентов. наши стажеры закрывают в первый месяц 1-3 сделки. каждый наш специалист сейчас ведет 30-70 клиентов. это немаленькая нагрузка, а клиенты всё прибывают, поэтому мы ищем в команду новых специалистов по продаже недвижимости. в состав компании входит ипотечный центр, юридическая служба, рекламный отдел, отдел по работе с новостройками по результатам аналитического исследования среди ведущих застройщиков г. краснодара, верона занимает первое место в рейтинге наиболее результативных агентств в реализации объектов первичного рынка. благодаря нашей репутации и высокому уровню сервиса 60% наших клиентов - это обратившиеся повторно и по рекомендации. многие из тех, кто раньше продавал банковские, страховые продукты, автомобили, рекламные площадки и перешел работать в недвижимость - получают высокий доход. у вас есть навыки продавца? значит вы нужны людям, потому что отличные продавцы всегда в цене! широкие возможности для личного развития и обучения, система наставничества и поддержки начинающих свой профессиональный путь в риелторстве, работа в команде экспертов рынка недвижимости - это всё получает каждый сотрудник, приходя к нам. наши сотрудники получают знания и опыт в работе с недвижимостью: в компании функционирует собственный учебный центр. для тех, у кого нет опыта, создана уникальная система обучения и адаптации. «школу риэлторского мастерства» для начинающих специалистов проводят мастера с многолетним опытом работы в недвижимости. для работы мы предоставляем клиентскую базу, она доступны сотруднику с первых же дней работы. рекламная поддержка для пополнения личной клиентской базы - профессиональные сайты, печатные сми, баннеры, листовки, сайт компании с автоматической выгрузкой объектов на самые популярные интернет-площадки по недвижимости, поддержка фотографа предоставляются бесплатно. карьерный рост от стажера до эксперта и руководителя отдела. комфортные условия работы - современный, технически оснащенный офис удобно расположен в престижном районе города. оплата труда - на время стажировки предусмотрен оклад + прогрессивная процентная ставка, фиксированного потолка нет, бонусы, денежные премии, ценные призы по итогам периода. все сделки, начиная с первой, оплачиваются. требования:   умение взаимодействовать с людьми.   обеспечивать высокое качество обслуживания.   желание зарабатывать.   наличие лидерских качеств, активность в достижении целей.   готовность к постоянному обучению, особенно на начальном этапе.   условия:   качественное обучение, которое позволит быстро войти в новую сферу, даже если у вас совсем нет опыта работы.   современный оборудованный офис, удобно расположенный в престижном районе города.   гибкий график работы 5 дней в неделю.   минимальный доход от 70 000 рублей. ;потолка; нет. выплата бонусов начинается в период стажировки.   огромная база объектов.   масштабная рекламная поддержка за счет агентства.   свой юридический отдел для сопровождения сделок.  отдых в отелях краснодарского края за счет компании при выполнении определенных условий. частичная компенсация бензина.  здоровая атмосфера в коллективе, корпоративная культура поддержки, роста и развития.     высокий % от сделок.   карьерный рост   что нужно будет делать:  вести базу покупателей и продавцов и привлекать новых клиентов вести переговоры с собственниками и покупателями недвижимости подбирать объекты под запрос клиентов проводить презентации объектов для покупателей сопровождать клиентов на сделках  уже чувствуете, что у вас получится? хотите зарабатывать и расти в успешном окружении - оставляйте отклик на вакансию!  ", "bonus_description": " клиентскую базу, она доступны сотруднику с первых же дней работы. рекламная поддержка для пополнения личной клиентской базы - профессиональные сайты, печатные сми, баннеры, листовки, сайт компании с автоматической выгрузкой объектов на самые популярные интернет-площадки по недвижимости, поддержка фотографа предоставляются бесплатно. карьерный рост от стажера до эксперта и руководителя отдела. комфортные условия работы - современный, технически оснащенный офис удобно расположен в престижном районе города. оплата труда - на время стажировки предусмотрен оклад + прогрессивная процентная ставка, фиксированного потолка нет, бонусы, денежные премии, ценные призы по итогам периода. все сделки, начиная с первой, оплачиваются. требования:   умение взаимодействовать с людьми.   обеспечивать высокое качество обслуживания.   желание зарабатывать.   наличие лидерских качеств, активность в достижении целей.   готовность к постоянному обучению, особенно на начальном этапе.   условия:   качественное обучение, которое позволит быстро войти в новую сферу, даже если у вас совсем нет опыта работы.   современный оборудованный офис, удобно расположенный в престижном районе города.   гибкий график работы 5 дней в неделю.   минимальный доход от 70 000 рублей. ;потолка; нет. выплата бонусов начинается в период стажировки.   огромная база объектов.   масштабная рекламная поддержка за счет агентства.   свой юридический отдел для сопровождения сделок.  отдых в отелях краснодарского края за счет компании при выполнении определенных условий. частичная компенсация бензина.  здоровая атмосфера в коллективе, корпоративная культура поддержки, роста и развития.     высокий % от сделок.   карьерный рост   что нужно будет делать:  вести базу покупателей и продавцов и привлекать новых клиентов вести переговоры с собственниками и покупателями недвижимости подбирать объекты под запрос клиентов проводить презентации объектов для покупателей сопровождать клиентов на сделках  уже чувствуете, что у вас получится? хотите зарабатывать и расти в успешном окружении - оставляйте отклик на вакансию!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}