{"id": "53947390", "name": "IT Junior Project / Project Manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Обручева", "building": "30/1с1", "description": null, "lat": 55.656407, "lng": 37.527373, "raw": "Москва, улица Обручева, 30/1с1", "metro": {"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}, "metro_stations": [{"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Outside Digital</strong> - уже 12 лет мы создаем сложные веб-сервисы, digital-решения и разрабатываем стратегии развития продуктов.<br /><strong>Наши клиенты</strong> - крупные международные компании, такие как <strong>AVON, YAMAHA, LADA, VGR </strong>и другие.</p> <p><em>PM , которого мы ищем, умеет и любит создавать качественные коммуникации с клиентом и командой, понимает цели бизнеса и проекта!)</em></p> <p> </p> <p><strong>Тебе предстоит управлять всем циклом проекта:</strong></p> <ul> <li>PM обязан разбирается во всём, что происходит в его проектах(текущий объем работ, вопросы увеличения объема работ, участвовать в промежуточных демонстрациях решений, сдавать работы);</li> <li>Общаться с клиентами, понимать бизнес-задачу клиента, оценивать риски и формировать предложение по решению;</li> <li><strong>Администрирование проектов:</strong> следить за сроками, бюджетом, договариваться о встречах, принимать вопросы, поступающие от клиентов и организовывать их решение, получать закрывающие документы по проектам;</li> <li><strong>Быстрая реакция на обращения</strong>: в кратчайшие сроки необходимо связаться с клиентом, выяснить в чем заключается проблема и озвучить ориентировочные сроки решения.</li> <li><strong>Управление бэклогом:</strong> декомпозиция и постановка задач, приоритизация, планирование спринтов, контроль сроков, выполнения и качества реализации;</li> <li><strong>Управление календарем: </strong>назначение, подтверждение встреч, отчетность, ведение проектной документации.</li> </ul> <p><strong>Мы рассматриваем в команду:</strong></p> <ul> <li>Студентов в том числе или выпускников с профильным образованием в сфере IT;</li> <li>Тех, кто из смежной области решил перейти в менеджмент проектов: <strong>аналитики, QA, разработчики и тд;</strong></li> <li>Кто знает методологии и этапы управления проектов, пользовался Jira, умеет писать ТЗ разработчикам и обладает аналитическим складом ума;</li> <li>Кто горит целью через 2-3 года стать лютыми Senior PM в сфере Digital;</li> <li>Опытных PM :)</li> </ul> <p><strong>Будет плюсом, если ты:</strong></p> <ul> <li>Понимаешь основные принципы функционирования бизнеса, процессы продаж (если клиент работает в сегменте Ecom – надо разобраться в специфике деятельности, если клиент работает в сегменте госзакупок – аналогично и т.д.);</li> <li>Имеешь опыт работы на it-проектах среди малого и среднего бизнеса.</li> </ul> <p><strong>Кого НЕ рассматриваем:</strong></p> <ul> <li>Кто спустя 5-10 лет карьеры не в IT решил освоить новую профессию;</li> <li>Кто не знаком с современным стеком технологий (путают Java и JS, фронт и бэк, не может назвать ни одного фреймворка);</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>У нас открытая система грейдов, белая заработная плата и хорошие бонусы по проектам;</li> <li> <p>Оформление ТК РФ и корпоративный ДМС;</p> </li> <li> <p>Отпуск: 32 дня отпуска (+4 к основному);</p> </li> <li> <p>Формат на выбор: офис, гибрид.</p> </li> <li> <p>Гибкое не только начало дня;</p> </li> <li> <p>Драйвовая команда с отлаженными бизнес-процессам, здоровыми отношениями и самым передовым стеком. Мы свободно обсуждаем и внедряем идеи, рискуем и несем ответственность, тестируем новые инструменты и гипотезы.</p> </li> </ul> <p><strong>Если ты готов к атмосфере бойцовского клуба и работать в режиме &quot;This is Sparta&quot; - добро пожаловать в команду!)</strong></p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Agile Project Management"}, {"name": "Scrum"}, {"name": "Product Management"}, {"name": "Управление продуктом"}, {"name": "Запуск новых продуктов"}, {"name": "Atlassian Jira"}, {"name": "Project management"}, {"name": "Управление проектами"}, {"name": "Ведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "548557", "name": "OUTSIDE DIGITAL", "url": "https://api.hh.ru/employers/548557?host=hh.ru", "alternate_url": "https://hh.ru/employer/548557", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/808686.png", "240": "https://hhcdn.ru/employer-logo/3675632.png", "90": "https://hhcdn.ru/employer-logo/3675631.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=548557&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T17:45:53+0300", "created_at": "2022-04-15T17:45:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53947390", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "outside digital - уже 12 лет мы создаем сложные веб-сервисы, digital-решения и разрабатываем стратегии развития продуктов.наши клиенты - крупные международные компании, такие как avon, yamaha, lada, vgr и другие. pm , которого мы ищем, умеет и любит создавать качественные коммуникации с клиентом и командой, понимает цели бизнеса и проекта!)   тебе предстоит управлять всем циклом проекта:  pm обязан разбирается во всём, что происходит в его проектах(текущий объем работ, вопросы увеличения объема работ, участвовать в промежуточных демонстрациях решений, сдавать работы); общаться с клиентами, понимать бизнес-задачу клиента, оценивать риски и формировать предложение по решению; администрирование проектов: следить за сроками, бюджетом, договариваться о встречах, принимать вопросы, поступающие от клиентов и организовывать их решение, получать закрывающие документы по проектам; быстрая реакция на обращения: в кратчайшие сроки необходимо связаться с клиентом, выяснить в чем заключается проблема и озвучить ориентировочные сроки решения. управление бэклогом: декомпозиция и постановка задач, приоритизация, планирование спринтов, контроль сроков, выполнения и качества реализации; управление календарем: назначение, подтверждение встреч, отчетность, ведение проектной документации.  мы рассматриваем в команду:  студентов в том числе или выпускников с профильным образованием в сфере it; тех, кто из смежной области решил перейти в менеджмент проектов: аналитики, qa, разработчики и тд; кто знает методологии и этапы управления проектов, пользовался jira, умеет писать тз разработчикам и обладает аналитическим складом ума; кто горит целью через 2-3 года стать лютыми senior pm в сфере digital; опытных pm :)  будет плюсом, если ты:  понимаешь основные принципы функционирования бизнеса, процессы продаж (если клиент работает в сегменте ecom – надо разобраться в специфике деятельности, если клиент работает в сегменте госзакупок – аналогично и т.д.); имеешь опыт работы на it-проектах среди малого и среднего бизнеса.  кого не рассматриваем:  кто спустя 5-10 лет карьеры не в it решил освоить новую профессию; кто не знаком с современным стеком технологий (путают java и js, фронт и бэк, не может назвать ни одного фреймворка);  мы предлагаем:  у нас открытая система грейдов, белая заработная плата и хорошие бонусы по проектам;  оформление тк рф и корпоративный дмс;   отпуск: 32 дня отпуска (+4 к основному);   формат на выбор: офис, гибрид.   гибкое не только начало дня;   драйвовая команда с отлаженными бизнес-процессам, здоровыми отношениями и самым передовым стеком. мы свободно обсуждаем и внедряем идеи, рискуем и несем ответственность, тестируем новые инструменты и гипотезы.   если ты готов к атмосфере бойцовского клуба и работать в режиме ;this is sparta; - добро пожаловать в команду!)  ", "bonus_description": ":  у нас открытая система грейдов, белая заработная плата и хорошие бонусы по проектам;  оформление тк рф и корпоративный дмс;   отпуск: 32 дня отпуска (+4 к основному);   формат на выбор: офис, гибрид.   гибкое не только начало дня;   драйвовая команда с отлаженными бизнес-процессам, здоровыми отношениями и самым передовым стеком. мы свободно обсуждаем и внедряем идеи, рискуем и несем ответственность, тестируем новые инструменты и гипотезы.   если ты готов к атмосфере бойцовского клуба и работать в режиме ;this is sparta; - добро пожаловать в команду!)  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}