{"id": "54478510", "name": "Junior product manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Большая Якиманка", "building": "26", "description": null, "lat": 55.735844, "lng": 37.61256, "raw": "Москва, улица Большая Якиманка, 26", "metro": {"station_name": "Октябрьская", "line_name": "Кольцевая", "station_id": "5.93", "line_id": "5", "lat": 55.729264, "lng": 37.611049}, "metro_stations": [{"station_name": "Октябрьская", "line_name": "Кольцевая", "station_id": "5.93", "line_id": "5", "lat": 55.729264, "lng": 37.611049}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О нас</strong></p> <p>Академия Перемен — это образовательная платформа для женщин, которая помогает женщинам получить знаниях в самых разных лайфстайл областях: красота, здоровье, психология. Мы быстро растем и уже оцениваемся в 1 млрд рублей. Недавно мы привлекли инвестиции для того, чтобы расти еще быстрее.</p> <p>Мы ищем<strong> junior продакт-менеджера</strong>, который совместно с экспертами будет создавать новые продукты для нашей платформы и улучшать продуктовые метрики.</p> <p>Тебе предстоит разбираться в проблемах и болях женщин и разрабатывать продукты для решения этих проблем.</p> <p><strong>Что тебе предстоит сделать:</strong></p> <ul> <li><strong>Short term:</strong></li> </ul> <ol> <li>Запустить за 3 месяца 6 вебинаров, которые помогут решить боли наших пользователей, и на которых они захотят купить продуктов на 5 млн рублей.</li> <li>Исследуя аудиторию и конкурентов, придумать новый образовательный продукт и участвовать в его разработке.</li> </ol> <ul> <li><strong>Long term:</strong> Создать и вести несколько линеек образовательных продуктов, которые будут иметь лучший в нашем сегменте (Lifestyle образование) пользовательский опыт. Что в свою очередь даст лучший LTV в нише и возможность больше инвестировать в маркетинг.</li> </ul> <p><strong>Чем тебе предстоит заниматься:</strong></p> <ul> <li>Генерировать, приоритизировать и проверять гипотезы по улучшению продуктовых метрик</li> <li>Дизайнить эксперименты, проводить их и трактовать результаты</li> <li>Общаться с пользователями (кастдев) для выявления их проблем и потребностей</li> <li>Изучать конкурентов и внедрять лучшие практики в продуктовые процессы</li> <li>Запускать новые продукты (курсы, вебинары) на платформе</li> <li>Генерировать идеи для новых продуктов</li> <li>Распределять задачи между исполнителями (дизайнеры, копирайтеры, технический отдел и др.), контролировать попадание в сроки, быть ответственным за финальный результат</li> <li>Следить за аналитикой и метриками</li> <li>Выступать в качестве единого координатора по запускам новых продуктов — аккумулировать актуальную информацию и эффективно доносить ее до всех заинтересованных сторон</li> </ul> <p><strong>Мы ждем, что ты:</strong></p> <ul> <li>Умеешь расставлять приоритеты и брать на себя ответственность — финальный результат зависит в первую очередь от тебя, важно это принимать и быть готовым принимать решения и ответственность в спорных ситуациях;</li> <li>Умеешь работать со стейкхолдерами — делать прозрачный процесс работы, обсуждать важные решения в проектах, получать обратную связь (необязательно соглашаться), аргументировать свои решения;</li> <li>Умеешь выстраивать эффективные коммуникации — четко и структурно фиксируешь договоренности с другими членами команды;</li> <li>Имеешь развитое продуктовое мышление — при принятии решений думаешь, на какие метрики и как это повлияет;</li> <li>Обладаешь развитой эмпатией, хорошими аналитическими способностями и умеешь видеть причинно-следственные связи.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Большую скорость получения опыта. Одна из особенностей стартапа - очень быстрые изменения и рост. Здесь год за три (если не за пять).</li> <li>Много ответственности и одновременно свободы. Ты каждый день будешь видеть результат своей работы и работы команды.</li> <li>Рок-н-ролл, отличную команду замотивированных ребят, сильных фаундеров с огромным опытом за плечами.</li> <li>Мы небольшой, но быстро растущий EdTech-стартап. Ты будешь у истоков его развития.</li> <li>Удалённая работа.</li> <li>Официальное оформление по ТК РФ.</li> </ul> <p><strong>Наши принципы:</strong></p> <ul> <li>Мы бережем друг друга и против агрессии в любом виде.</li> <li>Для нас важна открытость и честность. Если случилась ошибка, мы ждем, что человек не будет ее замалчивать, а расскажет команде о том, что случилось и какие шаги уже предприняты для минимизации последствий.</li> <li>Мы верим, что делаем действительно важное дело (а отзывы наших пользовательниц это подтверждают).</li> <li>Мы всегда за инициативность, у нас можно смело предлагать новое, лучшие идеи, которые впишутся в стратегию компании, будем реализовывать вместе.</li> <li>У нас нет бюрократии и тысячи согласований, мы ценим время и ресурс каждого и ждем того же от новых членов команды.</li> </ul> <p><strong>Вакансия подразумевает выполнение тестового задания, если готовы к его выполнению, ждем ваш отклик.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Аналитическое мышление"}, {"name": "Деловая коммуникация"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "5348478", "name": "Академия Перемен", "url": "https://api.hh.ru/employers/5348478?host=hh.ru", "alternate_url": "https://hh.ru/employer/5348478", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/903811.jpg", "90": "https://hhcdn.ru/employer-logo/4055931.jpeg", "240": "https://hhcdn.ru/employer-logo/4055932.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5348478&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T09:58:49+0300", "created_at": "2022-03-31T09:58:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54478510", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о нас академия перемен — это образовательная платформа для женщин, которая помогает женщинам получить знаниях в самых разных лайфстайл областях: красота, здоровье, психология. мы быстро растем и уже оцениваемся в 1 млрд рублей. недавно мы привлекли инвестиции для того, чтобы расти еще быстрее. мы ищем junior продакт-менеджера, который совместно с экспертами будет создавать новые продукты для нашей платформы и улучшать продуктовые метрики. тебе предстоит разбираться в проблемах и болях женщин и разрабатывать продукты для решения этих проблем. что тебе предстоит сделать:  short term:   запустить за 3 месяца 6 вебинаров, которые помогут решить боли наших пользователей, и на которых они захотят купить продуктов на 5 млн рублей. исследуя аудиторию и конкурентов, придумать новый образовательный продукт и участвовать в его разработке.   long term: создать и вести несколько линеек образовательных продуктов, которые будут иметь лучший в нашем сегменте (lifestyle образование) пользовательский опыт. что в свою очередь даст лучший ltv в нише и возможность больше инвестировать в маркетинг.  чем тебе предстоит заниматься:  генерировать, приоритизировать и проверять гипотезы по улучшению продуктовых метрик дизайнить эксперименты, проводить их и трактовать результаты общаться с пользователями (кастдев) для выявления их проблем и потребностей изучать конкурентов и внедрять лучшие практики в продуктовые процессы запускать новые продукты (курсы, вебинары) на платформе генерировать идеи для новых продуктов распределять задачи между исполнителями (дизайнеры, копирайтеры, технический отдел и др.), контролировать попадание в сроки, быть ответственным за финальный результат следить за аналитикой и метриками выступать в качестве единого координатора по запускам новых продуктов — аккумулировать актуальную информацию и эффективно доносить ее до всех заинтересованных сторон  мы ждем, что ты:  умеешь расставлять приоритеты и брать на себя ответственность — финальный результат зависит в первую очередь от тебя, важно это принимать и быть готовым принимать решения и ответственность в спорных ситуациях; умеешь работать со стейкхолдерами — делать прозрачный процесс работы, обсуждать важные решения в проектах, получать обратную связь (необязательно соглашаться), аргументировать свои решения; умеешь выстраивать эффективные коммуникации — четко и структурно фиксируешь договоренности с другими членами команды; имеешь развитое продуктовое мышление — при принятии решений думаешь, на какие метрики и как это повлияет; обладаешь развитой эмпатией, хорошими аналитическими способностями и умеешь видеть причинно-следственные связи.  мы предлагаем:  большую скорость получения опыта. одна из особенностей стартапа - очень быстрые изменения и рост. здесь год за три (если не за пять). много ответственности и одновременно свободы. ты каждый день будешь видеть результат своей работы и работы команды. рок-н-ролл, отличную команду замотивированных ребят, сильных фаундеров с огромным опытом за плечами. мы небольшой, но быстро растущий edtech-стартап. ты будешь у истоков его развития. удалённая работа. официальное оформление по тк рф.  наши принципы:  мы бережем друг друга и против агрессии в любом виде. для нас важна открытость и честность. если случилась ошибка, мы ждем, что человек не будет ее замалчивать, а расскажет команде о том, что случилось и какие шаги уже предприняты для минимизации последствий. мы верим, что делаем действительно важное дело (а отзывы наших пользовательниц это подтверждают). мы всегда за инициативность, у нас можно смело предлагать новое, лучшие идеи, которые впишутся в стратегию компании, будем реализовывать вместе. у нас нет бюрократии и тысячи согласований, мы ценим время и ресурс каждого и ждем того же от новых членов команды.  вакансия подразумевает выполнение тестового задания, если готовы к его выполнению, ждем ваш отклик.", "bonus_description": ":  большую скорость получения опыта. одна из особенностей стартапа - очень быстрые изменения и рост. здесь год за три (если не за пять). много ответственности и одновременно свободы. ты каждый день будешь видеть результат своей работы и работы команды. рок-н-ролл, отличную команду замотивированных ребят, сильных фаундеров с огромным опытом за плечами. мы небольшой, но быстро растущий edtech-стартап. ты будешь у истоков его развития. удалённая работа. официальное оформление по тк рф.  наши принципы:  мы бережем друг друга и против агрессии в любом виде. для нас важна открытость и честность. если случилась ошибка, мы ждем, что человек не будет ее замалчивать, а расскажет команде о том, что случилось и какие шаги уже предприняты для минимизации последствий. мы верим, что делаем действительно важное дело (а отзывы наших пользовательниц это подтверждают). мы всегда за инициативность, у нас можно смело предлагать новое, лучшие идеи, которые впишутся в стратегию компании, будем реализовывать вместе. у нас нет бюрократии и тысячи согласований, мы ценим время и ресурс каждого и ждем того же от новых членов команды.  вакансия подразумевает выполнение тестового задания, если готовы к его выполнению, ждем ваш отклик.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}