{"id": "54737319", "name": "Product Manager (удаленно/релокация)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищем продакт-менеджера с техническим бекграундом на удаленную работу в потрясающую компанию с сильной командой ;-)</p> <p><strong>Подробнее</strong></p> <p>Мы делаем фандрайзинговую платформу Fundraise Up. Цель в том, чтобы быть самым удобным и самым быстрым способом сделать донат в пользу некоммерческого фонда. Мы изобретаем способы ускорить загрузку, увеличить конверсию, принять оплату разными способами и т.д. Каждый месяц люди со всего мира донатят <em>десятки миллионов долларов</em> через наши формы.</p> <p>Крупнейшие некоммерческие организации мира используют наше решение чтобы собирать деньги. UNICEF (самый известный международный фонд ООН) делает<strong> весь онлайн-фандрайзинг </strong>на нашей платформе. Наш рейтинг на самой популярной платформе для отзывов — 4.9 из 5.</p> <p>Мы работаем в энтерпрайз-сегменте. Наши клиенты находятся по всему миру, но основная концентрация приходится на США, Канаду, Великобританию и Австралию.</p> <p><strong>Продукт</strong></p> <p>Продукт, который мы делаем — большой и сложный. Он состоит из нескольких частей: чекаут и виджеты, порталы для донора, организации и партнеров, админка и еще несколько приложений. Мы принимаем платежи в сотне валют десятью способами. Показываем аналитику клиентам и пишем данные через нативные интеграции в их CRM. Весь пользовательский опыт локализуем на несколько языков.</p> <p>У нас есть хорошее видение развития продукта и доступ к самым крупным в мире клиентам в этой индустрии. Они делятся экспертизой и хотелками, беклог переполнен.</p> <p><strong>Команда</strong></p> <p>Всего в компании работает 90 человек. В офисе в Нью-Йорке продажи, онбординг и саппорт. Удаленно мы принимаем продуктовые решения, делаем дизайн, аналитику, разработку и тестирование.</p> <p>Продуктовая команда русскоязычная, она полностью самостоятельная. На уровне проработки деталей и приоретизации фичей продуктом управляют всего три человека и им нужна помощь.</p> <p><strong>Формальный список того, что нужно делать</strong></p> <ul> <li>Планировать разработку фичи.</li> <li>Прорабатывать с дизайнером детали реализации фичи, полагаясь на референсы и результаты касдева клиентов.</li> <li>Документировать функциональность.</li> <li>Координировать разработчиков и прочих членов команды, держать руку на пульсе.</li> <li>Писать описание фичи и тикеты для разработчиков. Общаться с лидами, чтобы наполнить тикеты техническими деталями.</li> <li>Общаться с продуктовыми ребятами из офиса и синхронизироваться с ними.</li> </ul> <p><strong>Кого ищем</strong></p> <p>Есть несколько важных моментов, которые мы ожидаем найти у кандидата.</p> <ul> <li><strong>Релевантный опыт.</strong> Вы уже делали что-то подобное в жизни :-)</li> <li><strong>Технический бекграунд.</strong> Вы должны понимать как устроена разработка. Идеально, если вы были разработчиком и перешли в менеджмент продукта.</li> <li><strong>Разговорный/письменный английский.</strong> Нам важно, чтобы вы смогли поговорить с англоязычной частью команды и все друг друга поняли.</li> </ul> <p>Вы должны быть готовы уехать из России в течение пары месяцев после присоединения к компании. Релокация в любую страну за наш счет. Основная часть команды разработки осела в Тбилиси.</p> <p>Супер-важно уметь соблюдать все виды договоренностей. Если вы творческий раздолбай и знаете об этом, к сожалению, мы не сработаемся, даже если вы гениальны.</p> <p><strong>Пара важных вещей</strong></p> <ul> <li>Мы работаем удаленно, но с 10 до 19 часов по московскому времени.</li> <li>В это время мы интенсивно созваниваемся и много обсуждаем.</li> </ul> <ol> </ol> <p><strong>Зачем мы вам</strong></p> <ul> <li>Мы строим сильную команду людей с горящими глазами. У каждого свой опыт, которым он охотно делится.</li> <li>У нас нет ветвистой иерархии, все люди доступны на расстоянии zoom-звонка. В компании открыта почти вся финансовая статистика, мы регулярно рассказываем как устроен продукт, продажи, саппорт, откуда появляются клиенты и деньги, что интересного случилось и т.д.</li> <li>Мы верим в долгие отношения и выдаем разработчикам сток-опции. Компания хорошо растет — только за 2021 мы вырастили метрики в 3 раза. Если у нас все получится, эти опции превратятся в сумму, сопоставимую с зарплатой за 10 лет.</li> </ul> <ul> </ul> <p><strong>Бонусы</strong></p> <p>Нам важно чтобы работая удаленно, вы чувствовали себя комфортно. Обычно мы отправляем сотрудникам Macbook M1 Pro 16&quot; и нужное число мониторов. Если ваше рабочее место не обустроено, то пришлем стол-трансформер, удобное кресло и все что нужно для продуктивной работы.</p> <p>Полностью оплачиваем коворкинг, если не хотите работать из дома. Помогаем с оплатой спортзала и бассейна, курсов английского и любого профильного образования.</p> <p>Релоцируем из России. Платим в долларах США.</p> <p><strong>Дополнительные инструкции:</strong></p> <p>Напишите в отклике пару слов о своем опыте и о том, чем вас привлекла вакансия.</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "3463642", "name": "Fundraise Up", "url": "https://api.hh.ru/employers/3463642?host=hh.ru", "alternate_url": "https://hh.ru/employer/3463642", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3261636.png", "240": "https://hhcdn.ru/employer-logo/3261637.png", "original": "https://hhcdn.ru/employer-logo-original/705130.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3463642&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T16:59:48+0300", "created_at": "2022-04-29T16:59:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54737319", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем продакт-менеджера с техническим бекграундом на удаленную работу в потрясающую компанию с сильной командой ;-) подробнее мы делаем фандрайзинговую платформу fundraise up. цель в том, чтобы быть самым удобным и самым быстрым способом сделать донат в пользу некоммерческого фонда. мы изобретаем способы ускорить загрузку, увеличить конверсию, принять оплату разными способами и т.д. каждый месяц люди со всего мира донатят десятки миллионов долларов через наши формы. крупнейшие некоммерческие организации мира используют наше решение чтобы собирать деньги. unicef (самый известный международный фонд оон) делает весь онлайн-фандрайзинг на нашей платформе. наш рейтинг на самой популярной платформе для отзывов — 4.9 из 5. мы работаем в энтерпрайз-сегменте. наши клиенты находятся по всему миру, но основная концентрация приходится на сша, канаду, великобританию и австралию. продукт продукт, который мы делаем — большой и сложный. он состоит из нескольких частей: чекаут и виджеты, порталы для донора, организации и партнеров, админка и еще несколько приложений. мы принимаем платежи в сотне валют десятью способами. показываем аналитику клиентам и пишем данные через нативные интеграции в их crm. весь пользовательский опыт локализуем на несколько языков. у нас есть хорошее видение развития продукта и доступ к самым крупным в мире клиентам в этой индустрии. они делятся экспертизой и хотелками, беклог переполнен. команда всего в компании работает 90 человек. в офисе в нью-йорке продажи, онбординг и саппорт. удаленно мы принимаем продуктовые решения, делаем дизайн, аналитику, разработку и тестирование. продуктовая команда русскоязычная, она полностью самостоятельная. на уровне проработки деталей и приоретизации фичей продуктом управляют всего три человека и им нужна помощь. формальный список того, что нужно делать  планировать разработку фичи. прорабатывать с дизайнером детали реализации фичи, полагаясь на референсы и результаты касдева клиентов. документировать функциональность. координировать разработчиков и прочих членов команды, держать руку на пульсе. писать описание фичи и тикеты для разработчиков. общаться с лидами, чтобы наполнить тикеты техническими деталями. общаться с продуктовыми ребятами из офиса и синхронизироваться с ними.  кого ищем есть несколько важных моментов, которые мы ожидаем найти у кандидата.  релевантный опыт. вы уже делали что-то подобное в жизни :-) технический бекграунд. вы должны понимать как устроена разработка. идеально, если вы были разработчиком и перешли в менеджмент продукта. разговорный/письменный английский. нам важно, чтобы вы смогли поговорить с англоязычной частью команды и все друг друга поняли.  вы должны быть готовы уехать из россии в течение пары месяцев после присоединения к компании. релокация в любую страну за наш счет. основная часть команды разработки осела в тбилиси. супер-важно уметь соблюдать все виды договоренностей. если вы творческий раздолбай и знаете об этом, к сожалению, мы не сработаемся, даже если вы гениальны. пара важных вещей  мы работаем удаленно, но с 10 до 19 часов по московскому времени. в это время мы интенсивно созваниваемся и много обсуждаем.    зачем мы вам  мы строим сильную команду людей с горящими глазами. у каждого свой опыт, которым он охотно делится. у нас нет ветвистой иерархии, все люди доступны на расстоянии zoom-звонка. в компании открыта почти вся финансовая статистика, мы регулярно рассказываем как устроен продукт, продажи, саппорт, откуда появляются клиенты и деньги, что интересного случилось и т.д. мы верим в долгие отношения и выдаем разработчикам сток-опции. компания хорошо растет — только за 2021 мы вырастили метрики в 3 раза. если у нас все получится, эти опции превратятся в сумму, сопоставимую с зарплатой за 10 лет.    бонусы нам важно чтобы работая удаленно, вы чувствовали себя комфортно. обычно мы отправляем сотрудникам macbook m1 pro 16; и нужное число мониторов. если ваше рабочее место не обустроено, то пришлем стол-трансформер, удобное кресло и все что нужно для продуктивной работы. полностью оплачиваем коворкинг, если не хотите работать из дома. помогаем с оплатой спортзала и бассейна, курсов английского и любого профильного образования. релоцируем из россии. платим в долларах сша. дополнительные инструкции: напишите в отклике пару слов о своем опыте и о том, чем вас привлекла вакансия.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}