{"id": "54764043", "name": "Junior product manager B2C", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большой Кисловский переулок", "building": "6", "description": null, "lat": 55.754471, "lng": 37.606721, "raw": "Москва, Большой Кисловский переулок, 6", "metro": {"station_name": "Арбатская", "line_name": "Арбатско-Покровская", "station_id": "3.5", "line_id": "3", "lat": 55.752312, "lng": 37.60349}, "metro_stations": [{"station_name": "Арбатская", "line_name": "Арбатско-Покровская", "station_id": "3.5", "line_id": "3", "lat": 55.752312, "lng": 37.60349}, {"station_name": "Библиотека им.Ленина", "line_name": "Сокольническая", "station_id": "1.4", "line_id": "1", "lat": 55.752123, "lng": 37.610388}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы - <strong>платежный сервис</strong> <strong>А3</strong>, который помогает быстро и безопасно совершать оплату коммунальных услуг, штрафов ГИБДД, налогов, образования, мобильной связи, Интернета и ТВ, а также позволяет совершать переводы с карты на карту по всей территории России.</p> <p>Среди наших партнеров Альфа-банк, Госуслуги, Яндекс.Деньги, Qiwi, Cвязной, Евросеть и многие другие.</p> <p>Главная задача <strong>платежного сервиса А3</strong> – обеспечить вам удобную и быструю оплату всех рутинных ежемесячных платежей в «одном окне».</p> <p>Компания работает уже на протяжении <strong>10 лет, </strong>и на сегодняшний день более <strong>33 000</strong> поставщиков услуг по всей стране доступны для оплаты через Платежный сервис А3. Ежемесячно на базе сервиса физическими лицами совершаются более <strong>3,5</strong> миллионов платежей.</p> <p>Мы ищем <strong>в нашу дружную команду junior product manager.</strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Прорабатывать истории с точки зрения пользовательского пути и UX</li> <li>Разбираться в хитростях интеграции с нашими Поставщиками</li> <li>Вместе с Product Owner декомпозировать и приоритизировать задачи</li> <li>Придумывать и мониторить метрики сервисов (также вместе с Product Owner)</li> <li>Писать пользовательскую документацию для наших Партнеров</li> </ul> <p><strong>Что ждем от тебя:</strong></p> <ul> <li>Не боишься задавать вопросы &quot;Зачем?&quot; и &quot;Почему?&quot;</li> <li>Можешь разложить любой бизнес-процесс на его составляющие, выделить узкие места и граничные условия</li> <li>Провести интервью с пользователями и определить их боли</li> <li>Можешь сформулировать основные метрики использования сервисов (позитивные и негативные сценарии) и описать, какие данные для этого нужны</li> <li>Можешь написать краткую и емкую постановку, из которой разработчику будет сразу понятно, что ему делать</li> <li>Можешь нарисовать функциональную и логическую схему работы сервиса</li> <li>Можешь написать несложный запрос SQL по данным из нескольких таблиц</li> <li>Знаешь что такое REST/JSON и знаешь как выполнить запрос и посмотреть ответ сервиса</li> </ul> <strong>Наши условия:</strong> <ul> <li>Работа в успешной компании, которая зарекомендовала себя на рынке и продолжает развиваться.</li> <li>Оформление по ТК, всё белое и официальное.</li> <li>График работы 9-18 или 10-19, частично в офисе/частично удаленно</li> <li>Комфортный офис в 5 минутах от м. &quot;Арбатская&quot; или &quot;Библиотека имени Ленина&quot; со своей кухней, печеньками, фруктами и другими радостями.</li> <li>ДМС после испытательного срока.</li> <li>Скидки для сотрудников на путешествия, товары, развлечения, рестораны, бытовую технику, недвижимость и пр.</li> <li>Работа в команде единомышленников.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Базы данных"}, {"name": "Product Owner"}, {"name": "Product Management"}, {"name": "Платежи / Переводы"}, {"name": "Работа с банками"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "694940", "name": "Платежный сервис А3", "url": "https://api.hh.ru/employers/694940?host=hh.ru", "alternate_url": "https://hh.ru/employer/694940", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3776075.png", "240": "https://hhcdn.ru/employer-logo/3776076.png", "original": "https://hhcdn.ru/employer-logo-original/833798.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=694940&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T14:40:32+0300", "created_at": "2022-04-12T14:40:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54764043", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - платежный сервис а3, который помогает быстро и безопасно совершать оплату коммунальных услуг, штрафов гибдд, налогов, образования, мобильной связи, интернета и тв, а также позволяет совершать переводы с карты на карту по всей территории россии. среди наших партнеров альфа-банк, госуслуги, яндекс.деньги, qiwi, cвязной, евросеть и многие другие. главная задача платежного сервиса а3 – обеспечить вам удобную и быструю оплату всех рутинных ежемесячных платежей в «одном окне». компания работает уже на протяжении 10 лет, и на сегодняшний день более 33 000 поставщиков услуг по всей стране доступны для оплаты через платежный сервис а3. ежемесячно на базе сервиса физическими лицами совершаются более 3,5 миллионов платежей. мы ищем в нашу дружную команду junior product manager. чем предстоит заниматься:  прорабатывать истории с точки зрения пользовательского пути и ux разбираться в хитростях интеграции с нашими поставщиками вместе с product owner декомпозировать и приоритизировать задачи придумывать и мониторить метрики сервисов (также вместе с product owner) писать пользовательскую документацию для наших партнеров  что ждем от тебя:  не боишься задавать вопросы ;зачем?; и ;почему?; можешь разложить любой бизнес-процесс на его составляющие, выделить узкие места и граничные условия провести интервью с пользователями и определить их боли можешь сформулировать основные метрики использования сервисов (позитивные и негативные сценарии) и описать, какие данные для этого нужны можешь написать краткую и емкую постановку, из которой разработчику будет сразу понятно, что ему делать можешь нарисовать функциональную и логическую схему работы сервиса можешь написать несложный запрос sql по данным из нескольких таблиц знаешь что такое rest/json и знаешь как выполнить запрос и посмотреть ответ сервиса  наши условия:  работа в успешной компании, которая зарекомендовала себя на рынке и продолжает развиваться. оформление по тк, всё белое и официальное. график работы 9-18 или 10-19, частично в офисе/частично удаленно комфортный офис в 5 минутах от м. ;арбатская; или ;библиотека имени ленина; со своей кухней, печеньками, фруктами и другими радостями. дмс после испытательного срока. скидки для сотрудников на путешествия, товары, развлечения, рестораны, бытовую технику, недвижимость и пр. работа в команде единомышленников. ", "bonus_description": " провести интервью с пользователями и определить их боли можешь сформулировать основные метрики использования сервисов (позитивные и негативные сценарии) и описать, какие данные для этого нужны можешь написать краткую и емкую постановку, из которой разработчику будет сразу понятно, что ему делать можешь нарисовать функциональную и логическую схему работы сервиса можешь написать несложный запрос sql по данным из нескольких таблиц знаешь что такое rest/json и знаешь как выполнить запрос и посмотреть ответ сервиса  наши ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}