{"id": "54842455", "name": "Project manager", "area": {"id": "83", "name": "Смоленск", "url": "https://api.hh.ru/areas/83?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Смоленск", "street": "улица Карла Маркса", "building": "12", "description": null, "lat": 54.782807, "lng": 32.042628, "raw": "Смоленск, улица Карла Маркса, 12", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>WebCanape </strong>– самое крупное ИТ-агентство в Смоленске. Мы создаём сайты и продвигаем компании в интернете с 2008 года. Среди наших клиентов Технопарк «Сколково», ПАО «Магнит», ОАО «Ротек», Huawei, Bayer, ВТБ, Максим Батырев (Batyrev Consulting Group), другие крупные российские компании.<br />Мы осознаем, что наш главный ресурс – это люди. Поэтому постоянно совершенствуем внутренние процессы, инвестируем в обучение сотрудников и укрепляем корпоративную культуру. WebCanape – организатор крупнейшего ИТ-фестиваля в Смоленске «Табтабус».<br />Работа у нас – возможность начать карьеру в digital для новичков и отличный шанс развиваться в выбранном направлении для опытных специалистов.</p> <p><br /><strong>Что нужно делать</strong><br />Ведение проектов по созданию сайтов: от постановки задач на исполнителей до публикации веб-сайта на хостинг и получения обратной связи от клиента. </p> <p><strong>Вы будете:</strong></p> <ul> <li>собирать данные от клиентов и предлагать решение их задач;</li> <li>прототипировать сайты и писать технические задания;</li> <li>ставить задачи на разработчиков, контролировать их выполнение и качество результата;</li> <li>обучать и консультировать клиентов по работе с CMS сайтов;</li> <li>вести документооборот и готовить отчеты по проектам;</li> <li>проводить бизнес-аналитику проектов;</li> <li>публиковать сайты на хостинге и устанавливать на них системы статистики.</li> </ul> <p><br /><strong>Что нужно знать/уметь/иметь</strong></p> <ul> <li>Опыт работы в ИТ или смежной сфере</li> <li>Опыт управления проектами</li> <li>Системность и ответственность</li> <li>Клиентоориентированность </li> <li>Высокий уровень трудовой этики </li> <li>Умение работать в команде </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Высшее техническое или экономическое образование.</li> <li>Если вас всему научила улица, интернет и жизнь и при этом вы отлично выполнили тестовое задание, на высшем образовании мы настаивать не будем.</li> </ul> <p><strong>Что мы предлагаем, кроме зарплаты (которая у нас полностью белая):</strong></p> <ul> <li>Понятная схема мотивации и система грейдов для быстрого карьерного роста. </li> <li>Просторный офис в историческом здании в самом центре Смоленска. </li> <li>Классные люди — вам всегда будет, с кем посмотреть трансляцию ИТ-конференции, поиграть в футбол или приставку.</li> <li>Мы регулярно устраиваем внерабочие мероприятия, а о наших корпоративах слагают легенды. Средний возраст наших сотрудников — 29 лет.</li> <li>Обучение и наставничество. Старшие коллеги помогут втянуться и поделятся знаниями и опытом.</li> <li>У нас внедрены планы адаптации сотрудников и есть программа наставничества — всему научим. WebCanape оплачивает 80% стоимости внешних образовательных курсов для сотрудников.</li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li>Заработная плата определяется по итогам собеседования и тестового задания.</li> <li>Оформление по ТК.</li> <li>Работа в офисе в центре Смоленска.</li> <li>График работы гибкий: с 9:00 до 18.00 / с 10:00 до 19:00.</li> <li>Выходные: суббота, воскресенье.</li> </ul> <p>Появились вопросы? Хотите откликнуться на вакансию?</p> <p>Позвоните</p> <p>Контактное лицо — Климина Светлана</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Системное мышление"}, {"name": "1С-Битрикс"}, {"name": "Управление интернет-проектами"}, {"name": "Постановка задач разработчикам"}, {"name": "Создание сайтов"}, {"name": "Управление командой"}, {"name": "Внутренние коммуникации"}, {"name": "Обучение и развитие"}, {"name": "Тайм-менеджмент"}, {"name": "Tilda"}, {"name": "Мотивация"}, {"name": "Корпоративная этика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "594217", "name": "WebCanape", "url": "https://api.hh.ru/employers/594217?host=hh.ru", "alternate_url": "https://hh.ru/employer/594217", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/834204.png", "90": "https://hhcdn.ru/employer-logo/3777699.png", "240": "https://hhcdn.ru/employer-logo/3777700.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=594217&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T11:18:46+0300", "created_at": "2022-04-15T11:18:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54842455", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "webcanape – самое крупное ит-агентство в смоленске. мы создаём сайты и продвигаем компании в интернете с 2008 года. среди наших клиентов технопарк «сколково», пао «магнит», оао «ротек», huawei, bayer, втб, максим батырев (batyrev consulting group), другие крупные российские компании.мы осознаем, что наш главный ресурс – это люди. поэтому постоянно совершенствуем внутренние процессы, инвестируем в обучение сотрудников и укрепляем корпоративную культуру. webcanape – организатор крупнейшего ит-фестиваля в смоленске «табтабус».работа у нас – возможность начать карьеру в digital для новичков и отличный шанс развиваться в выбранном направлении для опытных специалистов. что нужно делатьведение проектов по созданию сайтов: от постановки задач на исполнителей до публикации веб-сайта на хостинг и получения обратной связи от клиента.  вы будете:  собирать данные от клиентов и предлагать решение их задач; прототипировать сайты и писать технические задания; ставить задачи на разработчиков, контролировать их выполнение и качество результата; обучать и консультировать клиентов по работе с cms сайтов; вести документооборот и готовить отчеты по проектам; проводить бизнес-аналитику проектов; публиковать сайты на хостинге и устанавливать на них системы статистики.  что нужно знать/уметь/иметь  опыт работы в ит или смежной сфере опыт управления проектами системность и ответственность клиентоориентированность  высокий уровень трудовой этики  умение работать в команде   будет плюсом:  высшее техническое или экономическое образование. если вас всему научила улица, интернет и жизнь и при этом вы отлично выполнили тестовое задание, на высшем образовании мы настаивать не будем.  что мы предлагаем, кроме зарплаты (которая у нас полностью белая):  понятная схема мотивации и система грейдов для быстрого карьерного роста.  просторный офис в историческом здании в самом центре смоленска.  классные люди — вам всегда будет, с кем посмотреть трансляцию ит-конференции, поиграть в футбол или приставку. мы регулярно устраиваем внерабочие мероприятия, а о наших корпоративах слагают легенды. средний возраст наших сотрудников — 29 лет. обучение и наставничество. старшие коллеги помогут втянуться и поделятся знаниями и опытом. у нас внедрены планы адаптации сотрудников и есть программа наставничества — всему научим. webcanape оплачивает 80% стоимости внешних образовательных курсов для сотрудников.  условия работы:  заработная плата определяется по итогам собеседования и тестового задания. оформление по тк. работа в офисе в центре смоленска. график работы гибкий: с 9:00 до 18.00 / с 10:00 до 19:00. выходные: суббота, воскресенье.  появились вопросы? хотите откликнуться на вакансию? позвоните контактное лицо — климина светлана", "bonus_description": ", кроме зарплаты (которая у нас полностью белая):  понятная схема мотивации и система грейдов для быстрого карьерного роста.  просторный офис в историческом здании в самом центре смоленска.  классные люди — вам всегда будет, с кем посмотреть трансляцию ит-конференции, поиграть в футбол или приставку. мы регулярно устраиваем внерабочие мероприятия, а о наших корпоративах слагают легенды. средний возраст наших сотрудников — 29 лет. обучение и наставничество. старшие коллеги помогут втянуться и поделятся знаниями и опытом. у нас внедрены планы адаптации сотрудников и есть программа наставничества — всему научим. webcanape оплачивает 80% стоимости внешних образовательных курсов для сотрудников.  условия работы:  заработная плата определяется по итогам собеседования и тестового задания. оформление по тк. работа в офисе в центре смоленска. график работы гибкий: с 9:00 до 18.00 / с 10:00 до 19:00. выходные: суббота, воскресенье.  появились вопросы? хотите откликнуться на вакансию? позвоните контактное лицо — климина светлана", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}