{"id": "54933336", "name": "Project Manager (Backend)", "area": {"id": "236", "name": "Кипр", "url": "https://api.hh.ru/areas/236?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "город Лимасол", "street": null, "building": null, "description": null, "lat": 34.687014, "lng": 33.036281, "raw": "город Лимасол", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы занимаемся собственной разработкой и поддержкой системы управления контентом крупных компаний, в том числе с мировой известностью, основная часть которых представляет собой B2B решения развлекательной, игровой и спортивной тематики.<br />Наша команда состоит из людей, которые заинтересованы в том, чтобы делать продукт лучше, делиться опытом и совершенствоваться с каждым днем становясь экспертом в своей области.</p> <p><strong>Основные качества, которые мы ценим в наших сотрудниках:</strong></p> <ul> <li> <p>профессиональная заинтересованность;</p> </li> <li> <p>творческий подход к задачам и способность находить нетривиальные решения;</p> </li> <li> <p>честность и открытость;</p> </li> <li> <p>умение брать на себя ответственность;</p> </li> <li> <p>высокая степень самоорганизации.</p> </li> </ul> <p>Внутри команды мы общаемся на «ты», нет бюрократии и дресс-кода. Мы любим то, что мы делаем, и “горим” идеями. Если ты чувствуешь в себе потенциал, готов к вызовам и интересным задачам, добро пожаловать к нам.</p> <p><strong>Чем предстоит заниматься:</strong><br /><br />В нашей компании ПМ – это связующее звено между отделами. Это человек с высокоразвитыми софт скиллами, который сможет провести проект от идеи до его реализации.</p> <ul> <li> <p>Собирать и анализировать бизнес-требования;</p> </li> <li> <p>Составлять ТЗ, рисовать схемы, декомпозировать ТЗ на задачи;</p> </li> <li> <p>Выставлять приоритеты и проводить оценку задач совместно с тимлидом;</p> </li> <li> <p>Планировать задачи на команду, помогать тимлиду в оценке загруженности разработчиков;</p> </li> <li> <p>Совместно с командой распределять задачи между участниками процесса разработки;</p> </li> <li> <p>Контролировать сроки выполнения задач и проектов;</p> </li> <li>Очень много коммуницировать с коллегами из смежных отделов, помогать им в решении профильных вопросов.</li> </ul> <p><br /><strong>Что мы ищем в кандидате:</strong></p> <ul> <li> <p>Опыт работы в продуктовой IT-компании от 1 года;</p> </li> <li> <p>Навыки планирования и организации рабочего процесса;</p> </li> <li> <p>Опыт управления распределенными командами;</p> </li> <li> <p>Коммуникабельность, стрессоустойчивость;</p> </li> <li> <p>Понимание работы веб-сайтов на теоретическом уровне;</p> </li> <li> <p>Знание современных методологий разработки и опыт их применения на практике;</p> </li> <li> <p>Инициативность, позитивный настрой и самостоятельность;</p> </li> <li> <p>Наличие высшего технического образования - обязательно!</p> </li> <li> <p>Будет плюсом наличие технического бэкграунда.</p> </li> </ul> <p><strong>Мы рады предложить Вам:</strong></p> <p><em>Социальные гарантии:</em></p> <ul> <li> <p>Белая заработная плата 2 раза в месяц, которая зависит от пожеланий, скиллов и опыта;</p> </li> <li> <p>ДМС, подарки для сотрудников и их детей.</p> </li> </ul> <p><em>Комфортные условия работы:</em></p> <ul> <li> <p>Современный офис с удобной транспортной доступностью или удаленное сотрудничество;</p> </li> <li> <p>Гибкое начало рабочего дня;</p> </li> <li> <p>Бесплатные корпоративные обеды и сладости;</p> </li> <li> <p>Абонемент в спортзал за счет компании;</p> </li> <li> <p>Рабочее место оборудовано современной техникой с учетом Ваших пожеланий;</p> </li> <li> <p>Отсутствие бюрократии, вопросы решаются оперативно, без многочисленных согласований.</p> </li> </ul> <p><em>Перспективы самореализации и развития:</em></p> <ul> <li> <p>Наличие большого количества задач, которые дают возможность материального и профессионального роста;</p> </li> <li> <p>Поездки на ИТ-конференции, митапы, учебные курсы за счет компании;</p> </li> <li> <p>Компенсация оплаты занятий по английскому языку;</p> </li> <li> <p>Большая высококвалифицированная команда, тимлид и техлид, увлеченные своим делом на 100%, к которым всегда можно обратиться;</p> </li> <li> <p>Возможность релокации в Европу.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Постановка задач разработчикам"}, {"name": "BPMN"}, {"name": "PHP"}, {"name": "продуктовая команда"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "5846248", "name": "Employcity", "url": "https://api.hh.ru/employers/5846248?host=hh.ru", "alternate_url": "https://hh.ru/employer/5846248", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/909822.jpg", "240": "https://hhcdn.ru/employer-logo/4079976.jpeg", "90": "https://hhcdn.ru/employer-logo/4079975.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5846248&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T22:05:24+0300", "created_at": "2022-04-19T22:05:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54933336", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы занимаемся собственной разработкой и поддержкой системы управления контентом крупных компаний, в том числе с мировой известностью, основная часть которых представляет собой b2b решения развлекательной, игровой и спортивной тематики.наша команда состоит из людей, которые заинтересованы в том, чтобы делать продукт лучше, делиться опытом и совершенствоваться с каждым днем становясь экспертом в своей области. основные качества, которые мы ценим в наших сотрудниках:   профессиональная заинтересованность;   творческий подход к задачам и способность находить нетривиальные решения;   честность и открытость;   умение брать на себя ответственность;   высокая степень самоорганизации.   внутри команды мы общаемся на «ты», нет бюрократии и дресс-кода. мы любим то, что мы делаем, и “горим” идеями. если ты чувствуешь в себе потенциал, готов к вызовам и интересным задачам, добро пожаловать к нам. чем предстоит заниматься:в нашей компании пм – это связующее звено между отделами. это человек с высокоразвитыми софт скиллами, который сможет провести проект от идеи до его реализации.   собирать и анализировать бизнес-требования;   составлять тз, рисовать схемы, декомпозировать тз на задачи;   выставлять приоритеты и проводить оценку задач совместно с тимлидом;   планировать задачи на команду, помогать тимлиду в оценке загруженности разработчиков;   совместно с командой распределять задачи между участниками процесса разработки;   контролировать сроки выполнения задач и проектов;  очень много коммуницировать с коллегами из смежных отделов, помогать им в решении профильных вопросов.  что мы ищем в кандидате:   опыт работы в продуктовой it-компании от 1 года;   навыки планирования и организации рабочего процесса;   опыт управления распределенными командами;   коммуникабельность, стрессоустойчивость;   понимание работы веб-сайтов на теоретическом уровне;   знание современных методологий разработки и опыт их применения на практике;   инициативность, позитивный настрой и самостоятельность;   наличие высшего технического образования - обязательно!   будет плюсом наличие технического бэкграунда.   мы рады предложить вам: социальные гарантии:   белая заработная плата 2 раза в месяц, которая зависит от пожеланий, скиллов и опыта;   дмс, подарки для сотрудников и их детей.   комфортные условия работы:   современный офис с удобной транспортной доступностью или удаленное сотрудничество;   гибкое начало рабочего дня;   бесплатные корпоративные обеды и сладости;   абонемент в спортзал за счет компании;   рабочее место оборудовано современной техникой с учетом ваших пожеланий;   отсутствие бюрократии, вопросы решаются оперативно, без многочисленных согласований.   перспективы самореализации и развития:   наличие большого количества задач, которые дают возможность материального и профессионального роста;   поездки на ит-конференции, митапы, учебные курсы за счет компании;   компенсация оплаты занятий по английскому языку;   большая высококвалифицированная команда, тимлид и техлид, увлеченные своим делом на 100%, к которым всегда можно обратиться;   возможность релокации в европу.  ", "bonus_description": " вам: социальные гарантии:   белая заработная плата 2 раза в месяц, которая зависит от пожеланий, скиллов и опыта;   дмс, подарки для сотрудников и их детей.   комфортные условия работы:   современный офис с удобной транспортной доступностью или удаленное сотрудничество;   гибкое начало рабочего дня;   бесплатные корпоративные обеды и сладости;   абонемент в спортзал за счет компании;   рабочее место оборудовано современной техникой с учетом ваших пожеланий;   отсутствие бюрократии, вопросы решаются оперативно, без многочисленных согласований.   перспективы самореализации и развития:   наличие большого количества задач, которые дают возможность материального и профессионального роста;   поездки на ит-конференции, митапы, учебные курсы за счет компании;   компенсация оплаты занятий по английскому языку;   большая высококвалифицированная команда, тимлид и техлид, увлеченные своим делом на 100%, к которым всегда можно обратиться;   возможность релокации в европу.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}