{"id": "54982609", "name": "Chief Product Officer (CPO)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>! Уважаемые соискатели, в связи с большим количеством откликов на позицию CPO, мы можем задерживаться с обратной связью.<br /><br />О Пикабу сегодня:</strong><br /><br />Пикабу – это медийный UGC продукт, которой читает больше 30 млн. человек в месяц. Мы активно развиваем web-версии сайта (десктопную и мобильную), а также приложения для iOS и Android.</p> <ul> <li> <p>Развиваемся за счет собственных средств.</p> </li> <li> <p>Прибыль обеспечивается за счет рекламной монетизации.</p> </li> <li> <p>Пикабу в 2022 году - это более 100 тысяч постов и 4 млн комментариев ежемесячно, тысячи активных авторов.</p> </li> </ul> <p><strong>Сейчас мы активно ищем Chief Product Officer (CPO). Ранее за задачи CPO отвечал Founder.</strong></p> <p><strong>Состав продуктовой команды: </strong></p> <ul> <li> <p>Core - PO 2 человека, группа аналитики и ML, группа продуктового дизайна и продуктовый исследователь.</p> </li> <li> <p>100% команды работает удаленно.</p> </li> </ul> <p><strong>Цель:<br />Ключевая цель для продукта - </strong>это развитие сообщества ценного для пользователей, рост вовлеченной аудитории.<br />За монетизацию отвечает другое подразделение, с которым CPO тесно взаимодействует. Важная часть работы подразделения - сохранение ценности продукта как для пользователя, так и для рекламодателя в равной степени.</p> <p><strong>Долгосрочный результат для нас важнее краткосрочного. </strong>Мы думаем о том как выбранное решение повлияет в долгосрочной перспективе. Не будет ли кратковременного улучшения, а после сильного спада с обратным результатом.<br />В т.ч. по этой причине мы внимательно следим за тем чтобы не перегрузить пользователей рекламой во вред долгосрочному развитию Пикабу как сообщества.</p> <strong>Обязанности CPO:</strong> <p><strong>1.Must have: стратегия, планирование, целеполагание.</strong></p> <ul> <li>Формирование продуктового видения: разработка продуктовой стратегии, RoadMap и экономических расчетов. Защита выбранной стратегии перед CEO</li> <li>Определение долгосрочных и краткосрочных целей для команды, поддержание фокуса, контроль результата.</li> <li>Совместно с аналитиками определение продуктовых метрик и их приоритизация</li> </ul> <p><strong>2. Сейчас есть приоритетные направления, которые необходимо дальше поддерживать после вступления в должность. </strong></p> <ul> <li> <p>Персонализированная рекомендательная модель</p> </li> <li> <p>Объединение пользователей вокруг тематик с помощью сообществ.</p> </li> </ul> <p>Мы готовы к изменению приоритетов, исторически сложившихся “правил”, но важно их обосновать, посредством исследования текущего состояния продукта и его возможностей.</p> <p><strong>3. Мы НЕ ищем человека, который нацелен быть главным источником идей и лпр всех продуктовых решений. А будет организатором:</strong></p> <ul> <li>Организация процессов сбора необходимых данных и поиска эффективных решений, проверки гипотез и приоритизации,</li> <li>Организация взаимодействия (прозрачность и обмен информацией) всех продуктовых юнитов + продуктового отдела с другими подразделениями Координация движения информации по всем нужным лицам внутри компании и от продукта до пользователя.</li> <li>Развитие экспертизы свой команды (менторство, обмен опытом и т.д.)</li> <li>Отслеживание здоровья продукта.</li> </ul> <strong>Требования к CPO:</strong> <ul> <li> <p>Опыт работы над web-продуктом с множеством пользователей. Мобильные приложения будут плюсом.</p> </li> <li> <p>Опыт управления от 3-х лет.</p> </li> <li> <p>Опыт <strong>развития одного продукта</strong> от 2 лет на должности CPO или Product manager (после запуска MVP)</p> </li> <li> <p>Опыт в качестве Product менеджера <strong>обязателен</strong>,</p> </li> <li> <p>Опыт участия или разработки продуктовой стратегии,</p> </li> <li> <p>Опыт крупных внедрений или кардинальных изменений продукта,</p> </li> <li> <p>Опыт управления командой с разными компетенциями (продакты, аналитики, дизайнеры) и ее развития.</p> </li> </ul> <p><strong>На уровне понимания принципов работы:</strong></p> <ul> <li> <p>Web-продукта (DNS,HTTP, зачем нужен хостинг, AMP и Турбо-страницы как часть веба, reflow/repaint)</p> </li> <li> <p>Продуктовой аналитики (дизайна эксперимента, основ мат.статистики и методологии исследований)</p> </li> <li> <p>Веб-аналитики (источники трафика, особенности влияния ddos на аналитику и пр.);</p> </li> <li> <p>SEO-практики</p> </li> <li> <p>Особенности мобильных платформ и мобильных продуктов</p> </li> </ul> <p><strong>Soft skills:</strong></p> <ul> <li> <p>Умение налаживать взаимодействие с командой и другими подразделениями компании,</p> </li> <li> <p>Быть открытым к обратной связи, конструктивной критике собственных решений и принимать во внимание компетенции других специалистов.</p> </li> </ul> <strong>Условия:</strong> <ul> <li> <p>Заработная плата будет обсуждаться индивидуально. Ориентируемся на сумму от 500 тыс. до 600 тыс. руб. на руки.</p> </li> <li> <p>Официальное трудоустройство, Оплачиваемые отпуска и отсутствия по болезни.</p> </li> <li> <p>Полностью удаленная работа без планов на офис.</p> </li> <li> <p>Возможность организовать гибкий и индивидуальный график. Никакой привязки к городу/стране.</p> </li> <li> <p>Управление напрямую собственником.</p> </li> <li> <p>Компания 100+ человек, плоская структура, минимум согласований, автономность и отсутствие KPI.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продуктом"}, {"name": "CPO"}, {"name": "Chief Product Officer"}, {"name": "Product Management"}, {"name": "Product Development"}, {"name": "Метрики"}, {"name": "Продуктовая стратегия"}, {"name": "Product strategy"}, {"name": "Управление командой"}, {"name": "Web продукт"}, {"name": "Mobile application"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "1583540", "name": "Пикабу", "url": "https://api.hh.ru/employers/1583540?host=hh.ru", "alternate_url": "https://hh.ru/employer/1583540", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2804608.png", "90": "https://hhcdn.ru/employer-logo/2804607.png", "original": "https://hhcdn.ru/employer-logo-original/590838.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1583540&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T15:19:30+0300", "created_at": "2022-04-30T15:19:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54982609", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "! уважаемые соискатели, в связи с большим количеством откликов на позицию cpo, мы можем задерживаться с обратной связью.о пикабу сегодня:пикабу – это медийный ugc продукт, которой читает больше 30 млн. человек в месяц. мы активно развиваем web-версии сайта (десктопную и мобильную), а также приложения для ios и android.   развиваемся за счет собственных средств.   прибыль обеспечивается за счет рекламной монетизации.   пикабу в 2022 году - это более 100 тысяч постов и 4 млн комментариев ежемесячно, тысячи активных авторов.   сейчас мы активно ищем chief product officer (cpo). ранее за задачи cpo отвечал founder. состав продуктовой команды:    core - po 2 человека, группа аналитики и ml, группа продуктового дизайна и продуктовый исследователь.   100% команды работает удаленно.   цель:ключевая цель для продукта - это развитие сообщества ценного для пользователей, рост вовлеченной аудитории.за монетизацию отвечает другое подразделение, с которым cpo тесно взаимодействует. важная часть работы подразделения - сохранение ценности продукта как для пользователя, так и для рекламодателя в равной степени. долгосрочный результат для нас важнее краткосрочного. мы думаем о том как выбранное решение повлияет в долгосрочной перспективе. не будет ли кратковременного улучшения, а после сильного спада с обратным результатом.в т.ч. по этой причине мы внимательно следим за тем чтобы не перегрузить пользователей рекламой во вред долгосрочному развитию пикабу как сообщества. обязанности cpo: 1.must have: стратегия, планирование, целеполагание.  формирование продуктового видения: разработка продуктовой стратегии, roadmap и экономических расчетов. защита выбранной стратегии перед ceo определение долгосрочных и краткосрочных целей для команды, поддержание фокуса, контроль результата. совместно с аналитиками определение продуктовых метрик и их приоритизация  2. сейчас есть приоритетные направления, которые необходимо дальше поддерживать после вступления в должность.    персонализированная рекомендательная модель   объединение пользователей вокруг тематик с помощью сообществ.   мы готовы к изменению приоритетов, исторически сложившихся “правил”, но важно их обосновать, посредством исследования текущего состояния продукта и его возможностей. 3. мы не ищем человека, который нацелен быть главным источником идей и лпр всех продуктовых решений. а будет организатором:  организация процессов сбора необходимых данных и поиска эффективных решений, проверки гипотез и приоритизации, организация взаимодействия (прозрачность и обмен информацией) всех продуктовых юнитов + продуктового отдела с другими подразделениями координация движения информации по всем нужным лицам внутри компании и от продукта до пользователя. развитие экспертизы свой команды (менторство, обмен опытом и т.д.) отслеживание здоровья продукта.  требования к cpo:   опыт работы над web-продуктом с множеством пользователей. мобильные приложения будут плюсом.   опыт управления от 3-х лет.   опыт развития одного продукта от 2 лет на должности cpo или product manager (после запуска mvp)   опыт в качестве product менеджера обязателен,   опыт участия или разработки продуктовой стратегии,   опыт крупных внедрений или кардинальных изменений продукта,   опыт управления командой с разными компетенциями (продакты, аналитики, дизайнеры) и ее развития.   на уровне понимания принципов работы:   web-продукта (dns,http, зачем нужен хостинг, amp и турбо-страницы как часть веба, reflow/repaint)   продуктовой аналитики (дизайна эксперимента, основ мат.статистики и методологии исследований)   веб-аналитики (источники трафика, особенности влияния ddos на аналитику и пр.);   seo-практики   особенности мобильных платформ и мобильных продуктов   soft skills:   умение налаживать взаимодействие с командой и другими подразделениями компании,   быть открытым к обратной связи, конструктивной критике собственных решений и принимать во внимание компетенции других специалистов.   условия:   заработная плата будет обсуждаться индивидуально. ориентируемся на сумму от 500 тыс. до 600 тыс. руб. на руки.   официальное трудоустройство, оплачиваемые отпуска и отсутствия по болезни.   полностью удаленная работа без планов на офис.   возможность организовать гибкий и индивидуальный график. никакой привязки к городу/стране.   управление напрямую собственником.   компания 100+ человек, плоская структура, минимум согласований, автономность и отсутствие kpi.  ", "bonus_description": ":   заработная плата будет обсуждаться индивидуально. ориентируемся на сумму от 500 тыс. до 600 тыс. руб. на руки.   официальное трудоустройство, оплачиваемые отпуска и отсутствия по болезни.   полностью удаленная работа без планов на офис.   возможность организовать гибкий и индивидуальный график. никакой привязки к городу/стране.   управление напрямую собственником.   компания 100+ человек, плоская структура, минимум согласований, автономность и отсутствие kpi.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}