{"id": "54994872", "name": "Junior Product manager (Mobile App)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "8-я линия Васильевского острова", "building": "25", "description": null, "lat": 59.9396347835, "lng": 30.2796879312, "raw": "Санкт-Петербург, 8-я линия Васильевского острова, 25", "metro": {"station_name": "Василеостровская", "line_name": "Невско-Василеостровская", "station_id": "16.228", "line_id": "16", "lat": 59.942577, "lng": 30.278254}, "metro_stations": [{"station_name": "Василеостровская", "line_name": "Невско-Василеостровская", "station_id": "16.228", "line_id": "16", "lat": 59.942577, "lng": 30.278254}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Sputnik8.com — это крупнейший сервис бронирования экскурсий по всему миру на русском языке. Мы не останавливаемся на этом, наша цель - стать международным, мультиязычным провайдером.</p> <p>Мы быстро растем — каждый год увеличиваем выручку в 2 раза и планируем вырасти еще в 10 раз за следующие 3 года. В 2021 году мы уже отправили в путешествие 400 тысяч человек, наша цель — 10 миллионов.</p> <p>В нашей команде 70 человек. Мы благополучно пережили пандемию и за следующие полгода планируем нанять еще 30 сотрудников, а через 2 года вырасти до 200 человек.</p> <p>Мы понимаем, что люди — это самое главное в компании, поэтому много внимания уделяем найму и росту сотрудников внутри. Помимо профессионализма и опыта нам важны культура и ценности человека.</p> <p>Спутник помогает путешественнику понять, чем бы он хотел заняться в поездке и найти активность себе по душе. Для нас важен фидбек пользователей, мы хотим делать удобный продукт и строить долгосрочные отношения с туристами, гидами, партнерами. Наша команда ориентирована на решения, подкрепленные данными, и развитие культуры data-informed. Работаем по Agile, задачи планируются гибко</p> <p>Сейчас мы ищем Product Manager на мобильное приложение. Мы начали разрабатывать его в 2020 году, так как увидели, что в сезон до 70% пользователей используют Спутник с мобильных устройств. С помощью приложения мы хотели бы увеличить retention, LTV и кол-во пользователей (цель - вырастить аудиторию в 10 раз). Сейчас в мобильной разработке 1 flutter dev, мы планируем увеличивать команду.</p> <p><strong>Главная задача </strong>— сделать мастхев приложение для путешественников.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Управлять полным продуктовым циклом (собирать фидбек клиентов, строить гипотезы, писать ТЗ, управлять разработчиками, внедрять и анализировать результат)</p> </li> <li> <p>Проектировать бизнес-логику и визуальную составляющую продукта совместно с UX-специалистом</p> </li> <li> <p>Анализировать поведение пользователей и выявлять потребности для улучшения продукта</p> </li> <li> <p>Принимать решения на основе анализа данных, работать с аналитиками</p> </li> <li> <p>Итеративная работа над релизами мобильных приложений</p> </li> <li> <p>Выстраивание процессов мобильной разработки (релизы, тестирование и др). Сейчас они в начальном состоянии.</p> </li> </ul> <p><strong>Что мы ждем от кандидата:</strong></p> <ul> <li> <p>От 1 лет на позиции Product менеджера в интернет-компании</p> </li> <li> <p>Опыт или понимание систем мобильной аналитики Google Analytics/Firebase</p> </li> <li> <p>Опыт проведения кастдев-интервью и понимание теории A/B-тестов</p> </li> <li> <p>Автономность, умение приводить всех к намеченной цели</p> </li> <li> <p>Высшее образование, предпочтительно математическое/экономическое/техническое образование</p> </li> <li> <p>Будет плюсом, если уже был успешный опыт создания и выпуска пользовательских мобильных приложений</p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Работа в быстрорастущей компании над приятным и этичным продуктом</p> </li> <li> <p>Молодая, умная и дружная команда из 70 человек</p> </li> <li> <p>Гибкий график и возможность работать удаленно после испытательного срока</p> </li> <li> <p>Выдаем удобную для работы технику</p> </li> <li> <p>Внешнее менторство - если ты знаешь классного эксперта и хочешь обсудить рабочий проект, это приветствуется и финансируется</p> </li> <li> <p>Совместные походы по барам Васильевского острова, пробуем с командой разные кухни мира на обедах, поддерживаем местные бренды. Зимой мы выезжаем все вместе работать в тёплые страны</p> </li> <li> <p>Офис в 600 метрах от ст.м. Василеостровской в современном пространстве Линии, где расположен лекторий и выставки.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Agile Project Management"}, {"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "Flutter"}, {"name": "Управление проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "1916308", "name": "Sputnik8", "url": "https://api.hh.ru/employers/1916308?host=hh.ru", "alternate_url": "https://hh.ru/employer/1916308", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/300759.png", "90": "https://hhcdn.ru/employer-logo/1645410.png", "240": "https://hhcdn.ru/employer-logo/1645411.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1916308&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:46:25+0300", "created_at": "2022-04-22T09:46:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54994872", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "sputnik8.com — это крупнейший сервис бронирования экскурсий по всему миру на русском языке. мы не останавливаемся на этом, наша цель - стать международным, мультиязычным провайдером. мы быстро растем — каждый год увеличиваем выручку в 2 раза и планируем вырасти еще в 10 раз за следующие 3 года. в 2021 году мы уже отправили в путешествие 400 тысяч человек, наша цель — 10 миллионов. в нашей команде 70 человек. мы благополучно пережили пандемию и за следующие полгода планируем нанять еще 30 сотрудников, а через 2 года вырасти до 200 человек. мы понимаем, что люди — это самое главное в компании, поэтому много внимания уделяем найму и росту сотрудников внутри. помимо профессионализма и опыта нам важны культура и ценности человека. спутник помогает путешественнику понять, чем бы он хотел заняться в поездке и найти активность себе по душе. для нас важен фидбек пользователей, мы хотим делать удобный продукт и строить долгосрочные отношения с туристами, гидами, партнерами. наша команда ориентирована на решения, подкрепленные данными, и развитие культуры data-informed. работаем по agile, задачи планируются гибко сейчас мы ищем product manager на мобильное приложение. мы начали разрабатывать его в 2020 году, так как увидели, что в сезон до 70% пользователей используют спутник с мобильных устройств. с помощью приложения мы хотели бы увеличить retention, ltv и кол-во пользователей (цель - вырастить аудиторию в 10 раз). сейчас в мобильной разработке 1 flutter dev, мы планируем увеличивать команду. главная задача — сделать мастхев приложение для путешественников. что нужно будет делать:   управлять полным продуктовым циклом (собирать фидбек клиентов, строить гипотезы, писать тз, управлять разработчиками, внедрять и анализировать результат)   проектировать бизнес-логику и визуальную составляющую продукта совместно с ux-специалистом   анализировать поведение пользователей и выявлять потребности для улучшения продукта   принимать решения на основе анализа данных, работать с аналитиками   итеративная работа над релизами мобильных приложений   выстраивание процессов мобильной разработки (релизы, тестирование и др). сейчас они в начальном состоянии.   что мы ждем от кандидата:   от 1 лет на позиции product менеджера в интернет-компании   опыт или понимание систем мобильной аналитики google analytics/firebase   опыт проведения кастдев-интервью и понимание теории a/b-тестов   автономность, умение приводить всех к намеченной цели   высшее образование, предпочтительно математическое/экономическое/техническое образование   будет плюсом, если уже был успешный опыт создания и выпуска пользовательских мобильных приложений   что мы предлагаем:   работа в быстрорастущей компании над приятным и этичным продуктом   молодая, умная и дружная команда из 70 человек   гибкий график и возможность работать удаленно после испытательного срока   выдаем удобную для работы технику   внешнее менторство - если ты знаешь классного эксперта и хочешь обсудить рабочий проект, это приветствуется и финансируется   совместные походы по барам васильевского острова, пробуем с командой разные кухни мира на обедах, поддерживаем местные бренды. зимой мы выезжаем все вместе работать в тёплые страны   офис в 600 метрах от ст.м. василеостровской в современном пространстве линии, где расположен лекторий и выставки.  ", "bonus_description": ":   работа в быстрорастущей компании над приятным и этичным продуктом   молодая, умная и дружная команда из 70 человек   гибкий график и возможность работать удаленно после испытательного срока   выдаем удобную для работы технику   внешнее менторство - если ты знаешь классного эксперта и хочешь обсудить рабочий проект, это приветствуется и финансируется   совместные походы по барам васильевского острова, пробуем с командой разные кухни мира на обедах, поддерживаем местные бренды. зимой мы выезжаем все вместе работать в тёплые страны   офис в 600 метрах от ст.м. василеостровской в современном пространстве линии, где расположен лекторий и выставки.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}