{"id": "55004099", "name": "Продюсер образовательных программ / Project manager (Нетология)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы — команда образовательной платформы<strong> Нетология. О</strong>бучаем современным востребованным профессиям по 9 направлениям. За 10 лет работы мы выпустили 40+ тыс. специалистов.<br /><strong>Нетология </strong>является частью IT-холдинга TalentTech — одного из крупнейших игроков на рынке онлайн-образования. Холдинг выстраивает экосистему, которая объединяет компании по трём бизнес-направлениям: EdTech, HRTech и Freelance. EdTech также представлен Фоксфорд и EdMarket.<br /><strong>Мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования.</strong> Образовательная деятельность Нетологии ведётся на основании государственной лицензии.<br /><strong>Мы верим</strong>, что мир состоит из талантливых и способных людей, поэтому <strong>наша миссия </strong>— помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение.<strong> </strong><br /><strong>Достижения:</strong></p> <ul> <li>Компания входит в топ-20 дорогих компаний рунета в рейтинге Forbes (2018 и 2019).</li> <li>Участник рейтинга 100 самых перспективных EdTech-проектов России и СНГ 2021 года по версии Holon IQ.</li> <li>Четырежды лауреат «Премии Рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений Data Science и «Высшее образование».</li> <li>Лауреат премии «Золотой сайт».</li> <li>Победитель премии Rusbase Digital Awards 2021 с программой Digital MBA как лучшей учебной программой в области цифровой трансформации.</li> <li>Получили знак качества программ обучения от Университета Национальной технологической инициативы (2019).</li> <li>Генеральный директор Нетологии Марианна Снигирева входит в рейтинг ИД «Коммерсантъ» и Ассоциации менеджеров «Топ-1000 российских менеджеров» 2021 года.</li> <li>Нетология участвует во всероссийском проекте «Цифровые профессии» в рамках национальной программы «Цифровая экономика РФ».</li> <li>В Нетологии запущено 7 программ магистратуры с ведущими вузами России: ВШЭ, РАНХиГС, ТГУ, ИТМО, Финансовый университет, РУДН.</li> </ul> <p><strong>Мы все увлечены своей работой и образованием в целом. Наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды. </strong><br />У нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов». И нашей команде нужно больше профессионалов, влюбленных в своё дело. Сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены еще около 300.<br /><strong>Если вам близки наши ценности, приглашаем присоединиться к команде Нетологии!</strong></p> <p><strong>Предстоящие задачи:</strong></p> <ul> <li>Проектирование образовательных онлайн-курсов;</li> <li>Разработка и производство образовательных и методических материалов;</li> <li>Выстраивание взаимоотношений с экспертами, формирование комьюнити;</li> <li>Построение взаимодействий с партнерами-работодателями;</li> <li>Построение взаимодействий с образовательными партнерами;</li> <li>Построение системы сбора обратной связи от студентов;</li> <li>Уточнение целевой аудитории образовательного продукта, определение болей и потребностей.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в образовательных проектах и разработки образовательного контента или опыт управления диджитал проектом/продуктом;</li> <li>Знание форматов e-learning и понимание основ обучения взрослых;</li> <li>Опыт разработки цифровых продуктов и сервисов;</li> <li>Знание форматов платформ онлайн-обучения (Coursera, Udacity, edX) и опыт их использования;</li> <li>Умение договариваться и создавать крепкие партнёрские отношения: с коллегами, партнерами, поставщиками и конкурентами;</li> <li>Понимание как в целом устроен бизнес, какие фокусы внимания у современной компании, какую роль в ней играет обучение;</li> <li>Понимание как сейчас осуществляется поиск работы, как строится карьерный путь, и какие потребности у соискателей;</li> <li>Широкий кругозор и глубокий интерес к теме образования, дополнительного обучения, обучения взрослых;</li> <li>Понимание что такое образовательные цели, методики и форматы обучения, интерес к современным подходам и технологиям обучения.</li> </ul> <p><strong>Мы ждём, что вы:</strong></p> <ul> <li>Умеете быстро и глубоко погружаться в тему;</li> <li>Хорошо структурируете информацию;</li> <li>Умеете писать кратко, четко и со смыслом;</li> <li>Имеете навыки сторителлинга и презентаций;</li> <li>Можете работать над несколькими проектами (представьте, что курсов у вас 10!);</li> <li>На вас можно положиться, не боитесь брать ответственность на себя.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Оформление по ТК;</p> </li> <li> <p>Полностью белая зарплата и бонусы;</p> </li> <li> <p>ДМС после испытательного срока;</p> </li> <li> <p>Возможность частично работать удаленно;</p> </li> <li> <p>Работа в социально-значимой сфере;</p> </li> <li> <p>В компании есть все возможности для роста и развития;</p> </li> <li> <p>Классный профессиональный коллектив – у нас открытые ребята с отличным чувством юмора;</p> </li> <li> <p>Бесплатное обучение на наших онлайн-курсах.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Обучение и развитие"}, {"name": "Работа в команде"}, {"name": "Ведение переговоров"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "855219", "name": "Нетология", "url": "https://api.hh.ru/employers/855219?host=hh.ru", "alternate_url": "https://hh.ru/employer/855219", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4131557.png", "90": "https://hhcdn.ru/employer-logo/4131556.png", "original": "https://hhcdn.ru/employer-logo-original/922749.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=855219&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T13:47:37+0300", "created_at": "2022-04-22T13:47:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55004099", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы — команда образовательной платформы нетология. обучаем современным востребованным профессиям по 9 направлениям. за 10 лет работы мы выпустили 40+ тыс. специалистов.нетология является частью it-холдинга talenttech — одного из крупнейших игроков на рынке онлайн-образования. холдинг выстраивает экосистему, которая объединяет компании по трём бизнес-направлениям: edtech, hrtech и freelance. edtech также представлен фоксфорд и edmarket.мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования. образовательная деятельность нетологии ведётся на основании государственной лицензии.мы верим, что мир состоит из талантливых и способных людей, поэтому наша миссия — помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение. достижения:  компания входит в топ-20 дорогих компаний рунета в рейтинге forbes (2018 и 2019). участник рейтинга 100 самых перспективных edtech-проектов россии и снг 2021 года по версии holon iq. четырежды лауреат «премии рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений data science и «высшее образование». лауреат премии «золотой сайт». победитель премии rusbase digital awards 2021 с программой digital mba как лучшей учебной программой в области цифровой трансформации. получили знак качества программ обучения от университета национальной технологической инициативы (2019). генеральный директор нетологии марианна снигирева входит в рейтинг ид «коммерсантъ» и ассоциации менеджеров «топ-1000 российских менеджеров» 2021 года. нетология участвует во всероссийском проекте «цифровые профессии» в рамках национальной программы «цифровая экономика рф». в нетологии запущено 7 программ магистратуры с ведущими вузами россии: вшэ, ранхигс, тгу, итмо, финансовый университет, рудн.  мы все увлечены своей работой и образованием в целом. наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды. у нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов». и нашей команде нужно больше профессионалов, влюбленных в своё дело. сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены еще около 300.если вам близки наши ценности, приглашаем присоединиться к команде нетологии! предстоящие задачи:  проектирование образовательных онлайн-курсов; разработка и производство образовательных и методических материалов; выстраивание взаимоотношений с экспертами, формирование комьюнити; построение взаимодействий с партнерами-работодателями; построение взаимодействий с образовательными партнерами; построение системы сбора обратной связи от студентов; уточнение целевой аудитории образовательного продукта, определение болей и потребностей.  требования:  опыт работы в образовательных проектах и разработки образовательного контента или опыт управления диджитал проектом/продуктом; знание форматов e-learning и понимание основ обучения взрослых; опыт разработки цифровых продуктов и сервисов; знание форматов платформ онлайн-обучения (coursera, udacity, edx) и опыт их использования; умение договариваться и создавать крепкие партнёрские отношения: с коллегами, партнерами, поставщиками и конкурентами; понимание как в целом устроен бизнес, какие фокусы внимания у современной компании, какую роль в ней играет обучение; понимание как сейчас осуществляется поиск работы, как строится карьерный путь, и какие потребности у соискателей; широкий кругозор и глубокий интерес к теме образования, дополнительного обучения, обучения взрослых; понимание что такое образовательные цели, методики и форматы обучения, интерес к современным подходам и технологиям обучения.  мы ждём, что вы:  умеете быстро и глубоко погружаться в тему; хорошо структурируете информацию; умеете писать кратко, четко и со смыслом; имеете навыки сторителлинга и презентаций; можете работать над несколькими проектами (представьте, что курсов у вас 10!); на вас можно положиться, не боитесь брать ответственность на себя.  условия:   оформление по тк;   полностью белая зарплата и бонусы;   дмс после испытательного срока;   возможность частично работать удаленно;   работа в социально-значимой сфере;   в компании есть все возможности для роста и развития;   классный профессиональный коллектив – у нас открытые ребята с отличным чувством юмора;   бесплатное обучение на наших онлайн-курсах.  ", "bonus_description": ":   оформление по тк;   полностью белая зарплата и бонусы;   дмс после испытательного срока;   возможность частично работать удаленно;   работа в социально-значимой сфере;   в компании есть все возможности для роста и развития;   классный профессиональный коллектив – у нас открытые ребята с отличным чувством юмора;   бесплатное обучение на наших онлайн-курсах.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}