{"id": "55010171", "name": "Менеджер проекта", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «ТатИТнефть» – дочернее предприятие ПАО «Татнефть», созданное для реализации стратегии цифрового развития. Мы занимаемся реализацией интересных, инновационных ИТ-проектов во всех бизнес-направлениях группы компаний «Татнефть».</p> <p>Мы в поисках менеджера проекта в команду по цифровизации процессов деятельности ПАО «Татнефть». Вместе с вами мы создадим новые продукты для оптимизации процессов Компании, а также будем совершенствовать уже разработанные приложения.</p> <p> </p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Управлять проектом от его инициации до завершения: обеспечивать контроль качества, сроков и рисков, вести документацию;</li> <li>Принимать участие в изучении текущих бизнес-процессов объекта цифровизации и находить точки роста;</li> <li>Проектировать новые бизнес-процессы в рамках реализуемого проекта;</li> <li>Ставить задачи разработчикам, дизайнерам и обеспечивать контроль их выполнения;</li> <li>Обеспечивать коммуникацию внутри команды;</li> <li>Участвовать в тестировании решений на всех этапах реализации;</li> <li>Сопровождать пользователей в период опытной эксплуатации.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование;</li> <li>Знание и владение стандартами и теорией проектного управления (каскадная и гибкая модель);</li> <li>Понимание принципов и этапов разработки веб и мобильных приложений;</li> <li>Опыт выстраивания работы с распределенными и гибридными командами;</li> <li>Наличие коммуникативных навыков взаимодействия с людьми на разных уровнях;</li> <li>Владение нормами деловой переписки, грамотная письменная и устная речь.</li> </ul> <p> </p> <p><strong>Плюсом будет:</strong></p> <ul> <li>Умение работать по Agile;</li> <li>Опыт работы с 1С.Предприятие;</li> <li>Участие в запуске на рынок новых цифровых продуктов;</li> <li>Опыт разработки или тестирования ПО.</li> </ul> <p> </p> <p><strong>Мы ценим:</strong></p> <ul> <li>Нацеленность на результат, ответственность, проактивность;</li> <li>Инициативу. Мы открыты для новых и смелых идей;</li> <li>Системное мышление, аналитический склад ума и внимание к деталям;</li> <li>Желание учиться и развиваться;</li> <li>Стрессоустойчивость, коммуникабельность.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Интересные и сложные задачи;</li> <li>Оформление по ТК РФ, социальный пакет;</li> <li>Полис ДМС;</li> <li>Комфортный офис в г. Казань;</li> <li>Корпоративные бонусы и льготы;</li> <li>Возможность обучения и посещения профессиональных конференций;</li> <li>Работу в дружной команде профессионалов, которые всегда готовы прийти на помощь и выработать совместное решение.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Agile Project Management"}, {"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Проектный менеджмент"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "3154691", "name": "ТАТИТНЕФТЬ", "url": "https://api.hh.ru/employers/3154691?host=hh.ru", "alternate_url": "https://hh.ru/employer/3154691", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2360865.png", "90": "https://hhcdn.ru/employer-logo/2360864.png", "original": "https://hhcdn.ru/employer-logo-original/479753.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3154691&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T16:40:34+0300", "created_at": "2022-04-22T16:40:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55010171", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «татитнефть» – дочернее предприятие пао «татнефть», созданное для реализации стратегии цифрового развития. мы занимаемся реализацией интересных, инновационных ит-проектов во всех бизнес-направлениях группы компаний «татнефть». мы в поисках менеджера проекта в команду по цифровизации процессов деятельности пао «татнефть». вместе с вами мы создадим новые продукты для оптимизации процессов компании, а также будем совершенствовать уже разработанные приложения.   чем предстоит заниматься:  управлять проектом от его инициации до завершения: обеспечивать контроль качества, сроков и рисков, вести документацию; принимать участие в изучении текущих бизнес-процессов объекта цифровизации и находить точки роста; проектировать новые бизнес-процессы в рамках реализуемого проекта; ставить задачи разработчикам, дизайнерам и обеспечивать контроль их выполнения; обеспечивать коммуникацию внутри команды; участвовать в тестировании решений на всех этапах реализации; сопровождать пользователей в период опытной эксплуатации.  требования:  высшее образование; знание и владение стандартами и теорией проектного управления (каскадная и гибкая модель); понимание принципов и этапов разработки веб и мобильных приложений; опыт выстраивания работы с распределенными и гибридными командами; наличие коммуникативных навыков взаимодействия с людьми на разных уровнях; владение нормами деловой переписки, грамотная письменная и устная речь.    плюсом будет:  умение работать по agile; опыт работы с 1с.предприятие; участие в запуске на рынок новых цифровых продуктов; опыт разработки или тестирования по.    мы ценим:  нацеленность на результат, ответственность, проактивность; инициативу. мы открыты для новых и смелых идей; системное мышление, аналитический склад ума и внимание к деталям; желание учиться и развиваться; стрессоустойчивость, коммуникабельность.    мы предлагаем:  интересные и сложные задачи; оформление по тк рф, социальный пакет; полис дмс; комфортный офис в г. казань; корпоративные бонусы и льготы; возможность обучения и посещения профессиональных конференций; работу в дружной команде профессионалов, которые всегда готовы прийти на помощь и выработать совместное решение.   ", "bonus_description": ":  интересные и сложные задачи; оформление по тк рф, социальный пакет; полис дмс; комфортный офис в г. казань; корпоративные бонусы и льготы; возможность обучения и посещения профессиональных конференций; работу в дружной команде профессионалов, которые всегда готовы прийти на помощь и выработать совместное решение.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}