{"id": "55045522", "name": "Community Manager", "area": {"id": "2758", "name": "Тбилиси", "url": "https://api.hh.ru/areas/2758?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы — Belka Games, компания-разработчик мобильных игр с HQ в Лимасоле, которая входит в топ-20 ЕМЕА по выручке. Мы растем космическими темпами и всё это — благодаря команде крутых профессионалов. А теперь немного фактов:</p> <ul> <li> <p>мы выпустили на международный рынок четыре проекта: «Clockmaker», «Solitaire Cruise», «Funky Bay» и «Bermuda Adventures». Ещё несколько — в разработке;</p> </li> <li> <p>в наши игры каждый месяц играют более 100 миллионов человек;</p> </li> <li> <p>нас уже &gt;400 человек, и мы продолжаем расти — берём новые майлстоуны;</p> </li> <li> <p>в 2019 нашим стратегическим партнером стал AppLovin — одна из крупнейших компаний мира, которая занимается разработкой решений для мобильных приложений.</p> </li> </ul> <p>Мы пришли в индустрию, потому что любим делать игры, и собираем вокруг себя таких же увлечённых людей. А чтобы работа была в удовольствие, мы создаём комфортную атмосферу в команде.</p> <p><strong>Belka Games развивается, проекты наши растут, и растет число преданных фанатов наших игр. В связи с этим, мы в поиске Community Manager, увлеченного играми и готового держать аудиторию в курсе всех событий!</strong></p> <p><strong>ОБЯЗАННОСТИ:</strong></p> <ul> <li> <p>Ведение соц. сетей (посты, анонсы ивентов, конкурсы, различные активности);</p> </li> <li> <p>Общение с пользователями.</p> </li> </ul> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li> <p>Знание английского языка (уровень не ниже Upper-Intermediate);</p> </li> <li> <p>Клиентоориентированность и опыт работы в сфере услуг;</p> </li> <li> <p>Стрессоустойчивость, коммуникабельность, вежливость;</p> </li> <li> <p>Увлеченность играми (любыми).</p> </li> </ul> <p><strong>БУДЕТ ПЛЮСОМ:</strong></p> <ul> <li> <p>Большой игровой опыт (мобильные платформы);</p> </li> <li> <p>Опыт работы с аудиторией казуальных мобильных игр.</p> </li> </ul> <p><strong>ПОЧЕМУ C НАМИ КЛАССНО:</strong></p> <ul> <li><strong>Выбирай свой формат работы</strong>. Можешь ходить в офис или работать удалённо, главное — быть на связи в рабочие часы;</li> <li> <p><strong>Развитие</strong>. Мы заложили бюджет на обучение для каждого сотрудника. Проводим занятия английским с преподавателем, оплачиваем поездки на профильные конференции;</p> </li> <li> <p><strong>Гибкость</strong>. Иногда хочется чего-то нового. Мы это понимаем — и поддержим тебя, если захочешь перейти на другую позицию, должность или проект;</p> </li> <li> <p><strong>Совместные решения</strong>. Важна экспертиза каждого члена команды, поэтому мы слушаем и слышим друг друга;</p> </li> <li> <p><strong>Опираемся на данные</strong>. Мы учитываем мнение каждого, но все продуктовые решения принимаем на основании метрик — никакой субъективности;</p> </li> <li> <p><strong>И стандартное</strong> — официальное оформление, ДМС, компенсация спорта.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "2059288", "name": "Белка Геймз", "url": "https://api.hh.ru/employers/2059288?host=hh.ru", "alternate_url": "https://hh.ru/employer/2059288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2423513.jpeg", "original": "https://hhcdn.ru/employer-logo-original/495440.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2059288&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:30:13+0300", "created_at": "2022-04-25T15:30:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55045522", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — belka games, компания-разработчик мобильных игр с hq в лимасоле, которая входит в топ-20 емеа по выручке. мы растем космическими темпами и всё это — благодаря команде крутых профессионалов. а теперь немного фактов:   мы выпустили на международный рынок четыре проекта: «clockmaker», «solitaire cruise», «funky bay» и «bermuda adventures». ещё несколько — в разработке;   в наши игры каждый месяц играют более 100 миллионов человек;   нас уже &gt;400 человек, и мы продолжаем расти — берём новые майлстоуны;   в 2019 нашим стратегическим партнером стал applovin — одна из крупнейших компаний мира, которая занимается разработкой решений для мобильных приложений.   мы пришли в индустрию, потому что любим делать игры, и собираем вокруг себя таких же увлечённых людей. а чтобы работа была в удовольствие, мы создаём комфортную атмосферу в команде. belka games развивается, проекты наши растут, и растет число преданных фанатов наших игр. в связи с этим, мы в поиске community manager, увлеченного играми и готового держать аудиторию в курсе всех событий! обязанности:   ведение соц. сетей (посты, анонсы ивентов, конкурсы, различные активности);   общение с пользователями.   требования:   знание английского языка (уровень не ниже upper-intermediate);   клиентоориентированность и опыт работы в сфере услуг;   стрессоустойчивость, коммуникабельность, вежливость;   увлеченность играми (любыми).   будет плюсом:   большой игровой опыт (мобильные платформы);   опыт работы с аудиторией казуальных мобильных игр.   почему c нами классно:  выбирай свой формат работы. можешь ходить в офис или работать удалённо, главное — быть на связи в рабочие часы;  развитие. мы заложили бюджет на обучение для каждого сотрудника. проводим занятия английским с преподавателем, оплачиваем поездки на профильные конференции;   гибкость. иногда хочется чего-то нового. мы это понимаем — и поддержим тебя, если захочешь перейти на другую позицию, должность или проект;   совместные решения. важна экспертиза каждого члена команды, поэтому мы слушаем и слышим друг друга;   опираемся на данные. мы учитываем мнение каждого, но все продуктовые решения принимаем на основании метрик — никакой субъективности;   и стандартное — официальное оформление, дмс, компенсация спорта.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}