{"id": "55063575", "name": "Руководитель отдела запусков новых проектов (удаленно)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Atlassys Technology» </strong>- российская IT-компания. Основные проектно-управленческие направления нашей деятельности - это IT/Маркетинг/Продажи. Наша компания занимается как оказанием услуг, так и собственными проектами.</p> <p>Мы оказываем услуги по автоматизации и аутсорсингу бизнес-процессов компаний и предприятий. Одним из наших ключевых направлений является сложная разработка. Разрабатываем системы управления проектами и персоналом, в том числе и на основе искусственного интеллекта.</p> <p>Клиентами нашей компании являются как крупные частные российские и иностранные компании, так и государственные компании, в частности Правительство РФ.</p> <p>В связи с наличием идей, желанием и возможностями по запуску различных проектов мы ищем в команду еще одного управленца, способного быстро с нуля запускать MVP по проектам различной тематики. Будет интересно, энергично и разнонаправленно. Поэтому Вас мы видим позитивным человеком с широким кругозором, ориентированным на результат в короткие сроки.</p> <p>По сути нам требуется не каждый Управленец, а лишь человек обладающий знаниями и опытом, структурой мышления и личными качествами в должной степени.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Запуск новых направлений бизнеса (MVP) компании (сферы ИТ, Интернет и продажи).</p> </li> <li> <p>Контроль текущих результатов, анализ и принятие оперативных мер.</p> </li> <li> <p>Анализ рынка и подготовка предложений по оптимизации и/или переориентации проектов.</p> </li> <li> <p>Участие в планировании и контроль исполнения бюджета по проектам.</p> </li> <li> <p>Найм персонала под проекты. Постановка и контроль задач.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Управленческое или техническое образование.</li> <li>Успешный опыт работы по запуску start-up проектов с нуля.</li> <li>Опыт работы на руководящих должностях от 3 лет.</li> <li>Опыт работы в Битрикс24 (для постановки и контроля выполнения задач).</li> <li>Креативное мышление.</li> <li>Нацеленность на результат.</li> <li>Ответственность.</li> <li>Позитивный настрой.</li> </ul> <p><strong>Вам потребуется:</strong></p> <ul> <li> <p>Компьютер или ноутбук;</p> </li> <li> <p>Высокоскоростной и стабильный интернет.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Удаленная работа - создайте свой мини-офис у себя дома и зарабатывайте, не выходя из него.</p> </li> <li> <p>График работы: 5/2.</p> </li> <li> <p>Высокая денежная мотивация (оклад + KPI) обсуждается индивидуально лишь с кандидатами, успешно прошедшими собеседования.</p> </li> </ul> <p><strong>Если Вы дочитали вакансию до конца, то в сопроводительном письме прикрепите общедоступную ссылку на Google-документ, где можно ознакомиться с работой вашего мышления по запуску start-up-ов, например, блок-схемы, карандашные планы, расчеты или любые другие подобные артефакты.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Управление проектами"}, {"name": "Подбор персонала"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Креативность"}, {"name": "Бизнес-планирование"}, {"name": "Start-up project"}, {"name": "Битрикс24"}, {"name": "Широкий кругозор"}, {"name": "Автоматизация процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "6098011", "name": "Атлассис Технолоджи", "url": "https://api.hh.ru/employers/6098011?host=hh.ru", "alternate_url": "https://hh.ru/employer/6098011", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/951583.jpg", "240": "https://hhcdn.ru/employer-logo/4246865.jpeg", "90": "https://hhcdn.ru/employer-logo/4246864.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6098011&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:54:30+0300", "created_at": "2022-04-29T10:54:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55063575", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«atlassys technology» - российская it-компания. основные проектно-управленческие направления нашей деятельности - это it/маркетинг/продажи. наша компания занимается как оказанием услуг, так и собственными проектами. мы оказываем услуги по автоматизации и аутсорсингу бизнес-процессов компаний и предприятий. одним из наших ключевых направлений является сложная разработка. разрабатываем системы управления проектами и персоналом, в том числе и на основе искусственного интеллекта. клиентами нашей компании являются как крупные частные российские и иностранные компании, так и государственные компании, в частности правительство рф. в связи с наличием идей, желанием и возможностями по запуску различных проектов мы ищем в команду еще одного управленца, способного быстро с нуля запускать mvp по проектам различной тематики. будет интересно, энергично и разнонаправленно. поэтому вас мы видим позитивным человеком с широким кругозором, ориентированным на результат в короткие сроки. по сути нам требуется не каждый управленец, а лишь человек обладающий знаниями и опытом, структурой мышления и личными качествами в должной степени.   обязанности:   запуск новых направлений бизнеса (mvp) компании (сферы ит, интернет и продажи).   контроль текущих результатов, анализ и принятие оперативных мер.   анализ рынка и подготовка предложений по оптимизации и/или переориентации проектов.   участие в планировании и контроль исполнения бюджета по проектам.   найм персонала под проекты. постановка и контроль задач.   требования:  управленческое или техническое образование. успешный опыт работы по запуску start-up проектов с нуля. опыт работы на руководящих должностях от 3 лет. опыт работы в битрикс24 (для постановки и контроля выполнения задач). креативное мышление. нацеленность на результат. ответственность. позитивный настрой.  вам потребуется:   компьютер или ноутбук;   высокоскоростной и стабильный интернет.   условия:   удаленная работа - создайте свой мини-офис у себя дома и зарабатывайте, не выходя из него.   график работы: 5/2.   высокая денежная мотивация (оклад + kpi) обсуждается индивидуально лишь с кандидатами, успешно прошедшими собеседования.   если вы дочитали вакансию до конца, то в сопроводительном письме прикрепите общедоступную ссылку на google-документ, где можно ознакомиться с работой вашего мышления по запуску start-up-ов, например, блок-схемы, карандашные планы, расчеты или любые другие подобные артефакты.", "bonus_description": ":   удаленная работа - создайте свой мини-офис у себя дома и зарабатывайте, не выходя из него.   график работы: 5/2.   высокая денежная мотивация (оклад + kpi) обсуждается индивидуально лишь с кандидатами, успешно прошедшими собеседования.   если вы дочитали вакансию до конца, то в сопроводительном письме прикрепите общедоступную ссылку на google-документ, где можно ознакомиться с работой вашего мышления по запуску start-up-ов, например, блок-схемы, карандашные планы, расчеты или любые другие подобные артефакты.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}