{"id": "55081078", "name": "Руководитель продукта (авиабилеты)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>OneTwoTrip — высокотехнологичный сервис путешествий. Ежедневно на нашем сайте и в мобильном приложении десятки миллионов поисковых запросов превращаются в десятки тысяч путешествий. Более 7 млн. человек — наши клиенты.</p> <p>Наш сервис функционален, прост и удобен в использовании. Мы создаем уникальные предложения, собирая в реальном времени комбинации из авиабилетов и отелей, и легко комбинируем рейсы разных авиакомпаний, включая лоукостеры. Купить билет на Сапсан в нашем приложении можно за 1 минуту. Сервис находит, выписывает и бронирует лучшие варианты, принимает оплату картами и оказывает круглосуточную поддержку по всем современным средствам связи, включая мессенджеры.</p> <p>Наша команда непрерывно работает над качеством и скоростью поиска, чтобы путешественники находили лучшие варианты и цены на отели, авиа и ж/д билеты и другие продукты.</p> <p>Нам нужен <strong>руководитель продукта</strong> в вертикаль авиабилетов, который будет принимать участие в разработке уникальных тревел-продуктов с кросс-функциональной командой профессионалов. Мы непрерывно работаем над качеством и удобством поиска, бронирования и оплаты авиабилетов, стремимся находить лучшие варианты и цены на перелеты, предлагаем востребованные услуги и сервисы, а также стремимся оптимизировать процессы в пост-продажном обслуживании клиентов.</p> <p>У вас будет возможность работать над продуктом, которым пользуются миллионы людей: улучшать существующие продукты (конверсия/маржинальность/ab-тесты/...) и работать над новыми, которых еще нет на рынке.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке новых проектов, развитии существующих</li> <li>Генерация новых идей, идущих на пользу сервису</li> <li>Ведение проектов (сбор требований, планирование разработки, контроль сроков, анализ результатов)</li> <li>Работа с кросс-функциональной командой профессионалов на всех платформах (бэкэнд и фронтенд, мобильная разработка, дизайн и продуктовая аналитика)</li> <li>Принятие решений и достижение результатов, которыми мы все будем гордиться</li> </ul> <p><strong>Требования:</strong></p> <p>Идеальный кандидат - начинающий профессионал и руководитель, который обожает путешествовать и сочетает в себе:</p> <ul> <li>Лидерские и административные качества - умение организовывать процессы и достигать результата</li> <li>Знание современных методик управления проектами и имеет опыт их применения на практике</li> <li>Способность к обучению и профессиональному развитию</li> <li>Ответственность</li> <li>Опыт в завершенных проектах mobile/web разработки является плюсом</li> <li>Любовь к путешествиям</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>ДМС</li> <li>Бонусы и премии за результат: мы любим строить смелые планы и еще больше любим воплощать их</li> <li>Интересные и амбициозные задачи</li> <li>Неограниченный профессиональный рост</li> <li>Ресурсы на реализацию смелых идей, идущих на пользу сервису</li> <li>Уютный офис рядом с м. Дмитровская</li> <li>Гибридный график работы</li> <li>Посещение профильных мероприятий, библиотека с хорошими книгами и обмен опытом с интересными людьми</li> </ul> <p>И, конечно же, в офисе всегда есть вкусный кофе и утренние фрукты :)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Планирование"}, {"name": "Управление продуктом"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "914908", "name": "OneTwoTrip", "url": "https://api.hh.ru/employers/914908?host=hh.ru", "alternate_url": "https://hh.ru/employer/914908", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/113370.png", "90": "https://hhcdn.ru/employer-logo/608024.png", "240": "https://hhcdn.ru/employer-logo/608025.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=914908&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T19:03:49+0300", "created_at": "2022-04-26T19:03:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55081078", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "onetwotrip — высокотехнологичный сервис путешествий. ежедневно на нашем сайте и в мобильном приложении десятки миллионов поисковых запросов превращаются в десятки тысяч путешествий. более 7 млн. человек — наши клиенты. наш сервис функционален, прост и удобен в использовании. мы создаем уникальные предложения, собирая в реальном времени комбинации из авиабилетов и отелей, и легко комбинируем рейсы разных авиакомпаний, включая лоукостеры. купить билет на сапсан в нашем приложении можно за 1 минуту. сервис находит, выписывает и бронирует лучшие варианты, принимает оплату картами и оказывает круглосуточную поддержку по всем современным средствам связи, включая мессенджеры. наша команда непрерывно работает над качеством и скоростью поиска, чтобы путешественники находили лучшие варианты и цены на отели, авиа и ж/д билеты и другие продукты. нам нужен руководитель продукта в вертикаль авиабилетов, который будет принимать участие в разработке уникальных тревел-продуктов с кросс-функциональной командой профессионалов. мы непрерывно работаем над качеством и удобством поиска, бронирования и оплаты авиабилетов, стремимся находить лучшие варианты и цены на перелеты, предлагаем востребованные услуги и сервисы, а также стремимся оптимизировать процессы в пост-продажном обслуживании клиентов. у вас будет возможность работать над продуктом, которым пользуются миллионы людей: улучшать существующие продукты (конверсия/маржинальность/ab-тесты/...) и работать над новыми, которых еще нет на рынке. обязанности:  участие в разработке новых проектов, развитии существующих генерация новых идей, идущих на пользу сервису ведение проектов (сбор требований, планирование разработки, контроль сроков, анализ результатов) работа с кросс-функциональной командой профессионалов на всех платформах (бэкэнд и фронтенд, мобильная разработка, дизайн и продуктовая аналитика) принятие решений и достижение результатов, которыми мы все будем гордиться  требования: идеальный кандидат - начинающий профессионал и руководитель, который обожает путешествовать и сочетает в себе:  лидерские и административные качества - умение организовывать процессы и достигать результата знание современных методик управления проектами и имеет опыт их применения на практике способность к обучению и профессиональному развитию ответственность опыт в завершенных проектах mobile/web разработки является плюсом любовь к путешествиям  мы предлагаем:  дмс бонусы и премии за результат: мы любим строить смелые планы и еще больше любим воплощать их интересные и амбициозные задачи неограниченный профессиональный рост ресурсы на реализацию смелых идей, идущих на пользу сервису уютный офис рядом с м. дмитровская гибридный график работы посещение профильных мероприятий, библиотека с хорошими книгами и обмен опытом с интересными людьми  и, конечно же, в офисе всегда есть вкусный кофе и утренние фрукты :)", "bonus_description": " востребованные услуги и сервисы, а также стремимся оптимизировать процессы в пост-продажном обслуживании клиентов. у вас будет возможность работать над продуктом, которым пользуются миллионы людей: улучшать существующие продукты (конверсия/маржинальность/ab-тесты/...) и работать над новыми, которых еще нет на рынке. обязанности:  участие в разработке новых проектов, развитии существующих генерация новых идей, идущих на пользу сервису ведение проектов (сбор требований, планирование разработки, контроль сроков, анализ результатов) работа с кросс-функциональной командой профессионалов на всех платформах (бэкэнд и фронтенд, мобильная разработка, дизайн и продуктовая аналитика) принятие решений и достижение результатов, которыми мы все будем гордиться  требования: идеальный кандидат - начинающий профессионал и руководитель, который обожает путешествовать и сочетает в себе:  лидерские и административные качества - умение организовывать процессы и достигать результата знание современных методик управления проектами и имеет опыт их применения на практике способность к обучению и профессиональному развитию ответственность опыт в завершенных проектах mobile/web разработки является плюсом любовь к путешествиям  мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}