{"id": "55093690", "name": "Руководитель лектория (заведующий лекторием)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности</strong> <ul> <li> <p>Самостоятельная разработка, организация и реализация научно-популярных проектов и просветительских мероприятий в области географии и смежных наук: лекции, мастер-классы, встречи с интересными людьми, семинары с привлечением иностранных и российских лекторов.</p> </li> <li> <p>Разработка бизнес-плана и форматов мероприятий «под ключ».</p> </li> <li> <p>Создание сценариев, включая тайминг, выстраивание программы мероприятий.</p> </li> <li> <p>Подбор спикеров и проведение переговоров с партнерами.</p> </li> <li> <p>Полное ведение социальных сетей лектория, подготовка фото-контента и текстов.</p> </li> <li> <p>Разработка информационных материалов.</p> </li> <li> <p>Внесение предложений по повышению качества проводимых мероприятий и удовлетворенности их участников.</p> </li> <li>Организация и контроль на всех этапах подготовки и проведения мероприятий.</li> <li>Составление и отслеживание выполнения плана-графика мероприятий.</li> <li>Составление внутренней и внешней отчетной документации.</li> </ul> <p><strong>Требования</strong></p> <ul> <li> <p>наличие контактов и связей в релевантном для РГО сообществе (путешественники, фотографы-натуралисты, географы, историки, экологи, этнографы, краеведы, археологи) – обязательно!</p> </li> <li> <p>Высшее образование (географическое приветствуется).</p> </li> <li> <p>Презентационные навыки и умения (способность эффективно и убедительно доносить информацию).</p> </li> <li> <p>Умение вести переговоры.</p> </li> <li> <p>Навыки управления проектом (ведение бюджета и тайм-менеджмент).</p> </li> <li> <p>Опыт организации просветительских мероприятий от 3-х лет (приветствуется наличие портфолио реализованных проектов).</p> </li> <li> <p>Понимание порядка работы с персональными данными.</p> </li> <li> <p>Высокий уровень грамотности, навыки работы с большими текстами.</p> </li> <li>Опытный пользователь ПК: знание программ Windows, MS Office, Excel, Outlook, Internet.</li> </ul> <strong>Условия</strong> <ul> <li> <p>Трудоустройство по договору ГПХ.</p> </li> <li> <p>График работы смешанный (по совместительству), возможно частично удаленны график.</p> </li> <li> <p>Офис в историческом здании в центре Москвы (м. Лубянка, м. Китай-город).</p> </li> <li> <p>Заработная плата по результатам собеседования. Фиксированная сумма + процент от продаж билетов на мероприятия.</p> </li> <li> <p>Корпоративное льготное питание.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Работа в команде"}, {"name": "Ведение переговоров"}, {"name": "Организация мероприятий"}, {"name": "Опытный пользователь ПК"}, {"name": "Грамотность"}, {"name": "Организаторские навыки"}, {"name": "Грамотная речь"}, {"name": "Организация встреч"}, {"name": "Разработка концепции"}, {"name": "Разрешать конфликтные ситуации"}, {"name": "Работа в условиях многозадачности"}, {"name": "Публичные выступления"}, {"name": "Навыки презентации"}, {"name": "Проведение мероприятий"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "660632", "name": "ВОО Русское географическое общество", "url": "https://api.hh.ru/employers/660632?host=hh.ru", "alternate_url": "https://hh.ru/employer/660632", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/156350.JPG", "90": "https://hhcdn.ru/employer-logo/454694.jpeg", "240": "https://hhcdn.ru/employer-logo/454695.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=660632&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:40:27+0300", "created_at": "2022-04-27T11:40:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55093690", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "обязанности   самостоятельная разработка, организация и реализация научно-популярных проектов и просветительских мероприятий в области географии и смежных наук: лекции, мастер-классы, встречи с интересными людьми, семинары с привлечением иностранных и российских лекторов.   разработка бизнес-плана и форматов мероприятий «под ключ».   создание сценариев, включая тайминг, выстраивание программы мероприятий.   подбор спикеров и проведение переговоров с партнерами.   полное ведение социальных сетей лектория, подготовка фото-контента и текстов.   разработка информационных материалов.   внесение предложений по повышению качества проводимых мероприятий и удовлетворенности их участников.  организация и контроль на всех этапах подготовки и проведения мероприятий. составление и отслеживание выполнения плана-графика мероприятий. составление внутренней и внешней отчетной документации.  требования   наличие контактов и связей в релевантном для рго сообществе (путешественники, фотографы-натуралисты, географы, историки, экологи, этнографы, краеведы, археологи) – обязательно!   высшее образование (географическое приветствуется).   презентационные навыки и умения (способность эффективно и убедительно доносить информацию).   умение вести переговоры.   навыки управления проектом (ведение бюджета и тайм-менеджмент).   опыт организации просветительских мероприятий от 3-х лет (приветствуется наличие портфолио реализованных проектов).   понимание порядка работы с персональными данными.   высокий уровень грамотности, навыки работы с большими текстами.  опытный пользователь пк: знание программ windows, ms office, excel, outlook, internet.  условия   трудоустройство по договору гпх.   график работы смешанный (по совместительству), возможно частично удаленны график.   офис в историческом здании в центре москвы (м. лубянка, м. китай-город).   заработная плата по результатам собеседования. фиксированная сумма + процент от продаж билетов на мероприятия.   корпоративное льготное питание.  ", "bonus_description": "   трудоустройство по договору гпх.   график работы смешанный (по совместительству), возможно частично удаленны график.   офис в историческом здании в центре москвы (м. лубянка, м. китай-город).   заработная плата по результатам собеседования. фиксированная сумма + процент от продаж билетов на мероприятия.   корпоративное льготное питание.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}