{"id": "55104446", "name": "Product-owner/Владелец продукта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-it", "name": "Сбер. IT"}, "contacts": null, "description": "<p><strong>Мы – новая команда Сбера, развиваем технологии для e-commerce.</strong></p> <p><strong>На данный момент в индустрию входят: СберМаркет, СберМегаМаркет, СБЕР ЕАПТЕКА, СберЛогистика, Самокат, InSales.</strong></p> <p><strong>Создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе AI/ML решений.</strong></p> <p><strong>Наша цель – войти в ТОП-3 на рынке онлайн-торговли России и вывести технологии e-commerce на новый уровень удобства и доходности для клиентов.</strong></p> <p><strong>Мы формируем технологический стек и разрабатываем новые IT продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей!</strong></p> <p><strong>Работаем с</strong><strong> Highload, Serverless, DBless, Kappa-architecture.</strong></p> <p><strong>Технологический стек</strong><strong>: Java, Python, Go, SberCloud, Openshift, Rancher, Spring, ZeeBee, Kafka, Rabbit, Hortonworks.</strong></p> <p>Если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка и реализация краткосрочной и долгосрочной стратегии Продукта;</li> <li>Запуск и управление развитием Продукта на всех этапах, включая пилот и последующую постоянную поддержку тиражирования;</li> <li>Анализ потребностей целевой аудитории Продукта (внутренние и внешние клиенты);</li> <li>Проектирование и реализация функционала, разработка прототипов, проектирование интерфейса (совместно с вовлеченными подразделениями);</li> <li>Приоритизация и согласование бэклогов с бизнес-заказчиками и со смежными подразделениями;</li> <li>Процессно-методологическая поддержка Продукта, согласование ключевых компонент Продукта со всеми вовлеченными подразделениями;</li> <li>Годовое и квартальное планирование активностей с бизнес-заказчиками в рамках функционала Продукта.</li> <li>Организация и проведение CustDev для формирования бэклога задач</li> <li>Определение, настройка и регулярный мониторинг продуктовых метрик,</li> <li>Навыки growth hacking для быстрой проверки гипотез;</li> <li>Соблюдение ключевых церемоний управления продуктом (планирование, целеполагание, дейли, демо, ретроспектива);</li> <li>Контроль тех.долга и организация стабильной работы платформы;</li> <li>Организация процесса интеграции продукта в целевую архитектуру;</li> </ul> <p><strong>Требования:</strong></p> <p><strong>Обязательные</strong></p> <ul> <li>Опыт проведения конкурентного анализа;</li> <li>Знание unit-экономики;</li> <li>Проведение глубинных интервью;</li> <li>Проведение качественных и количественных исследований;</li> <li>Работа с бэклогом;</li> <li>Формирование критериев для запуска продукта;</li> <li>Формирование и контроль метрик успешности продукта;</li> <li>Формирование долгосрочного видения продукта и MVP;</li> <li>Написание US;</li> <li>Глубокие знания процессов логистики, опыт разработки продуктов для логистики;</li> <li>Ведение артефактов в Jira, Confluence, Bitbucket.</li> </ul> <p><strong>Желательные</strong></p> <ul> <li>Понимание типов анализа: когортный анализ, сегментация, статистическая значимость, эксперименты, A/B тестирование;</li> <li>Построение CJM, USM;</li> <li>Понимание процессов разработки и поставки продукта.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека;</li> <li>ДМС, страхование жизни;</li> <li>Самые инновационные, амбициозные проекты и задачи;</li> <li>Свободный дресс-код;</li> <li>Гибкий график для оптимального баланса работы и личной жизни;</li> <li>Льготные кредиты и корпоративные скидки;</li> <li>Конкурентная компенсация (оклад и премии по результатам деятельности).</li> <li>Локация офиса: БЦ Поклонка Плейс, Поклонная пл., д3. МЦК Кутузовская.</li> </ul> <p>#SberEcommTech .</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Управление проектами"}, {"name": "Atlassian Confluence"}, {"name": "Разработка нового продукта"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:02:55+0300", "created_at": "2022-04-27T16:02:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104446", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – новая команда сбера, развиваем технологии для e-commerce. на данный момент в индустрию входят: сбермаркет, сбермегамаркет, сбер еаптека, сберлогистика, самокат, insales. создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе ai/ml решений. наша цель – войти в топ-3 на рынке онлайн-торговли россии и вывести технологии e-commerce на новый уровень удобства и доходности для клиентов. мы формируем технологический стек и разрабатываем новые it продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей! работаем с highload, serverless, dbless, kappa-architecture. технологический стек: java, python, go, sbercloud, openshift, rancher, spring, zeebee, kafka, rabbit, hortonworks. если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам! обязанности:  разработка и реализация краткосрочной и долгосрочной стратегии продукта; запуск и управление развитием продукта на всех этапах, включая пилот и последующую постоянную поддержку тиражирования; анализ потребностей целевой аудитории продукта (внутренние и внешние клиенты); проектирование и реализация функционала, разработка прототипов, проектирование интерфейса (совместно с вовлеченными подразделениями); приоритизация и согласование бэклогов с бизнес-заказчиками и со смежными подразделениями; процессно-методологическая поддержка продукта, согласование ключевых компонент продукта со всеми вовлеченными подразделениями; годовое и квартальное планирование активностей с бизнес-заказчиками в рамках функционала продукта. организация и проведение custdev для формирования бэклога задач определение, настройка и регулярный мониторинг продуктовых метрик, навыки growth hacking для быстрой проверки гипотез; соблюдение ключевых церемоний управления продуктом (планирование, целеполагание, дейли, демо, ретроспектива); контроль тех.долга и организация стабильной работы платформы; организация процесса интеграции продукта в целевую архитектуру;  требования: обязательные  опыт проведения конкурентного анализа; знание unit-экономики; проведение глубинных интервью; проведение качественных и количественных исследований; работа с бэклогом; формирование критериев для запуска продукта; формирование и контроль метрик успешности продукта; формирование долгосрочного видения продукта и mvp; написание us; глубокие знания процессов логистики, опыт разработки продуктов для логистики; ведение артефактов в jira, confluence, bitbucket.  желательные  понимание типов анализа: когортный анализ, сегментация, статистическая значимость, эксперименты, a/b тестирование; построение cjm, usm; понимание процессов разработки и поставки продукта.  условия:  профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека; дмс, страхование жизни; самые инновационные, амбициозные проекты и задачи; свободный дресс-код; гибкий график для оптимального баланса работы и личной жизни; льготные кредиты и корпоративные скидки; конкурентная компенсация (оклад и премии по результатам деятельности). локация офиса: бц поклонка плейс, поклонная пл., д3. мцк кутузовская.  #sberecommtech .", "bonus_description": ":  профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека; дмс, страхование жизни; самые инновационные, амбициозные проекты и задачи; свободный дресс-код; гибкий график для оптимального баланса работы и личной жизни; льготные кредиты и корпоративные скидки; конкурентная компенсация (оклад и премии по результатам деятельности). локация офиса: бц поклонка плейс, поклонная пл., д3. мцк кутузовская.  #sberecommtech .", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}