{"id": "55106557", "name": "Младший бизнес-аналитик", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Цифра» </strong>разрабатывает технологии цифровизации промышленности, инвестирует в продукты и развивает среду промышленного интернета вещей и искусственного интеллекта. Ключевыми для компании отраслями являются машиностроение, металлургия, горная добыча, нефтегазовый сектор и химическая промышленность.</p> <p>Наши продукты используются для учёта движения сырья и материалов, сведения материального баланса, анализа производственных показателей и эффективности производства, автоматизации деятельности заводских лабораторий и т. д.,</p> <p>У нас существует полный цикл разработки от анализа потребностей заказчика до внедрения и технической поддержки. В компании существует четкое разделение ролей (есть it-архитекторы, бизнес-аналитики, разработчики, технические писатели и так далее), так что каждый занимается своим делом.</p> <p> </p> <p><strong>Что предстоит делать:</strong></p> <ul> <li> <p>Осуществлять личную поддержку продаж;</p> </li> <li> <p>Помогать в создании маркетинговых материалов для продаж;</p> </li> <li> <p>Проводить анализ и оценку рынка, анализ конкурентов;</p> </li> <li> <p>Проводить анализ бизнес-проблем и подготовку решений;</p> </li> <li> <p>Проводить анализ реального опыта эксплуатации продукта;</p> </li> <li> <p>Собирать обратную связь от заказчиков и пользователей;</p> </li> <li> <p>Взаимодействовать с проектами внедрения;</p> </li> <li> <p>Помогать в управлении бэклогом продукта.</p> </li> </ul> <p> </p> <p><strong>Что для этого требуется:</strong></p> <ul> <li> <p>Навыки многозадачности и тайм-менеджмента;</p> </li> <li> <p>Умение представлять результаты своей работы в виде презентаций и других материалов;</p> </li> <li> <p>Грамотная устная и письменная речь;</p> </li> <li> <p>Знание основ принципов понимания проектирования ИС, создания архитектур систем;</p> </li> <li> <p>Умение собирать требования от клиентов и приводить их к понятному для технических специалистов языку;</p> </li> <li> <p>Знание основ принципов технологий виртуализации и контейнеризации;</p> </li> <li> <p>Знание основ нотаций моделирования процессов;</p> </li> <li> <p>Опыт работы с rest сервисами;</p> </li> <li> <p>Опыт написания технической и аналитической документации;</p> </li> <li> <p>Знание принципов и подходов интеграции;</p> </li> <li> <p>Умение формировать отчеты и анализировать их.</p> </li> </ul> <p> </p> <p><strong>Бонусы:</strong></p> <p>⭐️От нас - интересные проекты, профессиональная и дружелюбная команда, адекватный менеджмент, соблюдение всех требований ТК РФ;</p> <p>⭐️Проекты федерального уровня;</p> <p>⭐️У нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные;</p> <p>⭐️Полис ДМС по окончании испытательного срока (включая стоматологию).</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Аналитическое мышление"}, {"name": "Бизнес-анализ"}, {"name": "Моделирование бизнес процессов"}, {"name": "Анализ рынка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "3191643", "name": "ЦИФРА", "url": "https://api.hh.ru/employers/3191643?host=hh.ru", "alternate_url": "https://hh.ru/employer/3191643", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/901939.png", "90": "https://hhcdn.ru/employer-logo/4048443.png", "240": "https://hhcdn.ru/employer-logo/4048444.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3191643&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:11:13+0300", "created_at": "2022-04-27T17:11:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55106557", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«цифра» разрабатывает технологии цифровизации промышленности, инвестирует в продукты и развивает среду промышленного интернета вещей и искусственного интеллекта. ключевыми для компании отраслями являются машиностроение, металлургия, горная добыча, нефтегазовый сектор и химическая промышленность. наши продукты используются для учёта движения сырья и материалов, сведения материального баланса, анализа производственных показателей и эффективности производства, автоматизации деятельности заводских лабораторий и т. д., у нас существует полный цикл разработки от анализа потребностей заказчика до внедрения и технической поддержки. в компании существует четкое разделение ролей (есть it-архитекторы, бизнес-аналитики, разработчики, технические писатели и так далее), так что каждый занимается своим делом.   что предстоит делать:   осуществлять личную поддержку продаж;   помогать в создании маркетинговых материалов для продаж;   проводить анализ и оценку рынка, анализ конкурентов;   проводить анализ бизнес-проблем и подготовку решений;   проводить анализ реального опыта эксплуатации продукта;   собирать обратную связь от заказчиков и пользователей;   взаимодействовать с проектами внедрения;   помогать в управлении бэклогом продукта.     что для этого требуется:   навыки многозадачности и тайм-менеджмента;   умение представлять результаты своей работы в виде презентаций и других материалов;   грамотная устная и письменная речь;   знание основ принципов понимания проектирования ис, создания архитектур систем;   умение собирать требования от клиентов и приводить их к понятному для технических специалистов языку;   знание основ принципов технологий виртуализации и контейнеризации;   знание основ нотаций моделирования процессов;   опыт работы с rest сервисами;   опыт написания технической и аналитической документации;   знание принципов и подходов интеграции;   умение формировать отчеты и анализировать их.     бонусы: []от нас - интересные проекты, профессиональная и дружелюбная команда, адекватный менеджмент, соблюдение всех требований тк рф; []проекты федерального уровня; []у нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные; []полис дмс по окончании испытательного срока (включая стоматологию).  ", "bonus_description": "; []проекты федерального уровня; []у нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные; []полис дмс по окончании испытательного срока (включая стоматологию).  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}