{"id": "55101523", "name": "Менеджер проекта / Project manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Филёвская линия", "building": "метро Кутузовская", "description": null, "lat": 55.74033, "lng": 37.5342, "raw": "Москва, Филёвская линия, метро Кутузовская", "metro": {"station_name": "Кутузовская", "line_name": "Филевская", "station_id": "4.73", "line_id": "4", "lat": 55.740544, "lng": 37.5341}, "metro_stations": [{"station_name": "Кутузовская", "line_name": "Филевская", "station_id": "4.73", "line_id": "4", "lat": 55.740544, "lng": 37.5341}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-it", "name": "Сбер. IT"}, "contacts": null, "description": "<p><strong>Мы – новая команда Сбера, развиваем технологии для e-commerce. </strong></p> <p><strong>На данный момент в индустрию входят: СберМаркет, СберМегаМаркет, СБЕР ЕАПТЕКА, СберЛогистика, Самокат, InSales.</strong></p> <p><strong>Создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе AI/ML решений.</strong></p> <p><strong>Наша цель – войти в ТОП-3 на рынке онлайн-торговли России и вывести технологии e-commerce на новый уровень удобства и доходности для клиентов.</strong></p> <p><strong>Мы формируем технологический стек и разрабатываем новые IT продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей! </strong></p> <p><strong>Работаем с</strong><strong> Highload, Serverless, DBless, Kappa-architecture.</strong></p> <p><strong>Технологический стек</strong><strong>: Java, Python, Go, SberCloud, Openshift, Rancher, Spring, ZeeBee, Kafka, Rabbit, Hortonworks.</strong></p> <p>Если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Планирование и координация крупных проектов на всех этапах;</li> <li>Решение технических и организационных вопросов со смежными подразделениями компании, клиентами и подрядчиками;</li> <li>Контроль бюджета проектов, сроков, качества выполненных работ;</li> <li>Помощь в организации участия в тендерах на новые проекты, переговоры с клиентами;</li> <li>Формирование стоимости проекта, участие в подготовке КП, участие в заключении договоров;</li> <li>Ведение документооборота по проектам, подготовка отчетов;</li> <li>Уточнение требований и предложение оптимальных решений к задачам Клиента;</li> <li>Согласование бизнес и функциональных требований с Клиентом;</li> <li>Приоритизация постановки задач на реализацию доработок и интеграций отделу разработки;</li> <li>Контроль сроков и приоритетов по всем задачам и проектам, которые находятся в зоне ответственности руководителя проектов.</li> </ul> <p><strong>Требования:</strong></p> <p><strong>Базовые</strong></p> <ul> <li>Знание методологии Управления проектами;</li> <li>Знание стандартов и методик управления проектами;</li> <li>Опыт ведения IT проектов, понимание специфики ведения проектов по внедрению программного обеспечения;</li> <li>Успешная реализация трех и более проектов;</li> <li>Опыт эффективного взаимодействия внутри проектной команды;</li> <li>Опыт руководства коллективом (от 5 человек);</li> <li>Специальные (профессиональные):</li> <li>Опыт реализации крупных проектов со сложными Заказчиками в сфере ecomm, портфолио приветствуется.</li> </ul> <p><strong>Личностные</strong></p> <ul> <li>Стрессоустойчивость и умение работать в ситуации неопределенности;</li> <li>Умение располагать к себе людей, умение работать в команде;</li> <li>Системное мышление и внимательность.</li> </ul> <p><strong>Дополнительные требования:</strong></p> <ul> <li>Личностные качества: инициативность, любознательность;</li> <li>Дополнительные (желательные) знания, навыки и умения: умение работать в программах: Youtrack, Jira, Trello, Lucidchart, Visio, Teams, M.Project, хорошее владение Excel, понимание основ разработки, знания в области ecomm, умение быстро ориентироваться в ситуации и принимать решения;</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека;</li> <li>ДМС, страхование жизни;</li> <li>Самые инновационные, амбициозные проекты и задачи;</li> <li>Свободный дресс-код;</li> <li>Гибкий график для оптимального баланса работы и личной жизни;</li> <li>Льготные кредиты и корпоративные скидки;</li> <li>Конкурентная компенсация (оклад и премии по результатам деятельности).</li> <li>Локация офиса: БЦ Поклонка Плейс, Поклонная пл., д3. МЦК Кутузовская.</li> </ul> <p>#SberEcommTech</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "MS Project"}, {"name": "Agile Project Management"}, {"name": "Проектный менеджмент"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:51:54+0300", "created_at": "2022-04-27T14:51:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55101523", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – новая команда сбера, развиваем технологии для e-commerce.  на данный момент в индустрию входят: сбермаркет, сбермегамаркет, сбер еаптека, сберлогистика, самокат, insales. создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе ai/ml решений. наша цель – войти в топ-3 на рынке онлайн-торговли россии и вывести технологии e-commerce на новый уровень удобства и доходности для клиентов. мы формируем технологический стек и разрабатываем новые it продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей!  работаем с highload, serverless, dbless, kappa-architecture. технологический стек: java, python, go, sbercloud, openshift, rancher, spring, zeebee, kafka, rabbit, hortonworks. если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам! обязанности:  планирование и координация крупных проектов на всех этапах; решение технических и организационных вопросов со смежными подразделениями компании, клиентами и подрядчиками; контроль бюджета проектов, сроков, качества выполненных работ; помощь в организации участия в тендерах на новые проекты, переговоры с клиентами; формирование стоимости проекта, участие в подготовке кп, участие в заключении договоров; ведение документооборота по проектам, подготовка отчетов; уточнение требований и предложение оптимальных решений к задачам клиента; согласование бизнес и функциональных требований с клиентом; приоритизация постановки задач на реализацию доработок и интеграций отделу разработки; контроль сроков и приоритетов по всем задачам и проектам, которые находятся в зоне ответственности руководителя проектов.  требования: базовые  знание методологии управления проектами; знание стандартов и методик управления проектами; опыт ведения it проектов, понимание специфики ведения проектов по внедрению программного обеспечения; успешная реализация трех и более проектов; опыт эффективного взаимодействия внутри проектной команды; опыт руководства коллективом (от 5 человек); специальные (профессиональные): опыт реализации крупных проектов со сложными заказчиками в сфере ecomm, портфолио приветствуется.  личностные  стрессоустойчивость и умение работать в ситуации неопределенности; умение располагать к себе людей, умение работать в команде; системное мышление и внимательность.  дополнительные требования:  личностные качества: инициативность, любознательность; дополнительные (желательные) знания, навыки и умения: умение работать в программах: youtrack, jira, trello, lucidchart, visio, teams, m.project, хорошее владение excel, понимание основ разработки, знания в области ecomm, умение быстро ориентироваться в ситуации и принимать решения;  условия:  профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека; дмс, страхование жизни; самые инновационные, амбициозные проекты и задачи; свободный дресс-код; гибкий график для оптимального баланса работы и личной жизни; льготные кредиты и корпоративные скидки; конкурентная компенсация (оклад и премии по результатам деятельности). локация офиса: бц поклонка плейс, поклонная пл., д3. мцк кутузовская.  #sberecommtech  ", "bonus_description": ":  профессиональное обучение, семинары, тренинги, конференции, корпоративная библиотека; дмс, страхование жизни; самые инновационные, амбициозные проекты и задачи; свободный дресс-код; гибкий график для оптимального баланса работы и личной жизни; льготные кредиты и корпоративные скидки; конкурентная компенсация (оклад и премии по результатам деятельности). локация офиса: бц поклонка плейс, поклонная пл., д3. мцк кутузовская.  #sberecommtech  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}