{"id": "55132922", "name": "Ассистент Product-менеджеров / продуктового отдела", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, "metro_stations": [{"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы – Carely, Digital FMCG компания.</p> <p>Мы разрабатываем проприетарные технологии использующие данные и AI и сочетаем их с инновационным NPD подходом, чтобы создавать и предлагать потребителям лучшие продукты.</p> <p>Мы любим создавать классные продукты и рассказывать о них людям.</p> <p>Мы быстро растём и для того, чтобы поддерживать этот рост расширяем команду и ищем ассистента в команду продуктового отдела на направление Beauty and Personal Care.</p> <p><strong>Чего в нашей компании нет:</strong></p> <ul> <li> <p>Дресс-кода</p> </li> <li> <p>Субординации и строгой иерархии</p> </li> <li> <p>Излишней бюрократии</p> </li> <li> <p>Духовных скреп</p> </li> </ul> <p><strong>Что в нашей компании есть:</strong></p> <ul> <li> <p>Адекватная и профессиональная команда</p> </li> <li> <p>Желание работать не ради потраченного времени, а ради крутых и впечатляющих результатов</p> </li> <li> <p>Приятный глазу офис, вкусный кофе и хамелеон Мансур (за которым тебе тоже нужно будет приглядывать)</p> </li> </ul> <p><strong>Кого мы ищем:</strong></p> <p>Мы ищем ответственного молодого специалиста с проактивной жизненной позицией, который готов помогать product-менеджерам в запусках новых продуктов и поддержании уже существующих. Эта роль подразумевает взаимодействие с контрагентами и сертификационными компаниями, заполнение документации, ведение отчетности.</p> <p><strong>Чем ты будешь заниматься?</strong></p> <ul> <li> <p>Коммуницировать с косметологами и визажистами (отправлять образцы и собирать обратную связь)</p> </li> <li> <p>Вести сертификационную документацию в электронном и печатном виде</p> </li> <li> <p>Поддерживать складскую тару и тару, необходимую для фасовки тестовых образцов, в офисе в необходимом количестве</p> </li> <li> <p>Помогать product-менеджерам по текущим задачам</p> </li> <li> <p>Вести отчетность по продуктовым встречам</p> </li> </ul> <p><strong>Будет здорово, если у тебя:</strong></p> <ul> <li> <p>Химическое/химико-технологическое образование (предпочтительно высшее)</p> </li> <li> <p>Способность схватывать на лету и быстро осваивать новые программные продукты (мы работаем с Jira, Confluence и др)</p> </li> <li> <p>Навыки работать в команде и брать ответственность за результат своей работы</p> </li> <li> <p>Знание ГОСТов и ТР ТС (будет преимуществом)</p> </li> <li> <p>Интерес к сфере Красота и здоровье и желание развиваться в FMCG компании</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Классный офис на Большой Тульской (10 минут от Тульской)</p> </li> <li> <p>Возможность придумывать, как делать компанию и свою работу лучше и быть услышанным</p> </li> <li> <p>Свободный график работы – нам не важно кто и когда в офисе, нам важен результат твоей деятельности</p> </li> <li> <p>Адекватные коллеги</p> </li> <li> <p>Интересные (и иногда не очень) задачи.</p> </li> </ul> <p>P.S. Будет отлично, если ты напишешь сопроводительное письмо, в котором расскажешь почему нам стоит познакомиться.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Самоорганизованность"}, {"name": "Быстрое обучение"}, {"name": "Материальная ответственность"}, {"name": "Коммуникабельность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "2464267", "name": "Carely", "url": "https://api.hh.ru/employers/2464267?host=hh.ru", "alternate_url": "https://hh.ru/employer/2464267", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/808379.jpg", "240": "https://hhcdn.ru/employer-logo/3674404.jpeg", "90": "https://hhcdn.ru/employer-logo/3674403.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2464267&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:17:33+0300", "created_at": "2022-04-28T17:17:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55132922", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы – carely, digital fmcg компания. мы разрабатываем проприетарные технологии использующие данные и ai и сочетаем их с инновационным npd подходом, чтобы создавать и предлагать потребителям лучшие продукты. мы любим создавать классные продукты и рассказывать о них людям. мы быстро растём и для того, чтобы поддерживать этот рост расширяем команду и ищем ассистента в команду продуктового отдела на направление beauty and personal care. чего в нашей компании нет:   дресс-кода   субординации и строгой иерархии   излишней бюрократии   духовных скреп   что в нашей компании есть:   адекватная и профессиональная команда   желание работать не ради потраченного времени, а ради крутых и впечатляющих результатов   приятный глазу офис, вкусный кофе и хамелеон мансур (за которым тебе тоже нужно будет приглядывать)   кого мы ищем: мы ищем ответственного молодого специалиста с проактивной жизненной позицией, который готов помогать product-менеджерам в запусках новых продуктов и поддержании уже существующих. эта роль подразумевает взаимодействие с контрагентами и сертификационными компаниями, заполнение документации, ведение отчетности. чем ты будешь заниматься?   коммуницировать с косметологами и визажистами (отправлять образцы и собирать обратную связь)   вести сертификационную документацию в электронном и печатном виде   поддерживать складскую тару и тару, необходимую для фасовки тестовых образцов, в офисе в необходимом количестве   помогать product-менеджерам по текущим задачам   вести отчетность по продуктовым встречам   будет здорово, если у тебя:   химическое/химико-технологическое образование (предпочтительно высшее)   способность схватывать на лету и быстро осваивать новые программные продукты (мы работаем с jira, confluence и др)   навыки работать в команде и брать ответственность за результат своей работы   знание гостов и тр тс (будет преимуществом)   интерес к сфере красота и здоровье и желание развиваться в fmcg компании   условия:   классный офис на большой тульской (10 минут от тульской)   возможность придумывать, как делать компанию и свою работу лучше и быть услышанным   свободный график работы – нам не важно кто и когда в офисе, нам важен результат твоей деятельности   адекватные коллеги   интересные (и иногда не очень) задачи.   p.s. будет отлично, если ты напишешь сопроводительное письмо, в котором расскажешь почему нам стоит познакомиться.", "bonus_description": ":   классный офис на большой тульской (10 минут от тульской)   возможность придумывать, как делать компанию и свою работу лучше и быть услышанным   свободный график работы – нам не важно кто и когда в офисе, нам важен результат твоей деятельности   адекватные коллеги   интересные (и иногда не очень) задачи.   p.s. будет отлично, если ты напишешь сопроводительное письмо, в котором расскажешь почему нам стоит познакомиться.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}