{"id": "55134209", "name": "Директор по продуктам и технологиям", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Axoft - Глобальный эксперт в области дистрибуции информационных технологий и сервисов.</p> <p>Мы работаем в 10 странах (регионы – Россия, Восточная Европа, Центральная Азия, Ближний Восток, Юго-Восточная Азия) и продвигаем лучшие ИТ технологии со всего мира через партнерскую сеть, состоящую более чем из 4000 партнеров.</p> <p>В числе наших стратегических вендоров – Microsoft, Red Hat, Kaspersky, Acronis и многие другие.</p> <p>Мы активно развиваем 4 центра экспертизы в Москве, Минске, Алматы, Стамбуле (и планируем открыть еще больше) по направлениям: Кибербезопасность, DevOps, Сетевые технологии, Управления данными, Оптимизации ИТ-инфраструктуры.</p> <p>Мы ищем <strong>Директор по продуктам и технологиям</strong>, который выстроит работу с ключевыми вендорами Axoft в области продвижение технологий через высочайший уровень экспертизы, знание локальной специфики стран, сервисы для партнеров и их заказчиков.</p> <p><strong>Основные задачи</strong></p> <ul> <li>Выстраивание эффективной работы со стратегическими и ключевыми вендорами Axoft на всех территориях присутствия (РФ, Восточная Европа, Центральная Азия, Ближний Восток, Юго-Восточная Азия), как на уровне штаб-квартир, так и региональных офисов – бизнес-планирование, дорожные карты развития, проработка новых возможностей;</li> <li>Усиление текущих технологических практик Axoft – Кибербезопасность, DevSecOps, Оптимизация IT инфраструктуры, Импортозамещение, Управление данными. Привлечение лучших экспертов для работы в Axoft, по развитию бизнеса, евангелизации технологий;</li> <li>Запуск новых технологических практик – получение новых дистрибуторских контрактов, создание новых выделенных команд экспертов;</li> <li>Развитие Центров экспертизы Axoft в Москве, Алматы, Минске, Стамбуле, а также непосредственное участие в запуске новых ЦЭ – обеспечение высочайшего качества сервиса для партнеров, при реализации проектов</li> <li>Поиск новых бизнес-моделей, сценариев продвижения, каналов продаж, совместно с ключевыми вендорами и партнерами Axoft. Запуск Центров компетенции по ключевым вендорам; создание новых технологических альянсов, бандлов; улучшение партнерских программ; развитие продаж управляемых сервисов на базе ключевых вендоров и технологий;</li> <li>Непосредственное участие в разработке и реализации долгосрочной стратегии развития компании – технологическая и продуктовая стратегия, ценность Axoft для вендоров и партнеров, географическая экспансия при поддержке ключевых вендоров Axoft;</li> <li>Выстраивание эффективной работы со смежными подразделениями (Продажи, Маркетинг, Технический консалтинг) для достижения целей;</li> <li>Выполнение планов по росту объема продаж, совместно с ключевыми вендорами на всех территориях</li> </ul> <p><strong>Что вы получите?</strong></p> <ul> <li>Значительные инвестиции в развитие Центров экспертизы (команда, ресурсы)</li> <li>Работа с профессионалами в трендовых областях - Cyber Security, DevSecOps, Cloud</li> <li>Возможность работы с вендорами на уровне штаб-квартир при поддержке руководства Группы компаний</li> <li>Возможность масштабирования бизнеса в странах Дальнего Зарубежья, участие в выборе и запуске новых стран и новых направлений</li> </ul> <p><strong>Что вы точно сможете сделать своими руками?</strong></p> <ul> <li>Объединить продукты от разных вендоров и из разных областей в единую экосистему технологий, приносящую реальную ценность и обеспечивающую рост партнерских продаж в разных странах</li> <li>Создать международную команду экспертов в разных областях ИТ</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Широкий кругозор в области ИТ – технологии, тренды</li> <li>Опыт продвижения и продаж сложных технологий и продуктов</li> <li>Опыт управления командой, лидерские качества</li> <li>Опыт в запуске новых направлений с нуля, работы в режиме Start-up</li> <li>Знание английского, достаточного для ведения переговоров с вендорами и партнерами.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "1008388", "name": "Аксофт", "url": "https://api.hh.ru/employers/1008388?host=hh.ru", "alternate_url": "https://hh.ru/employer/1008388", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1604942.jpeg", "original": "https://hhcdn.ru/employer-logo-original/290637.jpg", "240": "https://hhcdn.ru/employer-logo/1604943.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1008388&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:30:53+0300", "created_at": "2022-04-28T18:30:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134209", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "axoft - глобальный эксперт в области дистрибуции информационных технологий и сервисов. мы работаем в 10 странах (регионы – россия, восточная европа, центральная азия, ближний восток, юго-восточная азия) и продвигаем лучшие ит технологии со всего мира через партнерскую сеть, состоящую более чем из 4000 партнеров. в числе наших стратегических вендоров – microsoft, red hat, kaspersky, acronis и многие другие. мы активно развиваем 4 центра экспертизы в москве, минске, алматы, стамбуле (и планируем открыть еще больше) по направлениям: кибербезопасность, devops, сетевые технологии, управления данными, оптимизации ит-инфраструктуры. мы ищем директор по продуктам и технологиям, который выстроит работу с ключевыми вендорами axoft в области продвижение технологий через высочайший уровень экспертизы, знание локальной специфики стран, сервисы для партнеров и их заказчиков. основные задачи  выстраивание эффективной работы со стратегическими и ключевыми вендорами axoft на всех территориях присутствия (рф, восточная европа, центральная азия, ближний восток, юго-восточная азия), как на уровне штаб-квартир, так и региональных офисов – бизнес-планирование, дорожные карты развития, проработка новых возможностей; усиление текущих технологических практик axoft – кибербезопасность, devsecops, оптимизация it инфраструктуры, импортозамещение, управление данными. привлечение лучших экспертов для работы в axoft, по развитию бизнеса, евангелизации технологий; запуск новых технологических практик – получение новых дистрибуторских контрактов, создание новых выделенных команд экспертов; развитие центров экспертизы axoft в москве, алматы, минске, стамбуле, а также непосредственное участие в запуске новых цэ – обеспечение высочайшего качества сервиса для партнеров, при реализации проектов поиск новых бизнес-моделей, сценариев продвижения, каналов продаж, совместно с ключевыми вендорами и партнерами axoft. запуск центров компетенции по ключевым вендорам; создание новых технологических альянсов, бандлов; улучшение партнерских программ; развитие продаж управляемых сервисов на базе ключевых вендоров и технологий; непосредственное участие в разработке и реализации долгосрочной стратегии развития компании – технологическая и продуктовая стратегия, ценность axoft для вендоров и партнеров, географическая экспансия при поддержке ключевых вендоров axoft; выстраивание эффективной работы со смежными подразделениями (продажи, маркетинг, технический консалтинг) для достижения целей; выполнение планов по росту объема продаж, совместно с ключевыми вендорами на всех территориях  что вы получите?  значительные инвестиции в развитие центров экспертизы (команда, ресурсы) работа с профессионалами в трендовых областях - cyber security, devsecops, cloud возможность работы с вендорами на уровне штаб-квартир при поддержке руководства группы компаний возможность масштабирования бизнеса в странах дальнего зарубежья, участие в выборе и запуске новых стран и новых направлений  что вы точно сможете сделать своими руками?  объединить продукты от разных вендоров и из разных областей в единую экосистему технологий, приносящую реальную ценность и обеспечивающую рост партнерских продаж в разных странах создать международную команду экспертов в разных областях ит  требования:  широкий кругозор в области ит – технологии, тренды опыт продвижения и продаж сложных технологий и продуктов опыт управления командой, лидерские качества опыт в запуске новых направлений с нуля, работы в режиме start-up знание английского, достаточного для ведения переговоров с вендорами и партнерами. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}