{"id": "55145494", "name": "Business Development Manager", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приглашаем в команду опытного <strong>менеджера по развитию бизнеса</strong>. У вас будет возможность собрать собственную команду и возглавить одно из ключевых направлений деятельности компании.</p> <p><strong>Aston</strong> – это российская компания, которая предоставляет услуги по разработке программного обеспечения и IT-аутсорсинга предприятиям, организациям и стартапам. Наши приоритетные направления – финансовые технологии, телеком и ретейл. Среди наших клиентов такие компании как Тинькофф, Газпромбанк, Ростелеком, Х5 Retail Group, Банки.ру, ВТБ Банк, Альфа Банк и другие.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>ведение коммерческих переговоров с первыми лицами компаний-клиентов;</p> </li> <li> <p>составление, подготовка, презентация и защита коммерческих предложений;</p> </li> <li> <p>расширение сети контактов и активный нетворкинг для развития бизнеса с текущими клиентами;</p> </li> <li> <p>совместная работа с собственной командой по поиску новых потенциальных клиентов, а также участие в создании маркетинговых материалов;</p> </li> <li> <p>повторное привлечение клиентов к сотрудничеству;</p> </li> <li> <p>деловые командировки для встреч с клиентами.</p> </li> </ul> <p> </p> <p><strong>Каким мы видим подходящего кандидата:</strong></p> <ul> <li> <p>опыт активных продаж от 5 лет (используя самые разные каналы поиска);</p> </li> <li> <p>преимуществом будет опыт работы с клиентами в финтех или нефтегазовой сферах;</p> </li> <li> <p>опыт командной работы/взаимодействия со смежными департаментами для продвижения и продажи товаров/услуг;</p> </li> <li> <p>глубокое понимание бизнес-процессов крупного и среднего бизнеса;</p> </li> <li> <p>опыт поиска новых клиентов и новых рынков сбыта;</p> </li> <li> <p>ориентированный на результат человек с высоким уровнем самоорганизации;</p> </li> <li> <p>креативность, моральная устойчивость, энергичность, коммуникабельность и интеллектуальное развитие.</p> </li> </ul> <p><strong>Наши преимущества:</strong></p> <ul> <li>Aston работает только с компаниями уровня энтерпрайс – у вас будет возможность получить практику переговоров и ведения бизнеса с топовыми компаниями Российской Федерации;</li> <li>масштабные проекты с использованием новейших технологий: мы выполняли проекты цифрой трансформации в банковском и страховом сегменте для крупных транснациональных корпораций в РФ, участвовали в создании ведущих маркетплейсов и экосистем на финансовом рынке;</li> <li>переговоры, крупные сделки и общение с менеджерами С-уровня;</li> <li>персональный ассистент и собственная команда лидогенерации;</li> <li>программы менторства и адаптации для комфортного включения в работу;</li> <li>отточенные процессы в командах, опытные коллеги, у которых есть чему поучиться, и работа, приносящая настоящий кайф;</li> <li>обширные перспективы для роста и развития в компании, где ваша активность и амбиции будут достойно вознаграждаться!</li> </ul> <p>Приглашаем вас в команду!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Деловое общение"}, {"name": "Работа в команде"}, {"name": "B2B Продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "6093775", "name": "Aston", "url": "https://api.hh.ru/employers/6093775?host=hh.ru", "alternate_url": "https://hh.ru/employer/6093775", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4236005.jpeg", "90": "https://hhcdn.ru/employer-logo/4236004.jpeg", "original": "https://hhcdn.ru/employer-logo-original/948867.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6093775&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:23:28+0300", "created_at": "2022-04-29T12:23:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55145494", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приглашаем в команду опытного менеджера по развитию бизнеса. у вас будет возможность собрать собственную команду и возглавить одно из ключевых направлений деятельности компании. aston – это российская компания, которая предоставляет услуги по разработке программного обеспечения и it-аутсорсинга предприятиям, организациям и стартапам. наши приоритетные направления – финансовые технологии, телеком и ретейл. среди наших клиентов такие компании как тинькофф, газпромбанк, ростелеком, х5 retail group, банки.ру, втб банк, альфа банк и другие. чем предстоит заниматься:   ведение коммерческих переговоров с первыми лицами компаний-клиентов;   составление, подготовка, презентация и защита коммерческих предложений;   расширение сети контактов и активный нетворкинг для развития бизнеса с текущими клиентами;   совместная работа с собственной командой по поиску новых потенциальных клиентов, а также участие в создании маркетинговых материалов;   повторное привлечение клиентов к сотрудничеству;   деловые командировки для встреч с клиентами.     каким мы видим подходящего кандидата:   опыт активных продаж от 5 лет (используя самые разные каналы поиска);   преимуществом будет опыт работы с клиентами в финтех или нефтегазовой сферах;   опыт командной работы/взаимодействия со смежными департаментами для продвижения и продажи товаров/услуг;   глубокое понимание бизнес-процессов крупного и среднего бизнеса;   опыт поиска новых клиентов и новых рынков сбыта;   ориентированный на результат человек с высоким уровнем самоорганизации;   креативность, моральная устойчивость, энергичность, коммуникабельность и интеллектуальное развитие.   наши преимущества:  aston работает только с компаниями уровня энтерпрайс – у вас будет возможность получить практику переговоров и ведения бизнеса с топовыми компаниями российской федерации; масштабные проекты с использованием новейших технологий: мы выполняли проекты цифрой трансформации в банковском и страховом сегменте для крупных транснациональных корпораций в рф, участвовали в создании ведущих маркетплейсов и экосистем на финансовом рынке; переговоры, крупные сделки и общение с менеджерами с-уровня; персональный ассистент и собственная команда лидогенерации; программы менторства и адаптации для комфортного включения в работу; отточенные процессы в командах, опытные коллеги, у которых есть чему поучиться, и работа, приносящая настоящий кайф; обширные перспективы для роста и развития в компании, где ваша активность и амбиции будут достойно вознаграждаться!  приглашаем вас в команду!", "bonus_description": " возможность собрать собственную команду и возглавить одно из ключевых направлений деятельности компании. aston – это российская компания, которая предоставляет услуги по разработке программного обеспечения и it-аутсорсинга предприятиям, организациям и стартапам. наши приоритетные направления – финансовые технологии, телеком и ретейл. среди наших клиентов такие компании как тинькофф, газпромбанк, ростелеком, х5 retail group, банки.ру, втб банк, альфа банк и другие. чем предстоит заниматься:   ведение коммерческих переговоров с первыми лицами компаний-клиентов;   составление, подготовка, презентация и защита коммерческих предложений;   расширение сети контактов и активный нетворкинг для развития бизнеса с текущими клиентами;   совместная работа с собственной командой по поиску новых потенциальных клиентов, а также участие в создании маркетинговых материалов;   повторное привлечение клиентов к сотрудничеству;   деловые командировки для встреч с клиентами.     каким мы видим подходящего кандидата:   опыт активных продаж от 5 лет (используя самые разные каналы поиска);   преимуществом будет опыт работы с клиентами в финтех или нефтегазовой сферах;   опыт командной работы/взаимодействия со смежными департаментами для продвижения и продажи товаров/услуг;   глубокое понимание бизнес-процессов крупного и среднего бизнеса;   опыт поиска новых клиентов и новых рынков сбыта;   ориентированный на результат человек с высоким уровнем самоорганизации;   креативность, моральная устойчивость, энергичность, коммуникабельность и интеллектуальное развитие.   наши преимущества:  aston работает только с компаниями уровня энтерпрайс – ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}