{"id": "55141482", "name": "Senior Product Manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>YouDo Business</strong> — это платформа для работы компаний с внештатным персоналом.</p> <p><strong>Наша цель</strong> — стать крупнейшим цифровым работодателем в стране. Мы помогаем исполнителям находить подработку и увеличивать заработок, а компаниям быстро и удобно работать с внештатным персоналом, экономить время и затраты</p> <p>Мы нашли product-market fit и быстро растём. Запускаем новые направления в продукте. Совместно с крупнейшими компаниями на рынке создаём новые механики трудовых отношений.</p> <p>В горизонте 2 лет мы будем:</p> <ul> <li>удерживать лидерство на рынке платформ для самозанятых,</li> <li>запускать живой B2B2C маркетплейс, где бизнес сможет эффективно утолять кадровый голод, а люди искать подходящую подработку.</li> </ul> <p>Ищем Senior Product Manager в команду YouDo Business.</p> <p>У тебя будет возможность присоединиться к ключевой продуктовой вертикали и повлиять на один из самых интересных продуктов на рынке. Хотим вместе расширить границы свободы сотен тысяч исполнителей и помочь компаниям эффективно с ними сотрудничать.</p> <p>Задачи</p> <ul> <li>Стать лидером основного направления в продукте.</li> <li>Вместе с командой определять стратегию, цели и видение развития продукта.</li> <li>Генерировать много гипотез о потребностях пользователей. Максимально быстро и дешево их проверять.</li> <li>Общаться с пользователями и постоянно проводить исследования.</li> <li>Формировать бэклог.</li> <li>Плотно взаимодействовать с командами разработки.</li> </ul> <p><strong>Тебе точно к нам, если ты</strong></p> <ul> <li>Менеджер продукта с реальным опытом (3+ года) и результатами желательно в B2B</li> <li>Лидер — умеешь мотивировать, решать конфликты, убеждать команду двигаться в правильном направлении.</li> <li>Дипломат - можешь договориться с кем угодно и о чем угодно, так как стейкхолдеров будет много и разных.</li> <li>Предприниматель — не боишься ответственности, понимаешь, что и для чего нужно делать, как твои решения повлияют на бизнес сейчас и в перспективе.</li> <li>Исследователь — качественные исследования твой лучший друг: проблемные интервью, коридорные исследования, итеративные UX-тесты, CJM - лишь часть твоего арсенала.</li> <li>Аналитик — считаешь экономику и умело жонглируешь data-driven и data-informed подходами.</li> <li>Бережлив и обладаешь системным и критическим мышлением.</li> </ul> <p><strong>Почему с нами классно работать</strong></p> <ul> <li>Возможность впрыгнуть в сложный амбициозный продукт. Работать в формирующейся нише, где часть сложных проблем еще никто на рынке не решил.</li> <li>У нас классная продуктовая культура: опираемся на исследования (качественные и количественные), делаем полезный продукт и быстро получаем фидбек от пользователей.</li> <li>У тебя будет выделенное направление и свобода в принятии решений.</li> <li>С ростом продукта будешь расти и ты: больше масштаб, больше людей, больше ответственности.</li> <li>У нас гибкий график, remote и 1-2 дня в офисе рядом с м. Спортивная.</li> <li>Техника, связь, мебель — всем обеспечим.</li> <li>Оплатим все, что будет делать тебя сильнее и умнее, как специалиста: курсы, конференции, литература.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Деловая коммуникация"}, {"name": "Управление отношениями с клиентами"}, {"name": "Стратегическое мышление"}, {"name": "Разработка нового продукта"}, {"name": "CJM"}, {"name": "Product Management"}, {"name": "Управление продуктом"}, {"name": "качественные исследования"}, {"name": "Работа в команде"}, {"name": "Ведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "2410569", "name": "YouDo", "url": "https://api.hh.ru/employers/2410569?host=hh.ru", "alternate_url": "https://hh.ru/employer/2410569", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/641855.png", "90": "https://hhcdn.ru/employer-logo/3008572.png", "240": "https://hhcdn.ru/employer-logo/3008573.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2410569&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:31:24+0300", "created_at": "2022-04-29T10:31:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55141482", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "youdo business — это платформа для работы компаний с внештатным персоналом. наша цель — стать крупнейшим цифровым работодателем в стране. мы помогаем исполнителям находить подработку и увеличивать заработок, а компаниям быстро и удобно работать с внештатным персоналом, экономить время и затраты мы нашли product-market fit и быстро растём. запускаем новые направления в продукте. совместно с крупнейшими компаниями на рынке создаём новые механики трудовых отношений. в горизонте 2 лет мы будем:  удерживать лидерство на рынке платформ для самозанятых, запускать живой b2b2c маркетплейс, где бизнес сможет эффективно утолять кадровый голод, а люди искать подходящую подработку.  ищем senior product manager в команду youdo business. у тебя будет возможность присоединиться к ключевой продуктовой вертикали и повлиять на один из самых интересных продуктов на рынке. хотим вместе расширить границы свободы сотен тысяч исполнителей и помочь компаниям эффективно с ними сотрудничать. задачи  стать лидером основного направления в продукте. вместе с командой определять стратегию, цели и видение развития продукта. генерировать много гипотез о потребностях пользователей. максимально быстро и дешево их проверять. общаться с пользователями и постоянно проводить исследования. формировать бэклог. плотно взаимодействовать с командами разработки.  тебе точно к нам, если ты  менеджер продукта с реальным опытом (3+ года) и результатами желательно в b2b лидер — умеешь мотивировать, решать конфликты, убеждать команду двигаться в правильном направлении. дипломат - можешь договориться с кем угодно и о чем угодно, так как стейкхолдеров будет много и разных. предприниматель — не боишься ответственности, понимаешь, что и для чего нужно делать, как твои решения повлияют на бизнес сейчас и в перспективе. исследователь — качественные исследования твой лучший друг: проблемные интервью, коридорные исследования, итеративные ux-тесты, cjm - лишь часть твоего арсенала. аналитик — считаешь экономику и умело жонглируешь data-driven и data-informed подходами. бережлив и обладаешь системным и критическим мышлением.  почему с нами классно работать  возможность впрыгнуть в сложный амбициозный продукт. работать в формирующейся нише, где часть сложных проблем еще никто на рынке не решил. у нас классная продуктовая культура: опираемся на исследования (качественные и количественные), делаем полезный продукт и быстро получаем фидбек от пользователей. у тебя будет выделенное направление и свобода в принятии решений. с ростом продукта будешь расти и ты: больше масштаб, больше людей, больше ответственности. у нас гибкий график, remote и 1-2 дня в офисе рядом с м. спортивная. техника, связь, мебель — всем обеспечим. оплатим все, что будет делать тебя сильнее и умнее, как специалиста: курсы, конференции, литература.   ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}