{"id": "54216709", "name": "Менеджер по работе с клиентами в полиграфии (оператор печати)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – крупнейшая сеть копицентров Санкт-Петербурга (у нас 46 копицентров по всему городу в шаговой доступности от метро, поэтому мы выберем максимально удобную локацию для тебя).</p> <p>Мы ищем к себе в команду заряженного энергией «<strong>ОПЕРАТОРА ПЕЧАТИ</strong>», готового слушать и слышать клиента.</p> <p>Мир полиграфии не заканчивается на белом листе А4. Вместе с нами ты узнаешь обо всех тонкостях печати, поможешь тысячам студентов подготовить к сдаче курсовые и дипломные работы, бизнесам – выделиться имиджевой полиграфией, а другим клиентам – подобрать индивидуальные подарки для их родных и близких.</p> <p> </p> <p><strong>ЧЕМ ТЫ БУДЕШЬ ЗАНИМАТЬСЯ:</strong></p> <ul> <li>консультировать клиентов и помогать им в реализации лучших решений для их задач;</li> <li>печатать на различных материалах: от бумаги до кружки;</li> <li>копировать, сканировать, делать фото на документы и принимать заказы на сувенирную или полиграфическую продукцию;</li> <li>производить расчет стоимости заказа (научим работать с нашим прайсом);</li> <li>подготавливать макеты к печати в графических редакторах;</li> <li>осуществлять постпечатную обработку продукции: брошюровать, ламинировать;</li> <li>следить за исправностью оборудования, чтобы листы не застревали в принтере, картриджи были полными и т.д.</li> </ul> <p><strong>БУДЕТ ЗДОРОВО, ЕСЛИ ТЫ:</strong></p> <ul> <li>уже умеешь или не боишься научиться совмещать несколько задач одновременно: сканировать документ, выдавать готовый заказ и встречать клиента с улыбкой;</li> <li>знаешь куда нажать, если компьютер «завис», легко разбираешься с заваленной почтой и мгновенно находишь картинки по запросу в интернете;</li> <li>стремишься развивать свои навыки в сфере полиграфии, дизайна, общения и даже управления подразделением (твоим преимуществом будет опыт работы с клиентами в любой сфере).</li> </ul> <p><strong>ДЛЯ ТЕБЯ У НАС ЕСТЬ:</strong></p> <ul> <li>график работы 5/2 и 2/2/3;</li> <li>полноценное обучение с тренером-наставником, а также множество бесплатных курсов и тренингов, позволяющих попробовать себя в новой роли: стать старшим смены, дизайнером, управляющим и др.;</li> <li>коллеги, которые не только помогут тебе с ежедневной работой, но и станут друзьями;</li> <li>скидки на продукцию для сотрудников;</li> <li>возможность влиять на свою премиальную часть з/п с помощью процентов за обслуживание клиентов;</li> <li>возможность раз в неделю посмотреть с коллегами кино, поиграть в настольный теннис, посетить мастер-класс или порешать головоломки в квест-комнатах.</li> </ul> <p> </p> <p>Давай работать вместе! Отправь нам свое резюме, и наши HR-менеджеры, Розалия и Милана, с удовольствием с ним ознакомятся.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.443", "name": "Мебель", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "18.129", "name": "Легкая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "29.516", "name": "Швея", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "141", "name": "Швея, портной, закройщик"}], "driver_license_types": [], "employer": {"id": "674883", "name": "OQ", "url": "https://api.hh.ru/employers/674883?host=hh.ru", "alternate_url": "https://hh.ru/employer/674883", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4266816.jpeg", "240": "https://hhcdn.ru/employer-logo/4266817.jpeg", "original": "https://hhcdn.ru/employer-logo-original/956572.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=674883&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T16:46:07+0300", "created_at": "2022-04-28T16:46:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54216709", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – крупнейшая сеть копицентров санкт-петербурга (у нас 46 копицентров по всему городу в шаговой доступности от метро, поэтому мы выберем максимально удобную локацию для тебя). мы ищем к себе в команду заряженного энергией «оператора печати», готового слушать и слышать клиента. мир полиграфии не заканчивается на белом листе а4. вместе с нами ты узнаешь обо всех тонкостях печати, поможешь тысячам студентов подготовить к сдаче курсовые и дипломные работы, бизнесам – выделиться имиджевой полиграфией, а другим клиентам – подобрать индивидуальные подарки для их родных и близких.   чем ты будешь заниматься:  консультировать клиентов и помогать им в реализации лучших решений для их задач; печатать на различных материалах: от бумаги до кружки; копировать, сканировать, делать фото на документы и принимать заказы на сувенирную или полиграфическую продукцию; производить расчет стоимости заказа (научим работать с нашим прайсом); подготавливать макеты к печати в графических редакторах; осуществлять постпечатную обработку продукции: брошюровать, ламинировать; следить за исправностью оборудования, чтобы листы не застревали в принтере, картриджи были полными и т.д.  будет здорово, если ты:  уже умеешь или не боишься научиться совмещать несколько задач одновременно: сканировать документ, выдавать готовый заказ и встречать клиента с улыбкой; знаешь куда нажать, если компьютер «завис», легко разбираешься с заваленной почтой и мгновенно находишь картинки по запросу в интернете; стремишься развивать свои навыки в сфере полиграфии, дизайна, общения и даже управления подразделением (твоим преимуществом будет опыт работы с клиентами в любой сфере).  для тебя у нас есть:  график работы 5/2 и 2/2/3; полноценное обучение с тренером-наставником, а также множество бесплатных курсов и тренингов, позволяющих попробовать себя в новой роли: стать старшим смены, дизайнером, управляющим и др.; коллеги, которые не только помогут тебе с ежедневной работой, но и станут друзьями; скидки на продукцию для сотрудников; возможность влиять на свою премиальную часть з/п с помощью процентов за обслуживание клиентов; возможность раз в неделю посмотреть с коллегами кино, поиграть в настольный теннис, посетить мастер-класс или порешать головоломки в квест-комнатах.    давай работать вместе! отправь нам свое резюме, и наши hr-менеджеры, розалия и милана, с удовольствием с ним ознакомятся.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}