{"id": "54945462", "name": "SMM-менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем в команду инициативного, творческого сотрудника, который будет регулярно вести и увлеченно развивать соцсети бренда.</p> <p><strong>Обязанности:</strong></p> <p>1) Работать с контентом, который создается отделом маркетинга, и создавать дополнительный контент, а именно:<br />- Генерировать идеи тем, рубрик, форматов постов и организовывать по ним съемки 1 раз в в неделю или чаще, в зависимости от текущих задач<br />- Участвовать в съемках каталога и лукбуков и самостоятельно проводить съемки в команде со штатным фотографом или снимать свой мобильный контент на телефон<br />- Придумывать форматы и снимать видео на телефон и монтировать короткие ролики в приложениях<br />- Создавать креативные сторис в приложениях и с помощью графического дизайнера<br />- Подбирать inspiration-контент, соответствующий визуальному стилю бренда</p> <p>2) Разрабатывать контент-план в соответствии с текущими инфоповодами и эстетикой бренда</p> <p>3) Публиковать посты и сторис в соцсетях регулярно и строго по таймингу (включая выходные и праздничные дни)</p> <p>4) Анализировать активность аудитории и взаимодействовать с ней.</p> <p>5) Отслеживать и реагировать на тренды соцсетей, оперативно реализовать новые фишки и форматы.</p> <strong>Мы ценим:</strong> <p>Креативность - ваш свежий взгляд и поиск новых путей решения задач<br />Инициативность - ваше желание придумывать и действовать даже раньше, чем мы вас об этом попросим<br />Дисциплинированность - ваша привычка соблюдать оговоренные сроки и разработанные форматы работы<br />Легкость на подъем - ваша готовность оперативно реагировать на поступающие задачи и быстро воплощать идеи<br />Насмотренность и вкус.</p> <strong>Условия:</strong> <p>- Удаленный формат работы в свободном графике - вы можете работать из дома и самостоятельно планировать свой рабочий день, с учетом текущих задач и сроков<br />- Работу в небольшой но растущей молодой команде, где ценят мнение и приветствуются идеи каждого сотрудника<br />- Многогранный опыт участия в развитии модного бренда одежды - одновременно по нескольким направлениям, включая маркетинговые коммуникации, копирайтинг, продюсирование и стилизацию fashion-съемок<br />- Бонусная программа на продукцию нашего бренда для сотрудников<br />- Прямое подчинение профессиональному PR-директору</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Фотография"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "3", "name": "SMM-менеджер, контент-менеджер"}], "driver_license_types": [], "employer": {"id": "2483523", "name": "Cocos-moscow", "url": "https://api.hh.ru/employers/2483523?host=hh.ru", "alternate_url": "https://hh.ru/employer/2483523", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/925506.jpeg", "240": "https://hhcdn.ru/employer-logo/4142585.jpeg", "90": "https://hhcdn.ru/employer-logo/4142584.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2483523&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T11:49:12+0300", "created_at": "2022-04-20T11:49:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54945462", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем в команду инициативного, творческого сотрудника, который будет регулярно вести и увлеченно развивать соцсети бренда. обязанности: 1) работать с контентом, который создается отделом маркетинга, и создавать дополнительный контент, а именно:- генерировать идеи тем, рубрик, форматов постов и организовывать по ним съемки 1 раз в в неделю или чаще, в зависимости от текущих задач- участвовать в съемках каталога и лукбуков и самостоятельно проводить съемки в команде со штатным фотографом или снимать свой мобильный контент на телефон- придумывать форматы и снимать видео на телефон и монтировать короткие ролики в приложениях- создавать креативные сторис в приложениях и с помощью графического дизайнера- подбирать inspiration-контент, соответствующий визуальному стилю бренда 2) разрабатывать контент-план в соответствии с текущими инфоповодами и эстетикой бренда 3) публиковать посты и сторис в соцсетях регулярно и строго по таймингу (включая выходные и праздничные дни) 4) анализировать активность аудитории и взаимодействовать с ней. 5) отслеживать и реагировать на тренды соцсетей, оперативно реализовать новые фишки и форматы. мы ценим: креативность - ваш свежий взгляд и поиск новых путей решения задачинициативность - ваше желание придумывать и действовать даже раньше, чем мы вас об этом попросимдисциплинированность - ваша привычка соблюдать оговоренные сроки и разработанные форматы работылегкость на подъем - ваша готовность оперативно реагировать на поступающие задачи и быстро воплощать идеинасмотренность и вкус. условия: - удаленный формат работы в свободном графике - вы можете работать из дома и самостоятельно планировать свой рабочий день, с учетом текущих задач и сроков- работу в небольшой но растущей молодой команде, где ценят мнение и приветствуются идеи каждого сотрудника- многогранный опыт участия в развитии модного бренда одежды - одновременно по нескольким направлениям, включая маркетинговые коммуникации, копирайтинг, продюсирование и стилизацию fashion-съемок- бонусная программа на продукцию нашего бренда для сотрудников- прямое подчинение профессиональному pr-директору", "bonus_description": ": - удаленный формат работы в свободном графике - вы можете работать из дома и самостоятельно планировать свой рабочий день, с учетом текущих задач и сроков- работу в небольшой но растущей молодой команде, где ценят мнение и приветствуются идеи каждого сотрудника- многогранный опыт участия в развитии модного бренда одежды - одновременно по нескольким направлениям, включая маркетинговые коммуникации, копирайтинг, продюсирование и стилизацию fashion-съемок- бонусная программа на продукцию нашего бренда для сотрудников- прямое подчинение профессиональному pr-директору", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}