{"id": "49061712", "name": "Официант в сеть «Шоколадница»", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Ленинская Слобода", "building": "19", "description": null, "lat": 55.709008217, "lng": 37.6536276799, "raw": "Москва, улица Ленинская Слобода, 19", "metro": {"station_name": "Автозаводская", "line_name": "Замоскворецкая", "station_id": "2.2", "line_id": "2", "lat": 55.706634, "lng": 37.657008}, "metro_stations": [{"station_name": "Автозаводская", "line_name": "Замоскворецкая", "station_id": "2.2", "line_id": "2", "lat": 55.706634, "lng": 37.657008}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>На сегодняшний день сеть кофеен «Шоколадница» – одна из крупнейших и самых динамично развивающихся компаний в сфере ресторанного бизнеса в Москве, регионах России и странах СНГ.</strong></em></p> <p><em><strong>В настоящее время в Москве и в Московской области уже работают более 300 кофеен, которые расположены в историческом центре Москвы, оживленных торговых и бизнес-центрах, аэропортах.</strong></em></p> <p><em><strong>Для ежедневного обеспечения кофеен свежими десертами и заготовками в Компании имеется собственная фабрика-кухня площадью более 1000 кв. м., которая работает на современном оборудовании и, где трудятся профессиональные кондитера и повара. </strong></em></p> <p><em><strong>Мы ежегодно получаем признание наших Гостей и экспертов ресторанного бизнеса: пять лет подряд с 2004 года «Шоколадница» побеждала в номинации «Лучшая кофейня» премии «Лучший ресторан Москвы» портала menu.ru, в 2011 портал признал «Шоколадницу» лучшим сетевым рестораном, в 2010 году компания стала любимым брендом Россиян в ежегодном рейтинге, «Самой динамичной развивающейся сетью» мы стали по версии magazan.ru в 2011 году, в 2012 yell.ru наградил «Шоколадницу» премией «Лучший бизнес-завтрак». И это лишь часть наших наград!</strong></em></p> <p> </p> <p> </p> <p><strong>Сеть кофеен «Шоколадница» приглашает на работу активных ОФИЦИАНТОВ!</strong></p> <p> </p> <p><strong>У тебя еще нет опыта в данной профессии? Ничего страшного! Мы всему обучаем бесплатно!</strong></p> <p> </p> <p><strong>За 8 дней обучения</strong> ты изучишь стандарты гостеприимства, научишься выявлять потребности гостей и предлагать им альтернативные варианты в выборе, рассказывать о блюдах и напитках, вкус которых ты сам попробуешь. Cтановись сердцем нашей кофейни и частью большой и дружной команды!</p> <p> </p> <p><em><strong>Чем же ты будешь заниматься?</strong></em></p> <ul> <li>Принятием заказов и подачей блюд</li> <li>Консультированием гостей и оказанием помощи в выборе блюд и напитков</li> <li>Развитием своих навыков в продажах и общении с людьми</li> <li>Участием в конкурсах и корпоративных мероприятиях</li> </ul> <p> </p> <p><em><strong>Мы предлагаем тебе:</strong></em></p> <ul> <li>Стабильную заработную плату</li> <li>Работу в молодом, креативном коллективе</li> <li><strong>Удобные графики работы. Можно совмещать с учебой!</strong></li> <li>Работу рядом с домом (У нас более 250 кофеен по Москве!)</li> <li>Стильную униформу</li> <li>Вкусное питание</li> <li>Стремительный карьерный рост до Менеджера или Официанта наставника!</li> </ul> <p> </p> Заинтересовала вакансия? Скорее звони", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Обучение и развитие"}, {"name": "Креативность"}, {"name": "Общественное питание"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.175", "name": "Начальный уровень, Мало опыта", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.193", "name": "Официант, Бармен", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.35", "name": "Банкеты", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.518", "name": "Сомелье", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.104", "name": "Кейтеринг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}], "professional_roles": [{"id": "89", "name": "Официант, бармен, бариста"}], "driver_license_types": [], "employer": {"id": "21743", "name": "Сеть кофеен Шоколадница", "url": "https://api.hh.ru/employers/21743?host=hh.ru", "alternate_url": "https://hh.ru/employer/21743", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/664857.jpg", "240": "https://hhcdn.ru/employer-logo/3100561.jpeg", "90": "https://hhcdn.ru/employer-logo/3100560.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=21743&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:22:08+0300", "created_at": "2022-04-28T09:22:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49061712", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "на сегодняшний день сеть кофеен «шоколадница» – одна из крупнейших и самых динамично развивающихся компаний в сфере ресторанного бизнеса в москве, регионах россии и странах снг. в настоящее время в москве и в московской области уже работают более 300 кофеен, которые расположены в историческом центре москвы, оживленных торговых и бизнес-центрах, аэропортах. для ежедневного обеспечения кофеен свежими десертами и заготовками в компании имеется собственная фабрика-кухня площадью более 1000 кв. м., которая работает на современном оборудовании и, где трудятся профессиональные кондитера и повара.  мы ежегодно получаем признание наших гостей и экспертов ресторанного бизнеса: пять лет подряд с 2004 года «шоколадница» побеждала в номинации «лучшая кофейня» премии «лучший ресторан москвы» портала menu.ru, в 2011 портал признал «шоколадницу» лучшим сетевым рестораном, в 2010 году компания стала любимым брендом россиян в ежегодном рейтинге, «самой динамичной развивающейся сетью» мы стали по версии magazan.ru в 2011 году, в 2012 yell.ru наградил «шоколадницу» премией «лучший бизнес-завтрак». и это лишь часть наших наград!     сеть кофеен «шоколадница» приглашает на работу активных официантов!   у тебя еще нет опыта в данной профессии? ничего страшного! мы всему обучаем бесплатно!   за 8 дней обучения ты изучишь стандарты гостеприимства, научишься выявлять потребности гостей и предлагать им альтернативные варианты в выборе, рассказывать о блюдах и напитках, вкус которых ты сам попробуешь. cтановись сердцем нашей кофейни и частью большой и дружной команды!   чем же ты будешь заниматься?  принятием заказов и подачей блюд консультированием гостей и оказанием помощи в выборе блюд и напитков развитием своих навыков в продажах и общении с людьми участием в конкурсах и корпоративных мероприятиях    мы предлагаем тебе:  стабильную заработную плату работу в молодом, креативном коллективе удобные графики работы. можно совмещать с учебой! работу рядом с домом (у нас более 250 кофеен по москве!) стильную униформу вкусное питание стремительный карьерный рост до менеджера или официанта наставника!    заинтересовала вакансия? скорее звони", "bonus_description": " тебе:  стабильную заработную плату работу в молодом, креативном коллективе удобные графики работы. можно совмещать с учебой! работу рядом с домом (у нас более 250 кофеен по москве!) стильную униформу вкусное питание стремительный карьерный рост до менеджера или официанта наставника!    заинтересовала вакансия? скорее звони", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}