{"id": "54542014", "name": "Бизнес-аналитик по качеству данных", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградский проспект", "building": "37Ак4", "description": null, "lat": 55.791714, "lng": 37.54232, "raw": "Москва, Ленинградский проспект, 37Ак4", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>ДОМ.РФ – это группа компаний. Мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. Для этого мы создаем цифровые продукты - для людей, бизнеса и государства. </em></p> <p><em>Сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий. </em></p> <p><em>Если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.</em></p> <p><strong>ЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ: </strong></p> <ul> <li>Участие во внедрении корпоративной платформы и процессов по Управлению Данными, Управлению качеством данных (в рамках проекта ПВР - 483-П);</li> <li>Анализ и диагностика качества данных, используемых в Риск-процессах;</li> <li>Подготовка регламентных документов по Data Governance, Data Quality;</li> <li>Внедрение и развитие Бизнес-глоссария;</li> <li>Разработка Контролей качества данных;</li> <li>Проведение бизнес/системного анализа процессов, составление BRD/FSD;</li> <li>Написание технических заданий на доработку систем-источников, хранилища данных</li> </ul> <p><strong>МЫ МОЖЕМ БЫТЬ ТЕБЕ ИНТЕРЕСНЫ, ПОТОМУ ЧТО МЫ ГАРАНТИРУЕМ: </strong></p> <p>Конкурентный уровень заработной платы и регулярные премии</p> <p>Гибридный/удалённый формат работы</p> <p>Комфортный офис в Москве на ст. м. Динамо (для тех, кто не любит удалёнку)</p> <p>Расширенную программу ДМС, включая стоматологию</p> <p>Компенсацию абонемента в фитнес-клуб и обучения английскому языку</p> <p>Доступ к широкому перечню программ обучения по hard и soft skills</p> <p>Специальные условия по продуктам Банка ДОМ.РФ для сотрудников</p> <p>Корпоративные скидки у партнёров группы ДОМ.РФ и на аренду жилья «Аренда для жизни ДОМ.РФ»</p> <p>Активную социальную жизнь (спортивные, интеллектуальные мероприятия, благотворительность)</p> <p><strong>ЧТО ДЛЯ НАС ВАЖНО: </strong></p> <ul> <li>Высшее образование – математическое/техническое (предпочтительно: МГУ, МФТИ, ВШЭ, МИФИ, МГТУ им. Баумана);</li> <li>Опыт работы не менее 3-х лет в финансовом секторе, телекоме или консалтинговых организациях</li> <li>Опыт участия в процессах Управления Данными, Управления Качеством данных;</li> <li>Опыт проведения бизнес/системного анализа, формализации требований;</li> <li>Опыт работы с СУБД Oracle/СУБД Postgres/MS SQL от 3 лет (навык написания сложных запросов)</li> <li>Опыт работы со специализированным ПО для автоматизации проверок по качеству данных;</li> <li>Опыт работы с ETL-инструментами;</li> <li>Знание в области Data Governance, Data Quality;</li> <li>Знание теории реляционных баз данных;</li> <li>Знания предметной области – Риски, 483-П (желательно)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "946"}, {"name": "1063"}, {"name": "871"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "5.367", "name": "Методология, Банковские технологии", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3443", "name": "Банк ДОМ.РФ", "url": "https://api.hh.ru/employers/3443?host=hh.ru", "alternate_url": "https://hh.ru/employer/3443", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2871417.jpeg", "90": "https://hhcdn.ru/employer-logo/2871416.jpeg", "original": "https://hhcdn.ru/employer-logo-original/607567.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3443&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T08:43:42+0300", "created_at": "2022-04-04T08:43:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54542014", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дом.рф – это группа компаний. мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. чем предстоит заниматься:   участие во внедрении корпоративной платформы и процессов по управлению данными, управлению качеством данных (в рамках проекта пвр - 483-п); анализ и диагностика качества данных, используемых в риск-процессах; подготовка регламентных документов по data governance, data quality; внедрение и развитие бизнес-глоссария; разработка контролей качества данных; проведение бизнес/системного анализа процессов, составление brd/fsd; написание технических заданий на доработку систем-источников, хранилища данных  мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и регулярные премии гибридный/удалённый формат работы комфортный офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку доступ к широкому перечню программ обучения по hard и soft skills специальные условия по продуктам банка дом.рф для сотрудников корпоративные скидки у партнёров группы дом.рф и на аренду жилья «аренда для жизни дом.рф» активную социальную жизнь (спортивные, интеллектуальные мероприятия, благотворительность) что для нас важно:   высшее образование – математическое/техническое (предпочтительно: мгу, мфти, вшэ, мифи, мгту им. баумана); опыт работы не менее 3-х лет в финансовом секторе, телекоме или консалтинговых организациях опыт участия в процессах управления данными, управления качеством данных; опыт проведения бизнес/системного анализа, формализации требований; опыт работы с субд oracle/субд postgres/ms sql от 3 лет (навык написания сложных запросов) опыт работы со специализированным по для автоматизации проверок по качеству данных; опыт работы с etl-инструментами; знание в области data governance, data quality; знание теории реляционных баз данных; знания предметной области – риски, 483-п (желательно) ", "bonus_description": " покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. чем предстоит заниматься:   участие во внедрении корпоративной платформы и процессов по управлению данными, управлению качеством данных (в рамках проекта пвр - 483-п); анализ и диагностика качества данных, используемых в риск-процессах; подготовка регламентных документов по data governance, data quality; внедрение и развитие бизнес-глоссария; разработка контролей качества данных; проведение бизнес/системного анализа процессов, составление brd/fsd; написание технических заданий на доработку систем-источников, хранилища данных  мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и регулярные премии гибридный/удалённый формат работы комфортный офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку доступ к широкому перечню программ обучения по hard и soft skills специальные ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}