{"id": "55102614", "name": "Управляющий Black Star Lounge (Дубай)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Группа компаний Black Star приглашает в свою Команду самого профессионального и продуктивного Управляющего</strong><strong>!</strong></p> <p><strong>Black Star – одна из самых топовых, быстрорастущих и креативных Команд страны, а в музыкальной индустрии и ресторанном бизнесе Мы вышли на международный уровень.</strong></p> <p><strong>Если Вы готовы к профессиональным вызовам, цените открытость коммуникаций, творческий подход и инновативность в работе – приглашаем к участию в конкурсе.</strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Операционное управление и ответственность за финансовый результат бизнеса;</li> <li>Развитие проекта для получения максимальных показателей по выручке и прибыли;</li> <li>Выстраивание системного подхода в управлении процессами заведения, качеством сервиса и командой;</li> <li>Продвижение бренда заведение и формирование максимального трафика гостей через управление маркетингом;</li> <li>Постоянный контроль бесперебойной работы зала и всех подразделений ресторана;</li> <li>Работа с гостями, Тable visit;</li> <li>Контроль над соблюдением стандартов обслуживания и качества;</li> <li>Мероприятия по совершенствованию системы управления рестораном;</li> <li>Управление финансовой и операционной деятельностью ресторана;</li> <li>Составление и выполнения основных финансовых показателей ресторана;</li> <li>Составление квартального бюджета, формирование и реализация ценовой политики, контроль работы финансовой и бухгалтерской отчетности, технического и санитарного состояния подразделений;</li> <li>Качественный подбор, обучение и управление персоналом;</li> <li>Организация закупок и поставок, кост-контроль, проведение инвентаризаци.</li> </ul> <p><strong>Наши пожелания к соискателю</strong>:</p> <ul> <li>Управленческие компетенции;</li> <li><strong>Знание английского не ниже С1;</strong></li> <li>Релевантный опыт в должности Управляющего не менее 5 лет;</li> <li>Системный и структурированный профессиональный подход;</li> <li>Умение работать в режиме многозадачности;</li> <li>Умение самостоятельно принимать решения;</li> <li>Умение ставить перед собой цели и достигать их;</li> <li>Желание и стремление к постоянному развитию своих знаний и навыков;</li> <li>Умение работать в команде и найти подход к каждому человеку;</li> <li>Уметь держать все процессы под контролем.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Зарплатное предложение, достойное высококлассного профессионала;</li> <li>Прямое подчинение собственникам бизнеса, возможность реализации собственных управленческих идей в Команде с лидерами индустрии;</li> <li>Возможность получения бесценного опыта в ресторанной индустрии и причастности к развитию и масштабированию одного из самых узнаваемых и успешных брендов в различных направлениях бизнеса.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Управленческая отчетность"}, {"name": "Управление проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.35", "name": "Банкеты", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.329", "name": "Управление ресторанами, Барами", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}], "professional_roles": [{"id": "74", "name": "Менеджер ресторана"}], "driver_license_types": [], "employer": {"id": "748940", "name": "Black Star", "url": "https://api.hh.ru/employers/748940?host=hh.ru", "alternate_url": "https://hh.ru/employer/748940", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1897026.jpeg", "original": "https://hhcdn.ru/employer-logo-original/363692.jpg", "240": "https://hhcdn.ru/employer-logo/1897027.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=748940&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:23:33+0300", "created_at": "2022-04-27T15:23:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55102614", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа компаний black star приглашает в свою команду самого профессионального и продуктивного управляющего! black star – одна из самых топовых, быстрорастущих и креативных команд страны, а в музыкальной индустрии и ресторанном бизнесе мы вышли на международный уровень. если вы готовы к профессиональным вызовам, цените открытость коммуникаций, творческий подход и инновативность в работе – приглашаем к участию в конкурсе. чем предстоит заниматься:  операционное управление и ответственность за финансовый результат бизнеса; развитие проекта для получения максимальных показателей по выручке и прибыли; выстраивание системного подхода в управлении процессами заведения, качеством сервиса и командой; продвижение бренда заведение и формирование максимального трафика гостей через управление маркетингом; постоянный контроль бесперебойной работы зала и всех подразделений ресторана; работа с гостями, тable visit; контроль над соблюдением стандартов обслуживания и качества; мероприятия по совершенствованию системы управления рестораном; управление финансовой и операционной деятельностью ресторана; составление и выполнения основных финансовых показателей ресторана; составление квартального бюджета, формирование и реализация ценовой политики, контроль работы финансовой и бухгалтерской отчетности, технического и санитарного состояния подразделений; качественный подбор, обучение и управление персоналом; организация закупок и поставок, кост-контроль, проведение инвентаризаци.  наши пожелания к соискателю:  управленческие компетенции; знание английского не ниже с1; релевантный опыт в должности управляющего не менее 5 лет; системный и структурированный профессиональный подход; умение работать в режиме многозадачности; умение самостоятельно принимать решения; умение ставить перед собой цели и достигать их; желание и стремление к постоянному развитию своих знаний и навыков; умение работать в команде и найти подход к каждому человеку; уметь держать все процессы под контролем.  мы предлагаем:  зарплатное предложение, достойное высококлассного профессионала; прямое подчинение собственникам бизнеса, возможность реализации собственных управленческих идей в команде с лидерами индустрии; возможность получения бесценного опыта в ресторанной индустрии и причастности к развитию и масштабированию одного из самых узнаваемых и успешных брендов в различных направлениях бизнеса.   ", "bonus_description": ":  зарплатное предложение, достойное высококлассного профессионала; прямое подчинение собственникам бизнеса, возможность реализации собственных управленческих идей в команде с лидерами индустрии; возможность получения бесценного опыта в ресторанной индустрии и причастности к развитию и масштабированию одного из самых узнаваемых и успешных брендов в различных направлениях бизнеса.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}