{"id": "43851259", "name": "Ведущий инженер по комплектации оборудования", "area": {"id": "1456", "name": "Славянск-на-Кубани", "url": "https://api.hh.ru/areas/1456?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Славянск-на-Кубани", "street": "Привокзальная улица", "building": "7", "description": null, "lat": 45.229408, "lng": 38.141587, "raw": "Славянск-на-Кубани, Привокзальная улица, 7", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Рассматривать проектно-сметную документацию, проверка спецификаций ПСД с формированием заявок в системе 1.С на поставку(закупку) оборудования, материалов, строительных конструкций с обоснованиями и необходимыми расчётами.</li> <li>Формирование потребности в материалах и оборудовании для исполнения производственных планов капитального строительства, реконструкции, модернизации, ремонтов;</li> <li>Составление и ведение комплектовочных ведомостей по объектам капитального строительства .</li> <li>Формирование заявки на выдачу МТР подрядным организациям со складов общества, уметь вести деловую переписку ;</li> <li>Контроль процесса согласования заявок на закупку, взаимодействие со структурными подразделениями предприятия и проектными организациями в процессе согласования заявок на закупку;</li> <li>Формирование разделительных ведомостей по объектам строительства с предоставлением информации до Блока капитального строительства.</li> <li>Взаимодействие с представителями подрядных организаций по вопросам обеспечения строительно-монтажных работ.</li> <li>Осуществление контроля за:</li> <li>резервированием заявленных материалов и оборудования из наличия складских запасов;</li> <li>поступлением заявленных материалов и оборудования на склады;</li> <li> <p>взаимодействие со специалистами ВК (входной контроль) по вопросам комплектности поставляемого оборудования и материальных средств;</p> </li> <li>по необходимости участвовать в инвентаризации товарно-материальных ценностей на складах предприятия.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование соответствующего направления деятельности</li> <li>Опыт работы в строительстве, ПТО, на аналогичных должностях не менее 3-х лет</li> <li>Знание производство и технологии переработки нефти будет преимуществом;</li> <li>Знания области контроля качества, входного контроля;</li> <li>Уметь «читать» ПСД;</li> <li>Технические характеристики основного оборудования, ТМЦ, применяемых в производстве СМР;</li> <li>Коммуникабельность, умение работать в команде;</li> <li>Системное мышление и аналитический склад ума.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК РФ.</li> <li>Официальная заработная плата.</li> <li>График работы 5/2</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Производство строительно-монтажных работ"}, {"name": "Деловая переписка"}, {"name": "Проектная документация"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.574", "name": "Тендеры", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.439", "name": "Строительные материалы", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "2813861", "name": "Славянск ЭКО", "url": "https://api.hh.ru/employers/2813861?host=hh.ru", "alternate_url": "https://hh.ru/employer/2813861", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3245328.png", "240": "https://hhcdn.ru/employer-logo/3245329.png", "original": "https://hhcdn.ru/employer-logo-original/701053.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2813861&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T14:57:11+0300", "created_at": "2022-04-04T14:57:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43851259", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  рассматривать проектно-сметную документацию, проверка спецификаций псд с формированием заявок в системе 1.с на поставку(закупку) оборудования, материалов, строительных конструкций с обоснованиями и необходимыми расчётами. формирование потребности в материалах и оборудовании для исполнения производственных планов капитального строительства, реконструкции, модернизации, ремонтов; составление и ведение комплектовочных ведомостей по объектам капитального строительства . формирование заявки на выдачу мтр подрядным организациям со складов общества, уметь вести деловую переписку ; контроль процесса согласования заявок на закупку, взаимодействие со структурными подразделениями предприятия и проектными организациями в процессе согласования заявок на закупку; формирование разделительных ведомостей по объектам строительства с предоставлением информации до блока капитального строительства. взаимодействие с представителями подрядных организаций по вопросам обеспечения строительно-монтажных работ. осуществление контроля за: резервированием заявленных материалов и оборудования из наличия складских запасов; поступлением заявленных материалов и оборудования на склады;  взаимодействие со специалистами вк (входной контроль) по вопросам комплектности поставляемого оборудования и материальных средств;  по необходимости участвовать в инвентаризации товарно-материальных ценностей на складах предприятия.  требования:  высшее техническое образование соответствующего направления деятельности опыт работы в строительстве, пто, на аналогичных должностях не менее 3-х лет знание производство и технологии переработки нефти будет преимуществом; знания области контроля качества, входного контроля; уметь «читать» псд; технические характеристики основного оборудования, тмц, применяемых в производстве смр; коммуникабельность, умение работать в команде; системное мышление и аналитический склад ума.  условия:  оформление в соответствии с тк рф. официальная заработная плата. график работы 5/2 ", "bonus_description": ":  оформление в соответствии с тк рф. официальная заработная плата. график работы 5/2 ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}