{"id": "47615662", "name": "Специалист по госзакупкам / Главный эксперт отдела прогнозирования, организации и анализа госзакупок", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-й Дорожный проезд", "building": "6Ас1", "description": null, "lat": 55.613087, "lng": 37.621992, "raw": "Москва, 1-й Дорожный проезд, 6Ас1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong>:</p> <p>Сопровождение процедуры закупки по нормам Федерального закона от 05.04.2013 г. №44-ФЗ и Федерального закона от 18.07.2011 г. № 223-ФЗ:</p> <ul> <li>сбор заявок от структурных подразделений учреждения для обоснования потребности закупок и формирование плана закупок на год;</li> <li>подготовка и публикация планов закупок и плана-графика, изменения к ним в структурированном виде;</li> <li>подготовка и размещение в единой информационной системе в сфере закупок посредством Единой автоматизированной системы управления закупками Московской области (далее – ЕАСУЗ) извещений об осуществлении закупок, документации о закупках, проектов контрактов;</li> <li>подготовка и направление в письменной форме или в форме электронного документа разъяснения положений документации о закупке;</li> <li>подготовка протоколов заседаний комиссий по осуществлению закупок на основании решений, принятых членами комиссии по осуществлению закупок;</li> <li>организация заключения контракта;</li> <li>направление информации о контракте в федеральный орган исполнительной власти, осуществляющий правоприменительные функции по кассовому обслуживанию исполнения бюджетов бюджетной системы Российской Федерации;</li> <li>размещение в Единой информационной системе посредством ЕАСУЗ отчётов, содержащих информацию об исполнении контракта.</li> </ul> <p><strong>Требования</strong>: ОБЯЗАТЕЛЬНО - наличие документа о прохождении обучения/ повышение квалификации в сфере закупок для государственных нужд в соответствии с Федеральным законом N 44-ФЗ &quot;О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд&quot;;</p> <ul> <li>опыт работы в государственных бюджетных учреждениях от 2-х лет;</li> <li>умение работать с подсистемами ЕАСУЗ 2.0, с ЕИС и электронными торговыми площадками;</li> <li>высшее юридическое/экономическое образование, дополнительное профессиональное образование – программы</li> <li>знание, владение, отслеживание изменений законодательства в сфере государственных закупок и тд.</li> <li>компьютерные навыки: MS Windows XP, Word, Excel, справочно-правовые системы и т.д.;</li> <li>ответственность, пунктуальность, аккуратность, инициативность.</li> </ul> <strong>Условия</strong>: <ul> <li>оформление в соответствии с ТК РФ; официальная заработная плата</li> <li>место работы: м. Пражская, Южная, корпоративный транспорт предприятия от метро</li> <li>заработная плата от 35 000 руб. (оклад + премирование).</li> <li>режим работы: 5/2 с 9.00. до 18.00, пт.- до 16.45.</li> <li>полный рабочий день</li> <li>на территории работодателя</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.574", "name": "Тендеры", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "119", "name": "Специалист по тендерам"}], "driver_license_types": [], "employer": {"id": "2463935", "name": "ГБУ МО Автохозяйство", "url": "https://api.hh.ru/employers/2463935?host=hh.ru", "alternate_url": "https://hh.ru/employer/2463935", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2463935&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T17:34:25+0300", "created_at": "2022-04-18T17:34:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47615662", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: сопровождение процедуры закупки по нормам федерального закона от 05.04.2013 г. No44-фз и федерального закона от 18.07.2011 г. No 223-фз:  сбор заявок от структурных подразделений учреждения для обоснования потребности закупок и формирование плана закупок на год; подготовка и публикация планов закупок и плана-графика, изменения к ним в структурированном виде; подготовка и размещение в единой информационной системе в сфере закупок посредством единой автоматизированной системы управления закупками московской области (далее – еасуз) извещений об осуществлении закупок, документации о закупках, проектов контрактов; подготовка и направление в письменной форме или в форме электронного документа разъяснения положений документации о закупке; подготовка протоколов заседаний комиссий по осуществлению закупок на основании решений, принятых членами комиссии по осуществлению закупок; организация заключения контракта; направление информации о контракте в федеральный орган исполнительной власти, осуществляющий правоприменительные функции по кассовому обслуживанию исполнения бюджетов бюджетной системы российской федерации; размещение в единой информационной системе посредством еасуз отчётов, содержащих информацию об исполнении контракта.  требования: обязательно - наличие документа о прохождении обучения/ повышение квалификации в сфере закупок для государственных нужд в соответствии с федеральным законом n 44-фз ;о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд;;  опыт работы в государственных бюджетных учреждениях от 2-х лет; умение работать с подсистемами еасуз 2.0, с еис и электронными торговыми площадками; высшее юридическое/экономическое образование, дополнительное профессиональное образование – программы знание, владение, отслеживание изменений законодательства в сфере государственных закупок и тд. компьютерные навыки: ms windows xp, word, excel, справочно-правовые системы и т.д.; ответственность, пунктуальность, аккуратность, инициативность.  условия:  оформление в соответствии с тк рф; официальная заработная плата место работы: м. пражская, южная, корпоративный транспорт предприятия от метро заработная плата от 35 000 руб. (оклад + премирование). режим работы: 5/2 с 9.00. до 18.00, пт.- до 16.45. полный рабочий день на территории работодателя ", "bonus_description": ":  оформление в соответствии с тк рф; официальная заработная плата место работы: м. пражская, южная, корпоративный транспорт предприятия от метро заработная плата от 35 000 руб. (оклад + премирование). режим работы: 5/2 с 9.00. до 18.00, пт.- до 16.45. полный рабочий день на территории работодателя ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}