{"id": "43726827", "name": "Директор спорткомплекса", "area": {"id": "92", "name": "Тула", "url": "https://api.hh.ru/areas/92?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "рабочий поселок Первомайский", "street": "Симферопольская улица", "building": "19", "description": null, "lat": 54.037657, "lng": 37.537964, "raw": "рабочий поселок Первомайский, Симферопольская улица, 19", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>АО «ЩЕКИНОАЗОТ» приглашает на постоянную работу опытного руководителя в ранге <strong>Директора спорткомплекса (Дома спорта «Юбилейный» + Ледовый дворец + стадион)</strong></p> <p> </p> <p><strong>Основная задача должности: </strong>проводить и развивать физкультурно-оздоровительную работу, создавать условия, обеспечивающие вовлечение молодежи и детей в спортивную жизнь и улучшение работы спортивных секций, а также проведение различных спортивно-массовых мероприятий.</p> <p> </p> <p><strong>Ключевые обязанности:</strong></p> <p>1) Осуществлять руководство административно-хозяйственной и финансовой деятельностью Спорткомплекса. Организовывать учебно-спортивную работу на основе годового плана.</p> <p>2) Решать все вопросы, связанные с подготовкой и переподготовкой всех спортивно-массовых и зрелищных мероприятий. Обеспечивать оснащение спорт. сооружений спортивно - технологическим, инженерным оборудованием, материалами и осуществлять контроль за их правильным использованием.</p> <p>3) Организовывать своевременный капитальный и текущий ремонты зданий и оборудования. Организовывать и обеспечивать ремонт и безопасную эксплуатацию имеющегося на балансе Спорткомплекса электрооборудования, тепловых, водяных сетей, сетей канализации и другого оборудования.</p> <p>4) Информировать руководство предприятия о состоянии работы Спорткомплекса, доводить до сведения работников документы и информацию, необходимую для качественного и своевременного выполнения задач и функций.</p> <p>5) На тренерских советах доводить до сведения тренеров, работников Спорткомплекса выполнение плана платных услуг.</p> <p>6) Осуществлять подбор и расстановку кадров, определять объем их работы, способствовать повышению квалификации работников. Обеспечивать безопасные и здоровые условия труда подчиненному персоналу. Осуществлять контроль за соблюдением санитарно-гигиенических условий в местах проведения спортивных мероприятий.</p> <p>7) Организовывать учет и контроль рабочего времени подчиненного персонала. Участвовать в проведении специальной оценки условий труда работников. Соблюдать штатную дисциплину, не допускать превышения лимита численности и перерасхода фонда заработной платы. Проводить работу по подготовке кадрового резерва.</p> <p>8) Организовывать рекламу и пропаганду работы Спорткомплекса при помощи средств массовой информации.</p> <p><strong>Требования:</strong></p> <ul> <li>Высшее профессиональное образование в области физической культуры и спорта.</li> <li>Дополнительное бизнес - образование в области управления будет большим преимуществом.</li> <li>Стаж работы в должностях специалистов физкультурно-спортивных организаций не менее 3-х лет.</li> <li>Уверенный пользователь приложений MS Office.</li> <li>Лидер, организатор, профессионал, работающий на результат.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы - ненормированный, готовность к командировкам.</li> <li>Уровень з/п, дополнительная информация о возможностях изменения структуры и численности Спорткомплекса, прейскуранта на услуги, выделяемом бюджете на развитие обсуждаются на собеседовании с финальным кандидатом.</li> <li>социальный пакет (партнерство с профсоюзом, коллективный договор, доставка к месту работы из Тулы комфортабельными автобусами за счет предприятия (из Заречье, из Криволучье через Зеленстрой), санаторно-курортное лечение и дотации на летний отдых в пансионате г. Анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих ВУЗАх);</li> <li>должность вводится впервые (дополнительно) в связи с формированием нового структурного подразделения.</li> <li><strong>жилищная программа</strong> (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке);</li> <li><strong>корпоративные программы лояльности от компаний-партнеров. </strong></li> </ul> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.379", "name": "Администрация", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}, {"id": "9.317", "name": "Управление малым бизнесом", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.95", "name": "Искусство, Развлечения, Масс-медиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.22", "name": "Администрирование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.168", "name": "Наука, Образование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.521", "name": "Спортивные клубы, Фитнес, Салоны красоты", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "31286", "name": "ОХК Щекиноазот", "url": "https://api.hh.ru/employers/31286?host=hh.ru", "alternate_url": "https://hh.ru/employer/31286", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3766887.jpeg", "240": "https://hhcdn.ru/employer-logo/3766888.jpeg", "original": "https://hhcdn.ru/employer-logo-original/831501.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=31286&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:06:04+0300", "created_at": "2022-04-26T08:06:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43726827", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ао «щекиноазот» приглашает на постоянную работу опытного руководителя в ранге директора спорткомплекса (дома спорта «юбилейный» + ледовый дворец + стадион)   основная задача должности: проводить и развивать физкультурно-оздоровительную работу, создавать условия, обеспечивающие вовлечение молодежи и детей в спортивную жизнь и улучшение работы спортивных секций, а также проведение различных спортивно-массовых мероприятий.   ключевые обязанности: 1) осуществлять руководство административно-хозяйственной и финансовой деятельностью спорткомплекса. организовывать учебно-спортивную работу на основе годового плана. 2) решать все вопросы, связанные с подготовкой и переподготовкой всех спортивно-массовых и зрелищных мероприятий. обеспечивать оснащение спорт. сооружений спортивно - технологическим, инженерным оборудованием, материалами и осуществлять контроль за их правильным использованием. 3) организовывать своевременный капитальный и текущий ремонты зданий и оборудования. организовывать и обеспечивать ремонт и безопасную эксплуатацию имеющегося на балансе спорткомплекса электрооборудования, тепловых, водяных сетей, сетей канализации и другого оборудования. 4) информировать руководство предприятия о состоянии работы спорткомплекса, доводить до сведения работников документы и информацию, необходимую для качественного и своевременного выполнения задач и функций. 5) на тренерских советах доводить до сведения тренеров, работников спорткомплекса выполнение плана платных услуг. 6) осуществлять подбор и расстановку кадров, определять объем их работы, способствовать повышению квалификации работников. обеспечивать безопасные и здоровые условия труда подчиненному персоналу. осуществлять контроль за соблюдением санитарно-гигиенических условий в местах проведения спортивных мероприятий. 7) организовывать учет и контроль рабочего времени подчиненного персонала. участвовать в проведении специальной оценки условий труда работников. соблюдать штатную дисциплину, не допускать превышения лимита численности и перерасхода фонда заработной платы. проводить работу по подготовке кадрового резерва. 8) организовывать рекламу и пропаганду работы спорткомплекса при помощи средств массовой информации. требования:  высшее профессиональное образование в области физической культуры и спорта. дополнительное бизнес - образование в области управления будет большим преимуществом. стаж работы в должностях специалистов физкультурно-спортивных организаций не менее 3-х лет. уверенный пользователь приложений ms office. лидер, организатор, профессионал, работающий на результат.  условия:  график работы - ненормированный, готовность к командировкам. уровень з/п, дополнительная информация о возможностях изменения структуры и численности спорткомплекса, прейскуранта на услуги, выделяемом бюджете на развитие обсуждаются на собеседовании с финальным кандидатом. социальный пакет (партнерство с профсоюзом, коллективный договор, доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречье, из криволучье через зеленстрой), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах); должность вводится впервые (дополнительно) в связи с формированием нового структурного подразделения. жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке); корпоративные программы лояльности от компаний-партнеров.      ", "bonus_description": ", обеспечивающие вовлечение молодежи и детей в спортивную жизнь и улучшение работы спортивных секций, а также проведение различных спортивно-массовых мероприятий.   ключевые обязанности: 1) осуществлять руководство административно-хозяйственной и финансовой деятельностью спорткомплекса. организовывать учебно-спортивную работу на основе годового плана. 2) решать все вопросы, связанные с подготовкой и переподготовкой всех спортивно-массовых и зрелищных мероприятий. обеспечивать оснащение спорт. сооружений спортивно - технологическим, инженерным оборудованием, материалами и осуществлять контроль за их правильным использованием. 3) организовывать своевременный капитальный и текущий ремонты зданий и оборудования. организовывать и обеспечивать ремонт и безопасную эксплуатацию имеющегося на балансе спорткомплекса электрооборудования, тепловых, водяных сетей, сетей канализации и другого оборудования. 4) информировать руководство предприятия о состоянии работы спорткомплекса, доводить до сведения работников документы и информацию, необходимую для качественного и своевременного выполнения задач и функций. 5) на тренерских советах доводить до сведения тренеров, работников спорткомплекса выполнение плана платных услуг. 6) осуществлять подбор и расстановку кадров, определять объем их работы, способствовать повышению квалификации работников. обеспечивать безопасные и здоровые ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}