{"id": "54919975", "name": "Водитель персональный", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ташкент", "street": "улица Истиклол", "building": "29", "description": null, "lat": 41.316657, "lng": 69.27176, "raw": "Ташкент, улица Истиклол, 29", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>На персонального водителя возлагаются следующие должностные обязанности:</li> <li>Обеспечение комфортного сопровождения на автомобиле - работодателя, членов его семьи, в случае необходимости, сотрудников организации.</li> <li>Обеспечение профессионального вождения.</li> <li>Выполнение различных мелких поручений (профессионального или личного характера) работодателя.</li> <li>Выполнение конфиденциальных поручений.</li> <li>В отдельных случаях осуществление представительских функций.</li> <li>Подача автомобиля в назначенное работодателем место и время.</li> <li>Заблаговременное планирование оптимального маршрута движения с целью быстрого доставления пассажиров в назначенное место.</li> <li>Не создавать на дороге аварийных ситуаций, выбирая скорость движения и соблюдая достаточную дистанцию от других участников дорожного движения, избегать уже создавшихся аварий.</li> <li>Обеспечение безопасности вверенных пассажиров во время движения, отвечать на это время за их жизнь и здоровье.</li> <li>Осуществление контроля за техническим состоянием рабочего автомобиля.</li> <li>Уход за автомобилем, содержание его в чистоте при помощи специальных средств.</li> <li>Своевременная заправка автомобиля бензином.</li> <li>Регулярный осмотр автомобиля на предмет неисправностей.</li> <li>При выявлении мелких неисправностей в работе автомобиля - самостоятельно осуществить ремонт; При выявлении серьезных неполадок - перегнать для ремонта автомобиль в автосервис.</li> <li>Своевременно проходить техническое обслуживание и технический осмотр.</li> <li>Предоставлять отчеты по денежным средствам, переданным для выполнения должностных обязанностей.</li> <li>Во время исполнения должностных обязанностей проявлять спокойствие, терпеливость, стрессоустойчивость.</li> <li>Соблюдать правила этикета в отношениях с пассажирами.</li> <li>Соблюдать конфиденциальность.</li> <li>Не использовать рабочий автомобиль в личных целях без разрешения на то руководителя.</li> <li> </li> <li><strong>Требования:</strong></li> <li>опыт работы не менее 3х лет</li> <li>образование - средне специальное, высшее образование приветствуется</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Вождение автомобилей представительского класса"}, {"name": "Знание устройства автомобиля"}, {"name": "Исполнение личных поручений руководителя"}, {"name": "Водительское удостоверение категории B"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.482", "name": "Водитель", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.506", "name": "Экспедитор", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "21", "name": "Водитель"}], "driver_license_types": [], "employer": {"id": "4501903", "name": "Министерство финансов Республики Узбекистан", "url": "https://api.hh.ru/employers/4501903?host=hh.ru", "alternate_url": "https://hh.ru/employer/4501903", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4501903&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T13:08:06+0300", "created_at": "2022-04-19T13:08:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54919975", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  на персонального водителя возлагаются следующие должностные обязанности: обеспечение комфортного сопровождения на автомобиле - работодателя, членов его семьи, в случае необходимости, сотрудников организации. обеспечение профессионального вождения. выполнение различных мелких поручений (профессионального или личного характера) работодателя. выполнение конфиденциальных поручений. в отдельных случаях осуществление представительских функций. подача автомобиля в назначенное работодателем место и время. заблаговременное планирование оптимального маршрута движения с целью быстрого доставления пассажиров в назначенное место. не создавать на дороге аварийных ситуаций, выбирая скорость движения и соблюдая достаточную дистанцию от других участников дорожного движения, избегать уже создавшихся аварий. обеспечение безопасности вверенных пассажиров во время движения, отвечать на это время за их жизнь и здоровье. осуществление контроля за техническим состоянием рабочего автомобиля. уход за автомобилем, содержание его в чистоте при помощи специальных средств. своевременная заправка автомобиля бензином. регулярный осмотр автомобиля на предмет неисправностей. при выявлении мелких неисправностей в работе автомобиля - самостоятельно осуществить ремонт; при выявлении серьезных неполадок - перегнать для ремонта автомобиль в автосервис. своевременно проходить техническое обслуживание и технический осмотр. предоставлять отчеты по денежным средствам, переданным для выполнения должностных обязанностей. во время исполнения должностных обязанностей проявлять спокойствие, терпеливость, стрессоустойчивость. соблюдать правила этикета в отношениях с пассажирами. соблюдать конфиденциальность. не использовать рабочий автомобиль в личных целях без разрешения на то руководителя.   требования: опыт работы не менее 3х лет образование - средне специальное, высшее образование приветствуется ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}