{"id": "54550611", "name": "Специалист по планированию бюджета", "area": {"id": "60", "name": "Магадан", "url": "https://api.hh.ru/areas/60?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>Организация и контроль выполнения процесса планирования с использованием системы SAP МСВ на среднесрочном горизонте;</li> <li>Формирование, корректировка и контроль бюджета воздействий на среднесрочном горизонте;</li> <li>Анализ корректности и полноты среднесрочного бюджета ремонтов;</li> <li>Организация согласования консолидированного среднесрочного бюджета ремонтов;</li> <li>Годовое планирование воздействий на производственные активы;</li> <li>Формирование графика планирования и выпуск приказа о планировании бюджета ППА;</li> <li>Администрирование процесса планирования бюджетом поддержания производственных активов (ППА) с использованием системы SAP ERP на годовом горизонте;</li> <li>Формирование проектов и СПП-элементов в SAP ERP для подготовки бюджета;</li> <li>Формирование бюджета поддержания производственных активов (БППА) на кратко-и среднесрочном горизонте;</li> <li>Анализ годового бюджета ремонтов на полноту и корректность, формирование предложений по корректировке годового плана по итогам анализа и согласование с руководством УО;</li> <li>Корректировка годового плана по итогам анализа;</li> <li>Консолидация обосновывающей документации бюджета ППА.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>Опыт организации работы не менее 3 лет с бюджетом ТОиР, в крупных производственных компаниях. Как преимущество в горнодобывающих компаниях. Знание и понимание стандартов 55000;</li> <li>Высшее техническое, математическое, экономическое.</li> </ul> <p><strong>Условия</strong></p> <p>Вакансия открыта в АО «Полюс Магадан» - лидирующей компании отрасли. Это возможность стать частью команды профессионалов в условиях динамично развивающегося бизнеса.</p> <ul> <li>График работы: 2 месяца работы, через 2 месяца отдыха;</li> <li>Место работы: Магаданская область, Тенькинский район, пос. Омчак;</li> <li>Официальное трудоустройство по ТК РФ;</li> <li>Проезд к месту работы из г. Магадан и обратно, проживание, питание, спецодежда за счет средств работодателя;</li> <li>Проживание в рабочем поселке, в комфортабельном общежитии;</li> <li>Полный социальный пакет, предоставление гарантий, предусмотренных действующим законодательством;</li> <li>Заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T11:23:33+0300", "created_at": "2022-04-04T11:23:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54550611", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  организация и контроль выполнения процесса планирования с использованием системы sap мсв на среднесрочном горизонте; формирование, корректировка и контроль бюджета воздействий на среднесрочном горизонте; анализ корректности и полноты среднесрочного бюджета ремонтов; организация согласования консолидированного среднесрочного бюджета ремонтов; годовое планирование воздействий на производственные активы; формирование графика планирования и выпуск приказа о планировании бюджета ппа; администрирование процесса планирования бюджетом поддержания производственных активов (ппа) с использованием системы sap erp на годовом горизонте; формирование проектов и спп-элементов в sap erp для подготовки бюджета; формирование бюджета поддержания производственных активов (бппа) на кратко-и среднесрочном горизонте; анализ годового бюджета ремонтов на полноту и корректность, формирование предложений по корректировке годового плана по итогам анализа и согласование с руководством уо; корректировка годового плана по итогам анализа; консолидация обосновывающей документации бюджета ппа.  требования  опыт организации работы не менее 3 лет с бюджетом тоир, в крупных производственных компаниях. как преимущество в горнодобывающих компаниях. знание и понимание стандартов 55000; высшее техническое, математическое, экономическое.  условия вакансия открыта в ао «полюс магадан» - лидирующей компании отрасли. это возможность стать частью команды профессионалов в условиях динамично развивающегося бизнеса.  график работы: 2 месяца работы, через 2 месяца отдыха; место работы: магаданская область, тенькинский район, пос. омчак; официальное трудоустройство по тк рф; проезд к месту работы из г. магадан и обратно, проживание, питание, спецодежда за счет средств работодателя; проживание в рабочем поселке, в комфортабельном общежитии; полный социальный пакет, предоставление гарантий, предусмотренных действующим законодательством; заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника. ", "bonus_description": " вакансия открыта в ао «полюс магадан» - лидирующей компании отрасли. это возможность стать частью команды профессионалов в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}