{"id": "54586383", "name": "Начальник службы по предотвращению горных ударов", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Начальник службы по предотвращению горных ударов</strong></p> <p><strong>Обязаннасти:</strong></p> <ul> <li>Ведение и своевременное пополнение установленной документации и отчетности.</li> <li>Осуществление руководства службой прогноза и предотвращения горных ударов.</li> <li>Осуществление работы по прогнозу удароопасности участков выработок и предотвращению горных ударов, с оценкой эффективности мер по их предотвращению.</li> <li>Участие в оперативной корректировке рабочего проекта горных работ в связи с изменением горно-геологических условий, представление горно-геологической характеристики для составления паспортов крепления.</li> <li>Участие в разработке решений по предотвращению горных ударов, проведении горно-экспериментальных работ, испытании и внедрении новых методов прогноза и способов предотвращения горных работ.</li> <li>Контроль за соблюдением требований Указаний по безопасному ведению работ на месторождении, склонном и опасном по горным ударам.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профессиональное (подземные горные работы) образование.</li> <li> <p>опыт работы от 3х лет</p> </li> <li> <p>Знание законодательных и нормативно-правовых актов, регламентирующих производственно-хозяйственную и финансово-экономическую деятельность службы.</p> </li> <li> <p>Высокая исполнительская дисциплина.</p> </li> <li> <p>Знание характеристик, режима работы и правил эксплуатации оборудования, приборов и аппаратуры для предотвращения и прогнозирования горных ударов. Организация и планирование рабочего времени и места.</p> </li> <li> <p>Владение передовым отечественным и зарубежным опытом предприятий по борьбе с горными ударами.</p> </li> <li> <p>Знание технологических процессов горных работ и технологии горного производства.</p> </li> <li> <p>Достаточные знания в областях геомеханики, геологии и горного дела.</p> </li> <li> <p>Знание Федеральных норм и правил в области промышленной безопасности &quot;Правила безопасности при ведении горных работ и переработке твердых полезных ископаемых&quot;.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>для иногородних кандидатов предусмотрен релокационный пакет</li> <li>уровень заработной платы обсуждается индивидуально с успешным кандидатом</li> <li>график работы: 5 дневная рабочая неделя</li> <li>доставка до места работы и обратно служебным транспортом</li> <li>бесплатные путевки работникам в санатории Алтайского края, возмещение 40% стоимости детского загородного лагеря</li> <li>бесплатные детские новогодние подарки</li> <li>корпоративное обучение за счет предприятия, в том числе целевое обучение детей</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "120", "name": "Специалист службы безопасности"}], "driver_license_types": [], "employer": {"id": "3968", "name": "Уральская горно-металлургическая компания", "url": "https://api.hh.ru/employers/3968?host=hh.ru", "alternate_url": "https://hh.ru/employer/3968", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1649323.jpeg", "original": "https://hhcdn.ru/employer-logo-original/301737.jpg", "90": "https://hhcdn.ru/employer-logo/1649322.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3968&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T11:23:20+0300", "created_at": "2022-04-05T11:23:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54586383", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "начальник службы по предотвращению горных ударов обязаннасти:  ведение и своевременное пополнение установленной документации и отчетности. осуществление руководства службой прогноза и предотвращения горных ударов. осуществление работы по прогнозу удароопасности участков выработок и предотвращению горных ударов, с оценкой эффективности мер по их предотвращению. участие в оперативной корректировке рабочего проекта горных работ в связи с изменением горно-геологических условий, представление горно-геологической характеристики для составления паспортов крепления. участие в разработке решений по предотвращению горных ударов, проведении горно-экспериментальных работ, испытании и внедрении новых методов прогноза и способов предотвращения горных работ. контроль за соблюдением требований указаний по безопасному ведению работ на месторождении, склонном и опасном по горным ударам.  требования:  высшее профессиональное (подземные горные работы) образование.  опыт работы от 3х лет   знание законодательных и нормативно-правовых актов, регламентирующих производственно-хозяйственную и финансово-экономическую деятельность службы.   высокая исполнительская дисциплина.   знание характеристик, режима работы и правил эксплуатации оборудования, приборов и аппаратуры для предотвращения и прогнозирования горных ударов. организация и планирование рабочего времени и места.   владение передовым отечественным и зарубежным опытом предприятий по борьбе с горными ударами.   знание технологических процессов горных работ и технологии горного производства.   достаточные знания в областях геомеханики, геологии и горного дела.   знание федеральных норм и правил в области промышленной безопасности ;правила безопасности при ведении горных работ и переработке твердых полезных ископаемых;.   условия:  для иногородних кандидатов предусмотрен релокационный пакет уровень заработной платы обсуждается индивидуально с успешным кандидатом график работы: 5 дневная рабочая неделя доставка до места работы и обратно служебным транспортом бесплатные путевки работникам в санатории алтайского края, возмещение 40% стоимости детского загородного лагеря бесплатные детские новогодние подарки корпоративное обучение за счет предприятия, в том числе целевое обучение детей ", "bonus_description": ":  для иногородних кандидатов предусмотрен релокационный пакет уровень заработной платы обсуждается индивидуально с успешным кандидатом график работы: 5 дневная рабочая неделя доставка до места работы и обратно служебным транспортом бесплатные путевки работникам в санатории алтайского края, возмещение 40% стоимости детского загородного лагеря бесплатные детские новогодние подарки корпоративное обучение за счет предприятия, в том числе целевое обучение детей ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 1, "tech": 0, "clothes": 0, "sport": 0}