{"id": "54949376", "name": "Начальник службы охраны труда, окружающей среды и промышленной безопасности", "area": {"id": "80", "name": "Якутск", "url": "https://api.hh.ru/areas/80?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Якутск", "street": "улица Кальвица", "building": "24", "description": null, "lat": 62.049299, "lng": 129.733067, "raw": "Якутск, улица Кальвица, 24", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности</strong> <ul> <li>Организация и координация работы по охране труда в организации.</li> <li>Проводить комплексные и целевые проверки состояния охраны труда, пожарной безопасности, промышленной безопасности, электробезопасности.</li> <li>Выявлять опасные факторы на рабочих местах и разрабатывать планы по улучшению условий труда в компании.</li> <li>Производственный контроль за соблюдением законодательства в области охраны труда.</li> <li>Участие и координация расследования несчастных случаев с тяжелым исходом, значительных инцидентов и аварий, связанных с угрозой жизни и здоровью работающих.</li> <li>Организация и участие в продвижении передовых практик, направленных на обеспечение здоровых и безопасных условий труда, личное участие в обучении персонала новым методикам в области управления рисками.</li> <li>Обеспечение и контроль наличия, состояния и правильного ведения служебной документации по охране труда и промышленной безопасности.</li> <li>Организация ПМО, СОУТ, разработку ЛНА в области Охраны труда и Промышленной безопасности, ГОиЧС, пожарной безопасности.</li> <li>Организация прохождения обучения и направление на учебу специалистов и работников, связанных с вопросами охраны труда, в специализирован­ные учебные центры.</li> <li>Определение профессии и видов ра­бот, при выполнении которых необходимо бесплатно выдавать работникам специальную одежду, средства индивидуальной защиты, смывающие и обез­вреживающие средства, определение поряд­ка их бесплатной выдачи.</li> <li>Организовывать обеспечение необходимыми законодательными, нормативно-правовыми и техническими актами по охране труда, пожарной безопасности, промышленной безопасности, электробезопасности.</li> <li>Обеспечение планомерного совершенствования системы управления профессиональными рисками, направленной на обеспечение минимально допустимого риска труда, обеспечение постоянного улучшения результативности в области Охраны труда и промышленной безопасности.</li> <li>Руководство службой охраны труда.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Место работы: г. Якутск;</li> <li>Официальное трудоустройство по ТК РФ;</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профессиональное образование по направлению подготовки «Техносферная безопасность».</li> <li>Наличие аттестаций по охране труда, электробезопасности, пожарной безопасности</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "1094267", "name": "Росгеология", "url": "https://api.hh.ru/employers/1094267?host=hh.ru", "alternate_url": "https://hh.ru/employer/1094267", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/966308.jpeg", "240": "https://hhcdn.ru/employer-logo/966309.jpeg", "original": "https://hhcdn.ru/employer-logo-original/78359.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1094267&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T13:13:57+0300", "created_at": "2022-04-20T13:13:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54949376", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  организация и координация работы по охране труда в организации. проводить комплексные и целевые проверки состояния охраны труда, пожарной безопасности, промышленной безопасности, электробезопасности. выявлять опасные факторы на рабочих местах и разрабатывать планы по улучшению условий труда в компании. производственный контроль за соблюдением законодательства в области охраны труда. участие и координация расследования несчастных случаев с тяжелым исходом, значительных инцидентов и аварий, связанных с угрозой жизни и здоровью работающих. организация и участие в продвижении передовых практик, направленных на обеспечение здоровых и безопасных условий труда, личное участие в обучении персонала новым методикам в области управления рисками. обеспечение и контроль наличия, состояния и правильного ведения служебной документации по охране труда и промышленной безопасности. организация пмо, соут, разработку лна в области охраны труда и промышленной безопасности, гоичс, пожарной безопасности. организация прохождения обучения и направление на учебу специалистов и работников, связанных с вопросами охраны труда, в специализирован­ные учебные центры. определение профессии и видов ра­бот, при выполнении которых необходимо бесплатно выдавать работникам специальную одежду, средства индивидуальной защиты, смывающие и обез­вреживающие средства, определение поряд­ка их бесплатной выдачи. организовывать обеспечение необходимыми законодательными, нормативно-правовыми и техническими актами по охране труда, пожарной безопасности, промышленной безопасности, электробезопасности. обеспечение планомерного совершенствования системы управления профессиональными рисками, направленной на обеспечение минимально допустимого риска труда, обеспечение постоянного улучшения результативности в области охраны труда и промышленной безопасности. руководство службой охраны труда.  условия:  место работы: г. якутск; официальное трудоустройство по тк рф;  требования:  высшее профессиональное образование по направлению подготовки «техносферная безопасность». наличие аттестаций по охране труда, электробезопасности, пожарной безопасности   ", "bonus_description": ":  место работы: г. якутск; официальное трудоустройство по тк рф;  требования:  высшее профессиональное образование по направлению подготовки «техносферная безопасность». наличие аттестаций по охране труда, электробезопасности, пожарной безопасности   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}