{"id": "54526879", "name": "Аналитик-стажер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, соискатель! Мы - компания Kamtor, и мы существуем на рынке с 2017 года. За это время нами разработано двадцать IT-проектов в различных сферах: от компьютерной безопасности до криптовалютного рынка.</p> <p>нашу команду в связи с открытием нового направления - инвестиции в трендовые области (криптовалюты, NFT, DeFi, метавселенные) - требуются инвестиционные аналитики.</p> <p>Мы ищем инициативных, амбициозных и бойких ребят, которым интересно данное направление и которые хотят действительно влиять на свой доход. На трендовых рынках всегда есть возможности для вынесения больших “иксов”. А зарплата аналитика напрямую зависит от успешности найденной им сделки.</p> <p>Нам не важен твой предыдущий опыт работы или профильное образование. Для нас важны твои soft skills, а именно - целеустремленность, желание всецело и глубоко погрузиться в тему, умение анализировать большие объемы информации и принимать быстрые взвешенные решения.</p> <p>Если ты чувствуешь, что все это про тебя, то присоединяйся!</p> <p>Присоединяйся к нашей команде!</p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Старт карьеры инвестиционного аналитика в самых трендовых сферах.</p> </li> <li> <p>Хороший доход, который зависит от выполнения KPI по закрытым сделкам. В этой области доходы по сделкам могут быть x10 и даже x30. В нашей команде у тебя будет реальная возможность хорошо заработать.<br />Ну и приятная вишенка на торте: стабильный фиксированный оклад<br />40 000 - 60 000 тыс. рублей, который ты получишь независимо от того, есть ли у тебя в текущем месяце успешные сделки или нет.</p> </li> <li> <p>Профессиональный рост. Ты научишься следить за трендами на рынках криптовалют, Defi, NFT и метавселенных, проводить аналитику перспективных для инвестирования проектов, а также будешь закрывать реальные сделки!</p> </li> <li> <p>Опыт в инвестировании. Ты научишься выстраивать стратегии инвестирования, анализировать риски и возможную прибыль. А ещё ты научишься понимать, из какого проекта можно извлечь максимальную прибыль</p> </li> <li> <p>Полностью удаленную работу, но на полный рабочий день.</p> </li> </ul> <p><strong>С нами перспективно работать, потому что:</strong></p> <ul> <li> <p>Ты можешь начать карьеру инвестиционного аналитика в сфере NFT и крипты без опыта работы и специальных знаний!</p> </li> <li> <p>Ты научишься подготавливать аналитические материалы, проводить исследования рынка и разрабатывать инвестиционные материалы с использованием продуктовых метрик (LTV, ARPPU, ARRRR, Churn rate и т.д.)</p> </li> <li> <p>Ты получишь в портфолио кейсы успешных инвестиционных сделок по разным направлениям. И с этими кейсами смело можешь пойти работать в самые крупные компании, или самостоятельно оказывать услуги по инвестированию!</p> </li> <li> <p>Ты поймешь, как находить успешные для инвестирования проекты в сфере NFT и крипты</p> </li> <li> <p>Ты научишься просчитывать, какую сумму и на какой период нужно вложить в тот или иной проект, чтобы получить наибольшую прибыль.</p> </li> <li> <p>Ты научишься выстраивать стратегии инвестирования и прогнозировать, сколько “иксов” можно вынести из вложений в тот или иной проект.</p> </li> <li> <p>Ты на практике пройдешь все этапы карьеры, начиная от исследования рынка и перспективных проектов до закрытия инвестиционных сделок клиентов.</p> </li> </ul> <p><strong>Что нужно от тебя:</strong></p> <ul> <li> <p>Английский язык В2 и выше.</p> </li> <li> <p>Навыки работы с Google Sheets (MS Excel), Google Slides (MS PowerPoint)</p> </li> <li> <p>Аналитический склад ума и способность анализировать большой объем информации.</p> </li> <li> <p>Желание стать крутым инвестиционным аналитиком.</p> </li> <li> <p>Упорство в достижении целей, несмотря на трудности.</p> </li> <li> <p>Опыт работы <strong>не обязателен!</strong></p> </li> </ul> <p><strong>Что ты будешь делать: </strong></p> <ul> <li>Искать перспективные для инвестирования проекты.</li> <li>Подготавливать аналитические данные по проектам и презентовать их команде для обсуждения..</li> <li> <p>Предлагать схемы инвестирования в конкретный проект.</p> </li> <li>Искать точки входа в перспективные проекты, определять сроки инвестирования и точки выхода.</li> <li> <p>Просчитывать возможную прибыль от проекта и оптимальные суммы для вложения.</p> </li> <li> <p>Курировать сделки от начала и до конца.</p> </li> </ul> <p><strong>Обязательно напиши в сопроводительном письме, почему хочет работать с нами!</strong></p> <p>Отклики без сопроводительного письма рассматриваться не будут.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Аналитический склад ума"}, {"name": "Анализ данных"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "134", "name": "Финансовый аналитик, инвестиционный аналитик"}], "driver_license_types": [], "employer": {"id": "4126352", "name": "Камтор", "url": "https://api.hh.ru/employers/4126352?host=hh.ru", "alternate_url": "https://hh.ru/employer/4126352", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4126352&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:38:02+0300", "created_at": "2022-04-29T17:38:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54526879", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, соискатель! мы - компания kamtor, и мы существуем на рынке с 2017 года. за это время нами разработано двадцать it-проектов в различных сферах: от компьютерной безопасности до криптовалютного рынка. нашу команду в связи с открытием нового направления - инвестиции в трендовые области (криптовалюты, nft, defi, метавселенные) - требуются инвестиционные аналитики. мы ищем инициативных, амбициозных и бойких ребят, которым интересно данное направление и которые хотят действительно влиять на свой доход. на трендовых рынках всегда есть возможности для вынесения больших “иксов”. а зарплата аналитика напрямую зависит от успешности найденной им сделки. нам не важен твой предыдущий опыт работы или профильное образование. для нас важны твои soft skills, а именно - целеустремленность, желание всецело и глубоко погрузиться в тему, умение анализировать большие объемы информации и принимать быстрые взвешенные решения. если ты чувствуешь, что все это про тебя, то присоединяйся! присоединяйся к нашей команде! что мы предлагаем:   старт карьеры инвестиционного аналитика в самых трендовых сферах.   хороший доход, который зависит от выполнения kpi по закрытым сделкам. в этой области доходы по сделкам могут быть x10 и даже x30. в нашей команде у тебя будет реальная возможность хорошо заработать.ну и приятная вишенка на торте: стабильный фиксированный оклад40 000 - 60 000 тыс. рублей, который ты получишь независимо от того, есть ли у тебя в текущем месяце успешные сделки или нет.   профессиональный рост. ты научишься следить за трендами на рынках криптовалют, defi, nft и метавселенных, проводить аналитику перспективных для инвестирования проектов, а также будешь закрывать реальные сделки!   опыт в инвестировании. ты научишься выстраивать стратегии инвестирования, анализировать риски и возможную прибыль. а ещё ты научишься понимать, из какого проекта можно извлечь максимальную прибыль   полностью удаленную работу, но на полный рабочий день.   с нами перспективно работать, потому что:   ты можешь начать карьеру инвестиционного аналитика в сфере nft и крипты без опыта работы и специальных знаний!   ты научишься подготавливать аналитические материалы, проводить исследования рынка и разрабатывать инвестиционные материалы с использованием продуктовых метрик (ltv, arppu, arrrr, churn rate и т.д.)   ты получишь в портфолио кейсы успешных инвестиционных сделок по разным направлениям. и с этими кейсами смело можешь пойти работать в самые крупные компании, или самостоятельно оказывать услуги по инвестированию!   ты поймешь, как находить успешные для инвестирования проекты в сфере nft и крипты   ты научишься просчитывать, какую сумму и на какой период нужно вложить в тот или иной проект, чтобы получить наибольшую прибыль.   ты научишься выстраивать стратегии инвестирования и прогнозировать, сколько “иксов” можно вынести из вложений в тот или иной проект.   ты на практике пройдешь все этапы карьеры, начиная от исследования рынка и перспективных проектов до закрытия инвестиционных сделок клиентов.   что нужно от тебя:   английский язык в2 и выше.   навыки работы с google sheets (ms excel), google slides (ms powerpoint)   аналитический склад ума и способность анализировать большой объем информации.   желание стать крутым инвестиционным аналитиком.   упорство в достижении целей, несмотря на трудности.   опыт работы не обязателен!   что ты будешь делать:   искать перспективные для инвестирования проекты. подготавливать аналитические данные по проектам и презентовать их команде для обсуждения..  предлагать схемы инвестирования в конкретный проект.  искать точки входа в перспективные проекты, определять сроки инвестирования и точки выхода.  просчитывать возможную прибыль от проекта и оптимальные суммы для вложения.   курировать сделки от начала и до конца.   обязательно напиши в сопроводительном письме, почему хочет работать с нами! отклики без сопроводительного письма рассматриваться не будут.", "bonus_description": ":   старт карьеры инвестиционного аналитика в самых трендовых сферах.   хороший доход, который зависит от выполнения kpi по закрытым сделкам. в этой области доходы по сделкам могут быть x10 и даже x30. в нашей команде у тебя будет реальная возможность хорошо заработать.ну и приятная вишенка на торте: стабильный фиксированный оклад40 000 - 60 000 тыс. рублей, который ты получишь независимо от того, есть ли у тебя в текущем месяце успешные сделки или нет.   профессиональный рост. ты научишься следить за трендами на рынках криптовалют, defi, nft и метавселенных, проводить аналитику перспективных для инвестирования проектов, а также будешь закрывать реальные сделки!   опыт в инвестировании. ты научишься выстраивать стратегии инвестирования, анализировать риски и возможную прибыль. а ещё ты научишься понимать, из какого проекта можно извлечь максимальную прибыль   полностью удаленную работу, но на полный рабочий день.   с нами перспективно работать, потому что:   ты можешь начать карьеру инвестиционного аналитика в сфере nft и крипты без опыта работы и специальных знаний!   ты научишься подготавливать аналитические материалы, проводить исследования рынка и разрабатывать инвестиционные материалы с использованием продуктовых метрик (ltv, arppu, arrrr, churn rate и т.д.)   ты получишь в портфолио кейсы успешных инвестиционных сделок по разным направлениям. и с этими кейсами смело можешь пойти работать в самые крупные компании, или самостоятельно оказывать услуги по инвестированию!   ты поймешь, как находить успешные для инвестирования проекты в сфере nft и крипты   ты научишься просчитывать, какую сумму и на какой период нужно вложить в тот или иной проект, чтобы получить наибольшую прибыль.   ты научишься выстраивать стратегии инвестирования и прогнозировать, сколько “иксов” можно вынести из вложений в тот или иной проект.   ты на практике пройдешь все этапы карьеры, начиная от исследования рынка и перспективных проектов до закрытия инвестиционных сделок клиентов.   что нужно от тебя:   английский язык в2 и выше.   навыки работы с google sheets (ms excel), google slides (ms powerpoint)   аналитический склад ума и способность анализировать большой объем информации.   желание стать крутым инвестиционным аналитиком.   упорство в достижении целей, несмотря на трудности.   опыт работы не обязателен!   что ты будешь делать:   искать перспективные для инвестирования проекты. подготавливать аналитические данные по проектам и презентовать их команде для обсуждения..  предлагать схемы инвестирования в конкретный проект.  искать точки входа в перспективные проекты, определять сроки инвестирования и точки выхода.  просчитывать возможную прибыль от проекта и оптимальные суммы для вложения.   курировать сделки от начала и до конца.   обязательно напиши в сопроводительном письме, почему хочет работать с нами! отклики без сопроводительного письма рассматриваться не будут.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}