{"id": "54858389", "name": "Менеджер по финансам и документообороту", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Луначарского", "building": "240к1", "description": null, "lat": 56.819809, "lng": 60.626876, "raw": "Екатеринбург, улица Луначарского, 240к1", "metro": {"station_name": "Геологическая", "line_name": "Север-Юг", "station_id": "48.267", "line_id": "48", "lat": 56.826715, "lng": 60.603754}, "metro_stations": [{"station_name": "Геологическая", "line_name": "Север-Юг", "station_id": "48.267", "line_id": "48", "lat": 56.826715, "lng": 60.603754}, {"station_name": "Чкаловская", "line_name": "Север-Юг", "station_id": "48.269", "line_id": "48", "lat": 56.808502, "lng": 60.610698}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>StreetArt - один из крупнейших подрядчиков по рекламному производству в РФ.</p> <p>Каждый плакат Яндекс, Окей и Спортмастер на улицах твоего города - были напечатаны нами. Как и целый букет федеральных брендов (например, каждая третья листовка МТС по всей стране - это тоже мы).</p> <p><strong>Основные обязанности:</strong></p> <p>Основная цель данной должности – обеспечение качественных (точных, оптимальных, регулярных) базовых процессов финансовой отчетности, контроллинга и документационного обеспечения.</p> <p>Иначе говоря, с документами и цифрами все должно быть точно, хорошо и спокойно.</p> <p>Подробный функционал:</p> <ol> <li>Частичное формирование и контроль накопительного отчета по заказам (ежедневно)</li> <li>Подготовка упрощенных отчетов ДДС и Доходы-Расходы (P&amp;L) (еженедельно+итоги за месяц)</li> <li>Изучение и участие в согласовании договоров с контрагентами</li> <li>Ведение реестра согласованных коммерческих условий и контроль их отражения в документах клиентов / подрядчиков (ежемесячно)</li> <li>Контроль своевременности и корректности оформления менеджерами первичной и договорной документации с контрагентами, контроль и организация обмена подписанными оригиналами</li> <li>Ведение архива учредительных документов контрагентов, полномочий их подписантов, реестра реквизитов, образцов печати/подписи, контроль соответствия им оригиналов документов</li> <li>Ведение архива скан-копий договоров и первичной документации</li> <li>Контроль соответствия данных 1С банковским выпискам, актам сверок и отчетам по заказам (еженедельно)</li> <li>Внесение согласованных счетов для оплаты в 1С</li> <li>Учет подотчетных сумм в Excel</li> <li>Расчет премиальных сотрудникам</li> <li>Формирование, уточнение инструкций и контроль соблюдения инструкций для смежных подразделений по обработке финансовых данных и документов</li> </ol> <p><strong>Требования к кандидату:</strong></p> <p>- Образование – высшее (бухгалтерия, документооборот, финансы, экономика, юриспруденция)</p> <p>- Опыт работы на схожих должностях</p> <p>- Знание основ бухгалтерского, финансового учета, систем налогообложения коммерческих организаций, значимых положений коммерческих договоров и их влияния на бизнес</p> <p>- Опыт формирования и анализа таблиц в Excel / Google-таблицах (уровень выше среднего – на уровне фильтров, сводных таблиц, функций ВПР / Индекс, вставки сложных формул по инструкции)</p> <p>- Опыт работы в 1С (средний уровень – ввод первичных документов, контроль корректности текущего учета, реквизитов)</p> <p>- Опыт организации документооборота (внутреннего и внешнего)</p> <p><strong>Условия работы:</strong></p> <p>- Возможность реализации своих компетенций и амбиций в действительно ярком и эффективном бизнесе, готовящемся к выходу на международный уровень, в кругу бодрых и профессиональных коллег.</p> <p>- Интенсивная работа, многогранные и нестандартные задачи в невероятной и динамичной отрасли.</p> <p>- Ламповый офис в тихой части Екатеринбурга рядом с Максидомом. В пешей доступности деловой квартал Clever Park.</p> <p>- В рамках заботы о здоровье сотрудников - минимальное количество людей в офисе, возможность иногда работать удаленно.</p> <p>- График работы: 5/2 с 10:00 до 19:00</p> <p><strong>Заработная плата:</strong></p> <p>Испытательный срок (3 месяца) – 50 000 рублей / месяц.</p> <p>Далее рассматриваются ожидания по заработной плате успешных кандидатов!!!</p> <p><strong>ВАЖНО!</strong> В отклике обязательно напишите тезисно, чем Вас заинтересовала вакансия, и почему считаете, что подходите на нее.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "1С: Документооборот"}, {"name": "Первичная бухгалтерская документация"}, {"name": "1С: Предприятие 8"}, {"name": "Первичная документация"}, {"name": "MS Outlook"}, {"name": "1C: Финансы"}, {"name": "1C: Бухгалтерия"}, {"name": "Администрирование"}, {"name": "MS Excel"}, {"name": "Документооборот"}, {"name": "Сводные таблицы"}, {"name": "Аналитические способности"}, {"name": "Автоматизация документооборота"}, {"name": "Google Docs"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "5244975", "name": "StreetArt", "url": "https://api.hh.ru/employers/5244975?host=hh.ru", "alternate_url": "https://hh.ru/employer/5244975", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5244975&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T20:50:56+0300", "created_at": "2022-04-30T20:50:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54858389", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "streetart - один из крупнейших подрядчиков по рекламному производству в рф. каждый плакат яндекс, окей и спортмастер на улицах твоего города - были напечатаны нами. как и целый букет федеральных брендов (например, каждая третья листовка мтс по всей стране - это тоже мы). основные обязанности: основная цель данной должности – обеспечение качественных (точных, оптимальных, регулярных) базовых процессов финансовой отчетности, контроллинга и документационного обеспечения. иначе говоря, с документами и цифрами все должно быть точно, хорошо и спокойно. подробный функционал:  частичное формирование и контроль накопительного отчета по заказам (ежедневно) подготовка упрощенных отчетов ддс и доходы-расходы (p&amp;l) (еженедельно+итоги за месяц) изучение и участие в согласовании договоров с контрагентами ведение реестра согласованных коммерческих условий и контроль их отражения в документах клиентов / подрядчиков (ежемесячно) контроль своевременности и корректности оформления менеджерами первичной и договорной документации с контрагентами, контроль и организация обмена подписанными оригиналами ведение архива учредительных документов контрагентов, полномочий их подписантов, реестра реквизитов, образцов печати/подписи, контроль соответствия им оригиналов документов ведение архива скан-копий договоров и первичной документации контроль соответствия данных 1с банковским выпискам, актам сверок и отчетам по заказам (еженедельно) внесение согласованных счетов для оплаты в 1с учет подотчетных сумм в excel расчет премиальных сотрудникам формирование, уточнение инструкций и контроль соблюдения инструкций для смежных подразделений по обработке финансовых данных и документов  требования к кандидату: - образование – высшее (бухгалтерия, документооборот, финансы, экономика, юриспруденция) - опыт работы на схожих должностях - знание основ бухгалтерского, финансового учета, систем налогообложения коммерческих организаций, значимых положений коммерческих договоров и их влияния на бизнес - опыт формирования и анализа таблиц в excel / google-таблицах (уровень выше среднего – на уровне фильтров, сводных таблиц, функций впр / индекс, вставки сложных формул по инструкции) - опыт работы в 1с (средний уровень – ввод первичных документов, контроль корректности текущего учета, реквизитов) - опыт организации документооборота (внутреннего и внешнего) условия работы: - возможность реализации своих компетенций и амбиций в действительно ярком и эффективном бизнесе, готовящемся к выходу на международный уровень, в кругу бодрых и профессиональных коллег. - интенсивная работа, многогранные и нестандартные задачи в невероятной и динамичной отрасли. - ламповый офис в тихой части екатеринбурга рядом с максидомом. в пешей доступности деловой квартал clever park. - в рамках заботы о здоровье сотрудников - минимальное количество людей в офисе, возможность иногда работать удаленно. - график работы: 5/2 с 10:00 до 19:00 заработная плата: испытательный срок (3 месяца) – 50 000 рублей / месяц. далее рассматриваются ожидания по заработной плате успешных кандидатов!!! важно! в отклике обязательно напишите тезисно, чем вас заинтересовала вакансия, и почему считаете, что подходите на нее.  ", "bonus_description": " работы: - возможность реализации своих компетенций и амбиций в действительно ярком и эффективном бизнесе, готовящемся к выходу на международный уровень, в кругу бодрых и профессиональных коллег. - интенсивная работа, многогранные и нестандартные задачи в невероятной и динамичной отрасли. - ламповый офис в тихой части екатеринбурга рядом с максидомом. в пешей доступности деловой квартал clever park. - в рамках заботы о здоровье сотрудников - минимальное количество людей в офисе, возможность иногда работать удаленно. - график работы: 5/2 с 10:00 до 19:00 заработная плата: испытательный срок (3 месяца) – 50 000 рублей / месяц. далее рассматриваются ожидания по заработной плате успешных кандидатов!!! важно! в отклике обязательно напишите тезисно, чем вас заинтересовала вакансия, и почему считаете, что подходите на нее.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}