{"id": "55028666", "name": "Казначей", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Сущёвский Вал", "building": "18", "description": null, "lat": 55.791972, "lng": 37.603235, "raw": "Москва, улица Сущёвский Вал, 18", "metro": {"station_name": "Марьина Роща", "line_name": "Люблинско-Дмитровская", "station_id": "10.185", "line_id": "10", "lat": 55.793723, "lng": 37.61618}, "metro_stations": [{"station_name": "Марьина Роща", "line_name": "Люблинско-Дмитровская", "station_id": "10.185", "line_id": "10", "lat": 55.793723, "lng": 37.61618}, {"station_name": "Савёловская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.128", "line_id": "9", "lat": 55.794054, "lng": 37.587163}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Управление денежными потоками: планирование платежей, согласование заявок на расходование ДС и реестров платежей. Формирование ежедневного реестра платежей в соответствии с утвержденным планом. Контроль за соблюдением сроков оплаты и лимита сумм по договорам. Приоритизация оплат.</li> <li>Сопровождение кредитных сделок: Предоставление документов в банки и факторинговые компании для кредитования. Контроль исполнения ковенант, установленных кредитными соглашениями. Предоставление документов для прохождения ежеквартальных мониторингов. Ежедневная организация выборки кредитных средств и факторингового финансирования. Работа с банками по привлечению финансирования (Овердрафт, КЛ на инвестиционную деятельность и т.д.)</li> <li>Подготовка прогнозов и формирование отчетов о ДДС план/факт (день, неделя, месяц). Определение дефицита денежных средств. Анализ отклонений от плана. Еженедельная корректировка плана платежей.</li> <li>Управление дебиторской и кредиторской задолженностью.<br />Еженедельный контроль просроченной дебиторской задолженности (ПДЗ): составление отчета по ПДЗ, участие во встречах по ПДЗ. Мониторинг финансового положения клиентов. Контроль оборачиваемости дебиторской и кредиторской задолженности. Определение и анализ факторов, влияющих на оборачиваемость</li> <li>Управление рисками по валютному контролю. Контроль за оформлением договоров, в том числе экспортных/импортных в рамках соблюдения валютного законодательства.</li> <li>Участие в автоматизации/оптимизации бизнес-процессов казначейства, бюджетирования (написание ТЗ, инструкции).</li> <li>Полное обеспечение казначейской функции компании (запрос выписок, осуществление платежей, ведение счета).</li> <li>Прочие выполнения задач поставленных непосредственным руководителем.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее финансовое или экономическое образование.</li> <li>Опыт работы в международной бизнес-среде, минимум три года на должности финансового менеджера.</li> <li>Опыт работы в транспортно-логистической компании будет преимуществом.</li> <li>Опыт работы с банк-клиентом по нескольким валютам, владение знаниями ВЭД.</li> <li>Знания бухгалтерского и управленческого учета</li> <li>Обладать отличными общими управленческими навыками, включая планирование, организацию и контроль.</li> <li>Отличное знание 1С.</li> <li>Начальные знания английского языка.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство, полностью «белая» зп. (обсуждается с успешным кандидатом)</li> <li>График 5/2</li> <li>ДМС через полгода работы.</li> <li>Английский язык с корпоративной скидкой от Skyeng.</li> <li>Офис м. Савеловская или Марьина Роща (10 м.п.)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Движение денежных средств"}, {"name": "Финансовый анализ"}, {"name": "Финансовый контроль"}, {"name": "Финансовый менеджмент"}, {"name": "Управленческая отчетность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.100", "name": "Казначейство", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "50", "name": "Казначей"}], "driver_license_types": [], "employer": {"id": "4443064", "name": "Atlas Chain", "url": "https://api.hh.ru/employers/4443064?host=hh.ru", "alternate_url": "https://hh.ru/employer/4443064", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4043651.png", "240": "https://hhcdn.ru/employer-logo/4043652.png", "original": "https://hhcdn.ru/employer-logo-original/900741.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4443064&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:59:19+0300", "created_at": "2022-04-25T09:59:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55028666", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  управление денежными потоками: планирование платежей, согласование заявок на расходование дс и реестров платежей. формирование ежедневного реестра платежей в соответствии с утвержденным планом. контроль за соблюдением сроков оплаты и лимита сумм по договорам. приоритизация оплат. сопровождение кредитных сделок: предоставление документов в банки и факторинговые компании для кредитования. контроль исполнения ковенант, установленных кредитными соглашениями. предоставление документов для прохождения ежеквартальных мониторингов. ежедневная организация выборки кредитных средств и факторингового финансирования. работа с банками по привлечению финансирования (овердрафт, кл на инвестиционную деятельность и т.д.) подготовка прогнозов и формирование отчетов о ддс план/факт (день, неделя, месяц). определение дефицита денежных средств. анализ отклонений от плана. еженедельная корректировка плана платежей. управление дебиторской и кредиторской задолженностью.еженедельный контроль просроченной дебиторской задолженности (пдз): составление отчета по пдз, участие во встречах по пдз. мониторинг финансового положения клиентов. контроль оборачиваемости дебиторской и кредиторской задолженности. определение и анализ факторов, влияющих на оборачиваемость управление рисками по валютному контролю. контроль за оформлением договоров, в том числе экспортных/импортных в рамках соблюдения валютного законодательства. участие в автоматизации/оптимизации бизнес-процессов казначейства, бюджетирования (написание тз, инструкции). полное обеспечение казначейской функции компании (запрос выписок, осуществление платежей, ведение счета). прочие выполнения задач поставленных непосредственным руководителем.  требования:  высшее финансовое или экономическое образование. опыт работы в международной бизнес-среде, минимум три года на должности финансового менеджера. опыт работы в транспортно-логистической компании будет преимуществом. опыт работы с банк-клиентом по нескольким валютам, владение знаниями вэд. знания бухгалтерского и управленческого учета обладать отличными общими управленческими навыками, включая планирование, организацию и контроль. отличное знание 1с. начальные знания английского языка.  условия:  официальное трудоустройство, полностью «белая» зп. (обсуждается с успешным кандидатом) график 5/2 дмс через полгода работы. английский язык с корпоративной скидкой от skyeng. офис м. савеловская или марьина роща (10 м.п.) ", "bonus_description": ":  официальное трудоустройство, полностью «белая» зп. (обсуждается с успешным кандидатом) график 5/2 дмс через полгода работы. английский язык с корпоративной скидкой от skyeng. офис м. савеловская или марьина роща (10 м.п.) ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}