{"id": "55118215", "name": "Финансовый директор (CFO)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "площадь Конституции", "building": "3", "description": null, "lat": 59.85079548, "lng": 30.304653828, "raw": "Санкт-Петербург, площадь Конституции, 3", "metro": {"station_name": "Ленинский проспект", "line_name": "Кировско-Выборгская", "station_id": "14.207", "line_id": "14", "lat": 59.85117, "lng": 30.268274}, "metro_stations": [{"station_name": "Ленинский проспект", "line_name": "Кировско-Выборгская", "station_id": "14.207", "line_id": "14", "lat": 59.85117, "lng": 30.268274}, {"station_name": "Московская", "line_name": "Московско-Петроградская", "station_id": "15.224", "line_id": "15", "lat": 59.848873, "lng": 30.321483}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Персональное решение»</strong> — крупнейшая по гео-покрытию аутсорсинговая сеть в СНГ: <strong>более 200 представительств в 5 странах мира</strong>, с общей сетевой выручкой <strong>более 2 млрд рублей.</strong></p> <p>Мы занимаемся аутсорсингом персонала<strong> с 2007 года </strong>и оказываем услуги таким федеральным клиентам, как “Пятерочка”, “Ozon”, “H&amp;M”, “М-видео”, “ПЭК”, “Магнит”, “Сбермаркет”и т.п.</p> <p><strong>Главная цель</strong> — изменить рынок аутсорсинга персонала, и стать новым Uber своей отрасли. Мы верим в свои идеи и ждем в команду таких же заряженных людей, готовых к новым вызовам и достижениям!</p> <p>Мы ищем человека, который будет не просто &quot;принтером отчётности&quot;, а который захочет глубоко понять, что и зачем мы делаем, и будет принимать участие в формировании стратегии, и продвигать эффективные финансовые решения!</p> <p><strong>Что нужно делать:</strong></p> <ul> <li> <p>Работать над повышением прибыли - <em>искать точки роста выручки и оптимизировать неэффективные расходы</em></p> </li> <li> <p>Систематизировать сбор отчетов (P&amp;L, CF, BS) - <em>цифры по компании собираются правильно, точно в срок и в удобном виде</em></p> </li> <li> <p>Управлять денежными потоками и ликвидностью</p> </li> <li> <p>Бюджетировать и контролировать исполнения бюджета - <em>есть финмодели и бюджеты по каждому проекту, планы по чистой прибыли выполняются с точностью от 90%</em></p> </li> <li> <p>Рассчитывать юнит-экономику и управлять окупаемостью новых проектов и направлений</p> </li> <li> <p>Совершенствовать управленческий учет и отчетность - <em>повышать качество данных, сокращать сроки, автоматизировать учетные процессы, разрабатывать и внедрять регламенты</em></p> </li> <li> <p>Взаимодействовать с банками и кредитными организациями по финансовым продуктам</p> </li> <li> <p>Подготавливать аналитические отчеты для руководителей</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее экономическое образование</p> </li> <li> <p>Опыт работы руководителем финансового отдела / заместителем финансового директора / финансовым директором от 5 лет</p> </li> <li> <p>Знание действующего налогового законодательства (УСН, ОСНО) и правил ведения учета РСБУ и МСФО, опыт работы с самозанятыми</p> </li> <li> <p>Знание финансово-экономического управления (бюджетирование, бизнес-планирование, инвестиционный анализ, управленческий учет)</p> </li> <li> <p>Знание Excel и 1С на уровне продвинутого пользователя</p> </li> <li> <p>Высокий уровень ответственности, внимательности, инициативности</p> </li> <li> <p>Отличные аналитические способности, их практическое применение</p> </li> </ul> <p><strong>Твердые причины занять данную должность:</strong></p> <ul> <li> <p>Работа в динамичной, продвинутой и постоянно растущей компании</p> </li> <li> <p>Заработная плата выше рынка – fix + квартальный и годовой бонус</p> </li> <li> <p>График пятидневный в офисе класса А+ на 24 этаже с панорамными окнами на Площади Конституции</p> </li> <li> <p>Отсутствие бюрократии, «подковёрных игр», зажимов, ограничений и барьеров, у вас есть возможность 120% самореализоваться и заработать</p> </li> <li> <p>100% гарантия &quot;прокачки&quot; мозгов, личного, профессионального и карьерного роста</p> </li> <li> <p>Оборудованное полноценное рабочее место (ноутбук, мобильный телефон, корпоративная мобильная связь)</p> </li> <li> <p>Компенсация корпоративного бизнес-такси</p> </li> <li> <p>Скидка на фитнес в бизнес-центре (после успешного прохождения испытательного срока)</p> </li> <li> <p>Еженедельные неформальные встречи для личностного развития, эффективного мышления, и ежеквартальные корпоративные выезды и спортивные мероприятия</p> </li> <li> <p>Регулярное обучение от лидеров компании и приглашенных экспертов</p> </li> </ul> <ul> <li> <p>Профессиональная и компетентная команда</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управленческая отчетность"}, {"name": "Бюджетирование"}, {"name": "Финансовый анализ"}, {"name": "Финансовая отчетность"}, {"name": "Финансовое планирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "1308160", "name": "Персональное решение", "url": "https://api.hh.ru/employers/1308160?host=hh.ru", "alternate_url": "https://hh.ru/employer/1308160", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/826487.png", "90": "https://hhcdn.ru/employer-logo/3746835.png", "240": "https://hhcdn.ru/employer-logo/3746836.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1308160&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:41:38+0300", "created_at": "2022-04-28T10:41:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55118215", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«персональное решение» — крупнейшая по гео-покрытию аутсорсинговая сеть в снг: более 200 представительств в 5 странах мира, с общей сетевой выручкой более 2 млрд рублей. мы занимаемся аутсорсингом персонала с 2007 года и оказываем услуги таким федеральным клиентам, как “пятерочка”, “ozon”, “h&amp;m”, “м-видео”, “пэк”, “магнит”, “сбермаркет”и т.п. главная цель — изменить рынок аутсорсинга персонала, и стать новым uber своей отрасли. мы верим в свои идеи и ждем в команду таких же заряженных людей, готовых к новым вызовам и достижениям! мы ищем человека, который будет не просто ;принтером отчётности;, а который захочет глубоко понять, что и зачем мы делаем, и будет принимать участие в формировании стратегии, и продвигать эффективные финансовые решения! что нужно делать:   работать над повышением прибыли - искать точки роста выручки и оптимизировать неэффективные расходы   систематизировать сбор отчетов (p&amp;l, cf, bs) - цифры по компании собираются правильно, точно в срок и в удобном виде   управлять денежными потоками и ликвидностью   бюджетировать и контролировать исполнения бюджета - есть финмодели и бюджеты по каждому проекту, планы по чистой прибыли выполняются с точностью от 90%   рассчитывать юнит-экономику и управлять окупаемостью новых проектов и направлений   совершенствовать управленческий учет и отчетность - повышать качество данных, сокращать сроки, автоматизировать учетные процессы, разрабатывать и внедрять регламенты   взаимодействовать с банками и кредитными организациями по финансовым продуктам   подготавливать аналитические отчеты для руководителей   требования:   высшее экономическое образование   опыт работы руководителем финансового отдела / заместителем финансового директора / финансовым директором от 5 лет   знание действующего налогового законодательства (усн, осно) и правил ведения учета рсбу и мсфо, опыт работы с самозанятыми   знание финансово-экономического управления (бюджетирование, бизнес-планирование, инвестиционный анализ, управленческий учет)   знание excel и 1с на уровне продвинутого пользователя   высокий уровень ответственности, внимательности, инициативности   отличные аналитические способности, их практическое применение   твердые причины занять данную должность:   работа в динамичной, продвинутой и постоянно растущей компании   заработная плата выше рынка – fix + квартальный и годовой бонус   график пятидневный в офисе класса а+ на 24 этаже с панорамными окнами на площади конституции   отсутствие бюрократии, «подковёрных игр», зажимов, ограничений и барьеров, у вас есть возможность 120% самореализоваться и заработать   100% гарантия ;прокачки; мозгов, личного, профессионального и карьерного роста   оборудованное полноценное рабочее место (ноутбук, мобильный телефон, корпоративная мобильная связь)   компенсация корпоративного бизнес-такси   скидка на фитнес в бизнес-центре (после успешного прохождения испытательного срока)   еженедельные неформальные встречи для личностного развития, эффективного мышления, и ежеквартальные корпоративные выезды и спортивные мероприятия   регулярное обучение от лидеров компании и приглашенных экспертов     профессиональная и компетентная команда  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}