{"id": "55139316", "name": "Финансовый директор", "area": {"id": "83", "name": "Смоленск", "url": "https://api.hh.ru/areas/83?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В динамично развивающуюся международную компанию требуется Финансовый директор.</p> <p>Мы гарантируем Вам интересную работу в сплоченном коллективе профессионалов, благоприятную атмосферу, основанную на открытости и взаимном уважении, и технологическую поддержку лучших специалистов в отрасли.</p> <p>Если у Вы имеете опыт работы в международных компаниях, обладаете высокими управленческими навыками, опытом постановки управленческого учета и не боитесь работать в режиме многозадачности – обязательно откликайтесь на нашу вакансию и не забудьте написать развернутое сопроводительное письмо о себе и указать уровень заработной платы.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Контроль работы бухгалтерской службы (экономического и финансового отделов).</li> <li>Оптимизация бизнес-процессов, связанных с функционированием финансово-экономических служб компании.</li> <li>Подготовка бухгалтерской отчетности по МСФО для целей ежегодного внешнего аудита.</li> <li>Контроль процесса аудита, участие в обсуждении спорных вопросов.</li> <li>Налоговое планирование; анализ и оптимизация налоговой политики компании.</li> <li>Подготовка и анализ ежемесячной управленческой отчетности для генерального директора и холдинговой компании.</li> <li>Анализ и прогноз финансово-хозяйственной деятельности компании.</li> <li>Разработка модели управленческого учета и анализа затрат подразделений компании.</li> <li>Инвестиционный анализ капитальных затрат компании.</li> <li>Постановка и управление процессом бюджетирования, контроль исполнения бюджетов (проведение план-факт анализа); аналитика изменений.</li> <li>Контроль за соблюдением финансовой дисциплины.</li> <li>Контроль и управление оборотным капиталом.</li> <li>Управление и планирование движения денежных средств, в том числе мониторинг остатков в банках и размещение свободных денежных средств в финансовые инструменты.</li> <li>Привлечение краткосрочного и долгосрочного долгового банковского финансирования.</li> <li>Построение системы скоринга для клиентского блока.</li> <li>Контроль коммерческих условий в работе с клиентами.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профильное образование.</li> <li>Опыт работы финансовым директором от 5 лет.</li> <li>Опыт работы в международной компании.</li> <li>Экспертное владение Microsoft Excel и 1С.</li> <li>Знания в области формирования отчетности в соответствии со стандартами МСФО.</li> <li>Знание английского языка на уровне не менее intermediate.</li> <li>Опыт финансового моделирования, оценок инвестиционных проектов.</li> <li>Знание и практические навыки в области ведения бухгалтерского, налогового, управленческого учета.</li> <li>Успешный опыт привлечения банковского кредитования.</li> <li>Навыки стратегического управления.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Размер заработной платы обсуждается на собеседовании с успешными кандидатами.</li> <li>График работы с 09 00 до 18 00.</li> <li>Оформление согласно ТК РФ.</li> <li>Белая заработная плата.</li> <li>Испытательный срок - 3 месяца.</li> <li>Современный офис в шаговой доступности о метро.</li> </ul> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": {"id": 22862, "name": "Брендированный шаблон 1", "top_picture": {"height": 510, "width": 1400, "path": "https://hhcdn.ru/branding-pictures/537740.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/537742.jpeg"}, "bottom_picture": {"height": 320, "width": 700, "path": "https://hhcdn.ru/branding-pictures/537722.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/537724.jpeg"}}, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "788391", "name": "Е100 Онлайн", "url": "https://api.hh.ru/employers/788391?host=hh.ru", "alternate_url": "https://hh.ru/employer/788391", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/932876.png", "240": "https://hhcdn.ru/employer-logo/4172057.png", "90": "https://hhcdn.ru/employer-logo/4172056.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=788391&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:33:32+0300", "created_at": "2022-04-29T09:33:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55139316", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в динамично развивающуюся международную компанию требуется финансовый директор. мы гарантируем вам интересную работу в сплоченном коллективе профессионалов, благоприятную атмосферу, основанную на открытости и взаимном уважении, и технологическую поддержку лучших специалистов в отрасли. если у вы имеете опыт работы в международных компаниях, обладаете высокими управленческими навыками, опытом постановки управленческого учета и не боитесь работать в режиме многозадачности – обязательно откликайтесь на нашу вакансию и не забудьте написать развернутое сопроводительное письмо о себе и указать уровень заработной платы. обязанности:  контроль работы бухгалтерской службы (экономического и финансового отделов). оптимизация бизнес-процессов, связанных с функционированием финансово-экономических служб компании. подготовка бухгалтерской отчетности по мсфо для целей ежегодного внешнего аудита. контроль процесса аудита, участие в обсуждении спорных вопросов. налоговое планирование; анализ и оптимизация налоговой политики компании. подготовка и анализ ежемесячной управленческой отчетности для генерального директора и холдинговой компании. анализ и прогноз финансово-хозяйственной деятельности компании. разработка модели управленческого учета и анализа затрат подразделений компании. инвестиционный анализ капитальных затрат компании. постановка и управление процессом бюджетирования, контроль исполнения бюджетов (проведение план-факт анализа); аналитика изменений. контроль за соблюдением финансовой дисциплины. контроль и управление оборотным капиталом. управление и планирование движения денежных средств, в том числе мониторинг остатков в банках и размещение свободных денежных средств в финансовые инструменты. привлечение краткосрочного и долгосрочного долгового банковского финансирования. построение системы скоринга для клиентского блока. контроль коммерческих условий в работе с клиентами.  требования:  высшее профильное образование. опыт работы финансовым директором от 5 лет. опыт работы в международной компании. экспертное владение microsoft excel и 1с. знания в области формирования отчетности в соответствии со стандартами мсфо. знание английского языка на уровне не менее intermediate. опыт финансового моделирования, оценок инвестиционных проектов. знание и практические навыки в области ведения бухгалтерского, налогового, управленческого учета. успешный опыт привлечения банковского кредитования. навыки стратегического управления.  условия:  размер заработной платы обсуждается на собеседовании с успешными кандидатами. график работы с 09 00 до 18 00. оформление согласно тк рф. белая заработная плата. испытательный срок - 3 месяца. современный офис в шаговой доступности о метро.     ", "bonus_description": " вам интересную работу в сплоченном коллективе профессионалов, благоприятную атмосферу, основанную на открытости и взаимном уважении, и технологическую поддержку лучших специалистов в отрасли. если у вы имеете опыт работы в международных компаниях, обладаете высокими управленческими навыками, опытом постановки управленческого учета и не боитесь работать в режиме многозадачности – обязательно откликайтесь на нашу вакансию и не забудьте написать развернутое сопроводительное письмо о себе и указать уровень заработной платы. обязанности:  контроль работы бухгалтерской службы (экономического и финансового отделов). оптимизация бизнес-процессов, связанных с функционированием финансово-экономических служб компании. подготовка бухгалтерской отчетности по мсфо для целей ежегодного внешнего аудита. контроль процесса аудита, участие в обсуждении спорных вопросов. налоговое планирование; анализ и оптимизация налоговой политики компании. подготовка и анализ ежемесячной управленческой отчетности для генерального директора и холдинговой компании. анализ и прогноз финансово-хозяйственной деятельности компании. разработка модели управленческого учета и анализа затрат подразделений компании. инвестиционный анализ капитальных затрат компании. постановка и управление процессом бюджетирования, контроль исполнения бюджетов (проведение план-факт анализа); аналитика изменений. контроль за соблюдением финансовой дисциплины. контроль и управление оборотным капиталом. управление и планирование движения денежных средств, в том числе мониторинг остатков в банках и размещение свободных денежных средств в финансовые инструменты. привлечение краткосрочного и долгосрочного долгового банковского финансирования. построение системы скоринга для клиентского блока. контроль коммерческих условий в работе с клиентами.  требования:  высшее профильное образование. опыт работы финансовым директором от 5 лет. опыт работы в международной компании. экспертное владение microsoft excel и 1с. знания в области формирования отчетности в соответствии со стандартами мсфо. знание английского языка на уровне не менее intermediate. опыт финансового моделирования, оценок инвестиционных проектов. знание и практические навыки в области ведения бухгалтерского, налогового, управленческого учета. успешный опыт привлечения банковского кредитования. навыки стратегического управления.  условия:  размер заработной платы обсуждается на собеседовании с успешными кандидатами. график работы с 09 00 до 18 00. оформление согласно тк рф. белая заработная плата. испытательный срок - 3 месяца. современный офис в шаговой доступности о метро.     ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}