{"id": "55143734", "name": "Бизнес-партнер по экономике и управлению финансовой эффективностью предприятия", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "sbr-3809-sibb", "name": "Сибур"}, "contacts": null, "description": "<p><strong>Чем вам предстоит заниматься:</strong></p> <ul> <li>Функциональные блоки в зоне ответственности: бизнес-планирование, план-факт анализ, разработка и реализация программ оптимизации затрат, управление системой ключевых показателей эффективности, отдельные вопросы БУ, НУ, системы внутреннего контроля;</li> <li>долгосрочным целеполаганием: задачи в рамках актуализации и мониторинга целей мастер-плана до 2026 года;</li> <li>поддержкой принятых решений (нестандартные кейсы, участие в экономической экспертизе отдельных решений);</li> <li>экономической экспертизой в рамках тендерных процедур;</li> <li>участием в формировании бизнес-плана и управленческой отчетности;</li> <li>участием в анализе эффективности кросс-функциональных проектов развития;</li> <li>совершенствованием системы отчетности;</li> <li>разработкой программ развития экономических компетенций у смежных функций, проведение обучения;</li> <li>оптимизацией, автоматизацией, цифровой трансформацией бизнес-процессов;</li> <li>управлением разномасштабными проектами от формирования концепции до защиты результатов перед руководством Компании.</li> </ul> <p><strong>Эта вакансия для вас, если вы:</strong></p> <ul> <li>Имеете высшее образование (предпочтительно финансово-экономическое, техническое);</li> <li>обладаете опытом работы не менее 3 лет по направлению экономика и финансы в крупной производственной компании или консалтинге;</li> <li>обладаете такими качествами как: хорошие коммуникативные навыки, опыт выстраивания эффективных кросс-функциональных взаимодействий, наличие успешных проектов/кейсов по кросс-функциональному взаимодействию;</li> <li>обладаете глубокими знаниями управленческого учета и методов экономического анализа, способны видеть суть за цифрами;</li> <li>обладаете навыками построения финансовых моделей;</li> <li>имеете практический навык применения методик планирования и бюджетирования;</li> <li>знаете основы бухгалтерского учета (РСБУ, НУ, МСФО);</li> <li>имеете навыки работы с системами по анализу и обработке данных (BI-системы);</li> <li>имеете опыт докладов и представления материалов на уровне руководства предприятия и Компании;</li> <li>имеете опыт участия в реализации стратегических проектов и проектов по повышению эффективности.</li> <li>владеете знанием лучших практик и российской специфики эволюции финансово-экономической функции;</li> <li>имеете опыт работы в области (и/или) УЦП, Маркетинга, Продаж, Логистики, Закупок, Производства, ИТ и пр.;</li> <li>понимаете принципы работы ERP-систем (SAP, 1С);</li> <li>знаете принципы и инструменты agile подхода;</li> <li>владеете уровнем английского языка от Intermediate;</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Заработную плату по результатам собеседования, годовую премию за эффективную работу и результат;</li> <li>социальный пакет —ДМС, страхование жизни от несчастных случаев, разнообразные льготы;</li> <li>возможность учиться в нашем Корпоративном университете;</li> <li>планирование карьеры —сотрудники компании имеют возможность профессионального и карьерного развития. В компании приветствуется кросс-функциональные перемещения и ротация между регионами присутствия.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SAP ERP"}, {"name": "Английский язык"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Управление проектами"}, {"name": "Бюджетирование"}, {"name": "РСБУ"}, {"name": "МСФО"}, {"name": "ACCA"}, {"name": "CIMA"}, {"name": "IFRS"}, {"name": "Консолидация финансовой отчетности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "3809", "name": "СИБУР, Группа компаний", "url": "https://api.hh.ru/employers/3809?host=hh.ru", "alternate_url": "https://hh.ru/employer/3809", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1511570.jpeg", "original": "https://hhcdn.ru/employer-logo-original/267260.jpg", "240": "https://hhcdn.ru/employer-logo/1511571.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3809&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:33:07+0300", "created_at": "2022-04-29T11:33:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55143734", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "чем вам предстоит заниматься:  функциональные блоки в зоне ответственности: бизнес-планирование, план-факт анализ, разработка и реализация программ оптимизации затрат, управление системой ключевых показателей эффективности, отдельные вопросы бу, ну, системы внутреннего контроля; долгосрочным целеполаганием: задачи в рамках актуализации и мониторинга целей мастер-плана до 2026 года; поддержкой принятых решений (нестандартные кейсы, участие в экономической экспертизе отдельных решений); экономической экспертизой в рамках тендерных процедур; участием в формировании бизнес-плана и управленческой отчетности; участием в анализе эффективности кросс-функциональных проектов развития; совершенствованием системы отчетности; разработкой программ развития экономических компетенций у смежных функций, проведение обучения; оптимизацией, автоматизацией, цифровой трансформацией бизнес-процессов; управлением разномасштабными проектами от формирования концепции до защиты результатов перед руководством компании.  эта вакансия для вас, если вы:  имеете высшее образование (предпочтительно финансово-экономическое, техническое); обладаете опытом работы не менее 3 лет по направлению экономика и финансы в крупной производственной компании или консалтинге; обладаете такими качествами как: хорошие коммуникативные навыки, опыт выстраивания эффективных кросс-функциональных взаимодействий, наличие успешных проектов/кейсов по кросс-функциональному взаимодействию; обладаете глубокими знаниями управленческого учета и методов экономического анализа, способны видеть суть за цифрами; обладаете навыками построения финансовых моделей; имеете практический навык применения методик планирования и бюджетирования; знаете основы бухгалтерского учета (рсбу, ну, мсфо); имеете навыки работы с системами по анализу и обработке данных (bi-системы); имеете опыт докладов и представления материалов на уровне руководства предприятия и компании; имеете опыт участия в реализации стратегических проектов и проектов по повышению эффективности. владеете знанием лучших практик и российской специфики эволюции финансово-экономической функции; имеете опыт работы в области (и/или) уцп, маркетинга, продаж, логистики, закупок, производства, ит и пр.; понимаете принципы работы erp-систем (sap, 1с); знаете принципы и инструменты agile подхода; владеете уровнем английского языка от intermediate;  что мы предлагаем:  заработную плату по результатам собеседования, годовую премию за эффективную работу и результат; социальный пакет —дмс, страхование жизни от несчастных случаев, разнообразные льготы; возможность учиться в нашем корпоративном университете; планирование карьеры —сотрудники компании имеют возможность профессионального и карьерного развития. в компании приветствуется кросс-функциональные перемещения и ротация между регионами присутствия. ", "bonus_description": ":  заработную плату по результатам собеседования, годовую премию за эффективную работу и результат; социальный пакет —дмс, страхование жизни от несчастных случаев, разнообразные льготы; возможность учиться в нашем корпоративном университете; планирование карьеры —сотрудники компании имеют возможность профессионального и карьерного развития. в компании приветствуется кросс-функциональные перемещения и ротация между регионами присутствия. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}