{"id": "55137926", "name": "Механик (ответственный за безопасность дорожного движения)", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Киров", "street": "Базовая улица", "building": "8/2", "description": null, "lat": 58.565974, "lng": 49.604153, "raw": "Киров, Базовая улица, 8/2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Компания «Т.Б.М.» - это крупный российский холдинг федерального значения.</em></strong><br /><strong><em>Наша Компания является лидером своего рынка, крупнейшим поставщиком качественных комплектующих и фурнитуры для производства окон, дверей, стеклопакетов и мебели.</em></strong><br /><strong><em>Более 2500 человек работают в нашей Компании!</em></strong><br /><strong><em>Компания ТБМ входит в ТОП-100 лучших работодателей России (согласно ежегодному Рейтингу работодателей России)!</em></strong></p> <p><strong><em>Приглашаем присоединиться к нашей команде!</em></strong></p> <p><strong>НЕ ПОЛНЫЙ РАБОЧИЙ ДЕНЬ </strong></p> <p><strong>Чем заниматься:</strong></p> <ul> <li>проводить агитационно-массовую работу по безопасности дорожного движения в коллективе, мероприятия по предупреждению ДТП;</li> <li>анализировать причины аварий и нарушений ПДД, которые совершили водители организации;</li> <li>готовить отчеты о ДТП и принятых мерах по их предупреждению;</li> <li>информировать водительский состав, инженерно-технических работников и руководителей о состоянии аварийности, причинах и обстоятельствах ДТП;</li> <li>составлять оперативные сводки и рапорты о работе и происшествиях за смену;</li> <li>контролировать, чтобы водители допускались за руль только тех категорий транспорта, право управления которыми предоставлено им в соответствии с водительскими удостоверениями;</li> <li>контролировать, соблюдают ли водители режим труда и отдыха, прошли ли они медосмотр и обучение оказанию первой помощи пострадавшим в ДТП;</li> <li>проводить вводный, предрейсовый, сезонный, специальный инструктажи водителей;</li> <li>организовывать работу контролеров технического состояния транспортных средств;</li> <li>проверять наличие документов о ТО, регистрационных документов при выпуске автомобилей на линию;</li> <li>оперативно переключать автомобили с маршрута на маршрут или на другой путь следования в связи с ремонтом дорог;</li> <li>организовывать стажировку водителей и работу водителей-наставников.</li> <li>Взаимодействие с ГИБДД по реализации прав и обязанностей организации.</li> </ul> <p><strong>От Вас важно:</strong></p> <ul> <li>право занимать должность ответственного за обеспечение БДД, соответствующее образование и аттестация</li> <li>знания законодательных и правовых актов, регламентирующих деятельность ОБДД.</li> <li>навыки организации системы БДД на предприятии, обеспечение документооборота, регламентирующего БДД на транспорте. ;</li> <li>опыт работы от 3-х лет;</li> <li>быть уверенным пользователем ПК MS Office (Word, Excel, Outlook);</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>график работы: не полный рабочий день / совмещение,</li> <li>официальный оклад 6000 ,</li> <li>оформление согласно ТК РФ,</li> <li>полный социальный пакет,</li> <li>для целеустремленных возможность карьерного роста в рамках всей Компании,</li> <li>мы заботимся о вашем здоровье посредством страхования от несчастного случая,</li> <li>интеллектуальное инвестирование в виде корпоративного обучения (тренинги, семинары),</li> <li>мы вместе работаем и вместе отдыхаем, корпоративные мероприятия.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "4816", "name": "Т.Б.М.", "url": "https://api.hh.ru/employers/4816?host=hh.ru", "alternate_url": "https://hh.ru/employer/4816", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/484885.jpeg", "240": "https://hhcdn.ru/employer-logo/484886.jpeg", "original": "https://hhcdn.ru/employer-logo-original/231321.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4816&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:41:07+0300", "created_at": "2022-04-29T08:41:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55137926", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "компания «т.б.м.» - это крупный российский холдинг федерального значения.наша компания является лидером своего рынка, крупнейшим поставщиком качественных комплектующих и фурнитуры для производства окон, дверей, стеклопакетов и мебели.более 2500 человек работают в нашей компании!компания тбм входит в топ-100 лучших работодателей россии (согласно ежегодному рейтингу работодателей россии)! приглашаем присоединиться к нашей команде! не полный рабочий день  чем заниматься:  проводить агитационно-массовую работу по безопасности дорожного движения в коллективе, мероприятия по предупреждению дтп; анализировать причины аварий и нарушений пдд, которые совершили водители организации; готовить отчеты о дтп и принятых мерах по их предупреждению; информировать водительский состав, инженерно-технических работников и руководителей о состоянии аварийности, причинах и обстоятельствах дтп; составлять оперативные сводки и рапорты о работе и происшествиях за смену; контролировать, чтобы водители допускались за руль только тех категорий транспорта, право управления которыми предоставлено им в соответствии с водительскими удостоверениями; контролировать, соблюдают ли водители режим труда и отдыха, прошли ли они медосмотр и обучение оказанию первой помощи пострадавшим в дтп; проводить вводный, предрейсовый, сезонный, специальный инструктажи водителей; организовывать работу контролеров технического состояния транспортных средств; проверять наличие документов о то, регистрационных документов при выпуске автомобилей на линию; оперативно переключать автомобили с маршрута на маршрут или на другой путь следования в связи с ремонтом дорог; организовывать стажировку водителей и работу водителей-наставников. взаимодействие с гибдд по реализации прав и обязанностей организации.  от вас важно:  право занимать должность ответственного за обеспечение бдд, соответствующее образование и аттестация знания законодательных и правовых актов, регламентирующих деятельность обдд. навыки организации системы бдд на предприятии, обеспечение документооборота, регламентирующего бдд на транспорте. ; опыт работы от 3-х лет; быть уверенным пользователем пк ms office (word, excel, outlook);  мы предлагаем:  график работы: не полный рабочий день / совмещение, официальный оклад 6000 , оформление согласно тк рф, полный социальный пакет, для целеустремленных возможность карьерного роста в рамках всей компании, мы заботимся о вашем здоровье посредством страхования от несчастного случая, интеллектуальное инвестирование в виде корпоративного обучения (тренинги, семинары), мы вместе работаем и вместе отдыхаем, корпоративные мероприятия.   ", "bonus_description": ":  график работы: не полный рабочий день / совмещение, официальный оклад 6000 , оформление согласно тк рф, полный социальный пакет, для целеустремленных возможность карьерного роста в рамках всей компании, мы заботимся о вашем здоровье посредством страхования от несчастного случая, интеллектуальное инвестирование в виде корпоративного обучения (тренинги, семинары), мы вместе работаем и вместе отдыхаем, корпоративные мероприятия.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}