{"id": "54917025", "name": "Финансовый менеджер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!<br />Я Руслан, рекрутер Studyworld - EdTech компании, развивающей сервисы на российском и зарубежном рынке. Наша команда – 130+ человек, 4 проекта, которые с 2012 года помогают студентам в Северной Америке, Африке, Южной Америке, России и странах СНГ.<br /><br /><strong>Как выглядит продукт:</strong> Это маркетплейс, где с одной стороны студенты, в поиске помощи с учебой, с другой - эксперт в той или иной области, который эту помощь предоставляет.<br /><br />Сейчас мы находимся в поиске финансового менеджера в наш офис в Санкт-Петербурге.</p> <p> </p> <p><strong>Первостепенные задачи:</strong></p> <ul> <li> <p>Ежедневное снятие выписок в банках и платежных системах;</p> </li> <li> <p>Сверка данных банков и платежных систем с выгрузками из биллинговой системы компании;</p> </li> <li> <p>Поиск и устранение расхождений ( анализ ошибок);</p> </li> <li> <p>Коммуникация с менеджерами банков и платежных систем;</p> </li> <li> <p>Проведение платежей в иностранных банках;</p> </li> <li> <p>Учёт расходов для подачи буккиперам и аудиторам;</p> </li> <li> <p>Занесение выписок в систему управленческого учета разработанного компанией;</p> </li> <li> <p>Участие в распределении расходов компании в соответствии с правилами управленческого учёта;</p> </li> <li> <p>Отслеживание подписок на различные сервисы;</p> </li> <li> <p>В дальнейшем возможно управление денежными потоками, составление платежного календаря, участие в бюджетировании, отслеживании исполнения бюджетов отделами компании.</p> </li> </ul> <p> </p> <p><strong>Мы уверены, что Вы обладаете:</strong></p> <ul> <li> <p>Знанием и пониманием европейских стандартов финансовой отчетности;</p> </li> <li> <p>Опытом подачи данных европейским аудиторам;</p> </li> <li> <p>Опытом работы с разными платежными системами;</p> </li> <li> <p><em><strong>Свободным владением английским языком — не ниже B2 (свободно письменным и проф.).</strong></em></p> </li> <li> <p><em>Опыт работы в Quickbook</em> будет плюсом, но не обязателен.</p> </li> </ul> <p> </p> <p><strong>О нас:</strong></p> <ul> <li> <p>Искренне любим свое дело! Решаем разные задачи: от простых и ординарных до нетривиальных и экстра-сложных;</p> </li> <li> <p>И хоть мы не находимся в одном офисе — мы вместе! Очень бережем нашу открытость и то, как умеем поддерживать друг друга на расстоянии;</p> </li> <li> <p>Не позволяем нарушать гармонию work-life balance. Для этого у нас есть все инструменты, делающие процессы абсолютно прозрачными;</p> </li> <li> <p>Заботимся о своем развитии несмотря ни на что! У нас есть внутренний университет Soft and Hard skills, программа которого формируется из наших интересов в данный момент;</p> </li> <li> <p><strong>Первые несколько месяцев мы попросим посещать офис в режиме 5/2. Далее - готовы обсуждать переход на частичную удаленку.</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "1013375", "name": "StudyWorld", "url": "https://api.hh.ru/employers/1013375?host=hh.ru", "alternate_url": "https://hh.ru/employer/1013375", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2751872.png", "90": "https://hhcdn.ru/employer-logo/2751871.png", "original": "https://hhcdn.ru/employer-logo-original/577650.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1013375&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T11:55:27+0300", "created_at": "2022-04-19T11:55:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54917025", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет!я руслан, рекрутер studyworld - edtech компании, развивающей сервисы на российском и зарубежном рынке. наша команда – 130+ человек, 4 проекта, которые с 2012 года помогают студентам в северной америке, африке, южной америке, россии и странах снг.как выглядит продукт: это маркетплейс, где с одной стороны студенты, в поиске помощи с учебой, с другой - эксперт в той или иной области, который эту помощь предоставляет.сейчас мы находимся в поиске финансового менеджера в наш офис в санкт-петербурге.   первостепенные задачи:   ежедневное снятие выписок в банках и платежных системах;   сверка данных банков и платежных систем с выгрузками из биллинговой системы компании;   поиск и устранение расхождений ( анализ ошибок);   коммуникация с менеджерами банков и платежных систем;   проведение платежей в иностранных банках;   учёт расходов для подачи буккиперам и аудиторам;   занесение выписок в систему управленческого учета разработанного компанией;   участие в распределении расходов компании в соответствии с правилами управленческого учёта;   отслеживание подписок на различные сервисы;   в дальнейшем возможно управление денежными потоками, составление платежного календаря, участие в бюджетировании, отслеживании исполнения бюджетов отделами компании.     мы уверены, что вы обладаете:   знанием и пониманием европейских стандартов финансовой отчетности;   опытом подачи данных европейским аудиторам;   опытом работы с разными платежными системами;   свободным владением английским языком — не ниже b2 (свободно письменным и проф.).   опыт работы в quickbook будет плюсом, но не обязателен.     о нас:   искренне любим свое дело! решаем разные задачи: от простых и ординарных до нетривиальных и экстра-сложных;   и хоть мы не находимся в одном офисе — мы вместе! очень бережем нашу открытость и то, как умеем поддерживать друг друга на расстоянии;   не позволяем нарушать гармонию work-life balance. для этого у нас есть все инструменты, делающие процессы абсолютно прозрачными;   заботимся о своем развитии несмотря ни на что! у нас есть внутренний университет soft and hard skills, программа которого формируется из наших интересов в данный момент;   первые несколько месяцев мы попросим посещать офис в режиме 5/2. далее - готовы обсуждать переход на частичную удаленку.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}