{"id": "41758235", "name": "Специалист по тестированию ПО", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Аптекарский переулок", "building": "4", "description": null, "lat": 55.767874, "lng": 37.674687, "raw": "Москва, Аптекарский переулок, 4", "metro": {"station_name": "Бауманская", "line_name": "Арбатско-Покровская", "station_id": "3.17", "line_id": "3", "lat": 55.772405, "lng": 37.67904}, "metro_stations": [{"station_name": "Бауманская", "line_name": "Арбатско-Покровская", "station_id": "3.17", "line_id": "3", "lat": 55.772405, "lng": 37.67904}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания<strong> ООО &quot;AБР Регион&quot;</strong> занимается разработкой пользовательских и инфраструктурных программных продуктов нового поколения в сфере ЖКХ для крупнейших российских предприятий. Среди них группа компаний «Газпром межрегионгаз», акционерный банк «Россия», «Мосэнергосбыт» и другие.</p> <p><em>Мы ищем сотрудника в команду разработки современного, удобного и производительного сервиса интеграции компаний-поставщиков услуг с государственной информационной системой ЖКХ — отраслевым дата-центром упрощающим и улучшающим взаимодействие бизнеса, государства и граждан.</em></p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Проведение функционального, регрессионного и интеграционного тестирования продуктов компании;</p> </li> <li>Разработка и актуализация тестовых сценариев;</li> <li>Ручное тестирование по тестовым сценариям;</li> <li>Составление отчетов о выявленных в процессе тестирования дефектах;</li> <li>Мониторинг дефектов и управление их жизненным циклом;</li> <li>Мониторинг инцидентов, моделирование ситуации на тестовом стенде и доведение дефектов до разработчиков</li> <li>В дальнейшем написание/поддержка автотестов на Python и/или Java</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Понимание жизненного цикла разработки ПО;</li> <li>Знание основ построения реляционных баз данных (MS SQL, Oracle, PostgreSQL);</li> <li>Знание SQL на уровне достаточном для выполнения простых запросов;</li> <li>Знание ОС семейства Windows на уровне опытного пользователя/системного администратора.</li> </ul> <p><strong>Желательно:</strong></p> <ul> <li>Опыт разработки на Python или Java будет преимуществом;</li> <li>Опыт работы с Oracle PL/SQL;</li> <li>Опыт работы с unix-like ОС на уровне пользователя (в консоли);</li> <li>Уверенное владение теорией тестирования;</li> <li>Опыт написания методик тестирования, проведения испытаний в соответствии с методикой, подготовки протоколов проведения испытаний;</li> <li>Понимание методов тестирования (функциональное, нагрузочное, модульное, регрессионное, системное);</li> <li>Владение Bash/Windows PowerShell/Cmd.exe;</li> <li>Понимание основных сетевых протоколов.</li> <li>Навыки работы с SVN, Git;</li> <li>Опыт автоматизации тестирования;</li> <li>Опыт тестирования web-приложений, в том числе с помощью инструментов разработчика, встроенных в браузер, Postman, Selenium;</li> <li>Опыт работы с инструментами нагрузочного тестирования.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление по ТК РФ;</li> <li>Испытательный срок 3 месяца;</li> <li>Заработная плата обсуждается на стадии joboffer;</li> <li>Комфортабельный офис в районе м. Бауманская, 5-7 мин пешком от метро;</li> <li>Премии по итогам квартала/года;</li> <li>Отличные возможности для раскрытия потенциала и профессионального развития в стабильной компании;</li> <li><strong>Возможность работать удаленно.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Java"}, {"name": "SQL"}, {"name": "Python"}, {"name": "Oracle Pl/SQL"}, {"name": "Linux"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "1855221", "name": "АБР Тех", "url": "https://api.hh.ru/employers/1855221?host=hh.ru", "alternate_url": "https://hh.ru/employer/1855221", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/521625.png", "240": "https://hhcdn.ru/employer-logo/2527978.png", "90": "https://hhcdn.ru/employer-logo/2527977.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1855221&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:50:53+0300", "created_at": "2022-04-26T12:50:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/41758235", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ооо ;aбр регион; занимается разработкой пользовательских и инфраструктурных программных продуктов нового поколения в сфере жкх для крупнейших российских предприятий. среди них группа компаний «газпром межрегионгаз», акционерный банк «россия», «мосэнергосбыт» и другие. мы ищем сотрудника в команду разработки современного, удобного и производительного сервиса интеграции компаний-поставщиков услуг с государственной информационной системой жкх — отраслевым дата-центром упрощающим и улучшающим взаимодействие бизнеса, государства и граждан. обязанности:   проведение функционального, регрессионного и интеграционного тестирования продуктов компании;  разработка и актуализация тестовых сценариев; ручное тестирование по тестовым сценариям; составление отчетов о выявленных в процессе тестирования дефектах; мониторинг дефектов и управление их жизненным циклом; мониторинг инцидентов, моделирование ситуации на тестовом стенде и доведение дефектов до разработчиков в дальнейшем написание/поддержка автотестов на python и/или java  требования:  понимание жизненного цикла разработки по; знание основ построения реляционных баз данных (ms sql, oracle, postgresql); знание sql на уровне достаточном для выполнения простых запросов; знание ос семейства windows на уровне опытного пользователя/системного администратора.  желательно:  опыт разработки на python или java будет преимуществом; опыт работы с oracle pl/sql; опыт работы с unix-like ос на уровне пользователя (в консоли); уверенное владение теорией тестирования; опыт написания методик тестирования, проведения испытаний в соответствии с методикой, подготовки протоколов проведения испытаний; понимание методов тестирования (функциональное, нагрузочное, модульное, регрессионное, системное); владение bash/windows powershell/cmd.exe; понимание основных сетевых протоколов. навыки работы с svn, git; опыт автоматизации тестирования; опыт тестирования web-приложений, в том числе с помощью инструментов разработчика, встроенных в браузер, postman, selenium; опыт работы с инструментами нагрузочного тестирования.  условия:  оформление по тк рф; испытательный срок 3 месяца; заработная плата обсуждается на стадии joboffer; комфортабельный офис в районе м. бауманская, 5-7 мин пешком от метро; премии по итогам квартала/года; отличные возможности для раскрытия потенциала и профессионального развития в стабильной компании; возможность работать удаленно. ", "bonus_description": ":  оформление по тк рф; испытательный срок 3 месяца; заработная плата обсуждается на стадии joboffer; комфортабельный офис в районе м. бауманская, 5-7 мин пешком от метро; премии по итогам квартала/года; отличные возможности для раскрытия потенциала и профессионального развития в стабильной компании; возможность работать удаленно. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}