{"id": "45450625", "name": "Тестировщик ПО/ QA engineer (ручное тестирование)", "area": {"id": "52", "name": "Кострома", "url": "https://api.hh.ru/areas/52?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong>Smartech</strong> <strong>IT</strong><strong> </strong><strong>Outsourcing</strong> создает высоконагруженные клиент-серверные приложения федерального уровня для России и корпоративного уровня для западных заказчиков, включая приложения для обработки Big Data уже более 17 лет.</p> <p>В связи с активным развитием проектов мы ищем в нашу команду специалистов по тестированию ПО уровня middle (в офис или удаленно). Если ты обладаешь не всеми необходимыми навыками, но при этом готов активно обучаться – смело пиши! У нас точно будет возможности для быстрого профессионального роста.</p> <p><strong>Что нам нужно:</strong></p> <ul> <li>навыки ручного тестирования веб и десктоп приложений;</li> <li>знания методологий и процессов разработки и тестирования ПО;</li> <li>уверенное понимание подходов и принципов тестирования;</li> <li>опыт работы с технической документацией;</li> <li>базовое понимание основ программирования на уровне понимания логики кода;</li> <li>понимание принципов работы и построения web и других клиент-серверных приложений;</li> <li>умение формализовывать мысли и писать понятные багрепорты и отчеты о тестировании;</li> <li>опыт использования инструментов для тестирования;</li> <li>знание языка SQL на уровне простых запросов;</li> <li>внимательность к деталям, аналитический склад ума и умение логически рассуждать.</li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>тестированием продуктов компании на различных этапах разработки;</li> <li>проведением исследовательского тестирования и работой с требованиями;</li> <li>обеспечением качества выпускаемых продуктов компании, работая в команде;</li> <li>составлением тестовой документации, как на основе требований и ТЗ так и без них;</li> <li>подготовкой тестовых данных и настройкой тестового окружения;</li> <li>анализом логов и разбором ошибок и спорных ситуаций.</li> </ul> <p><strong>Будет классно, если ты:</strong></p> <ul> <li>знаешь современные ОС (Windows, Linux, MacOS) на уровне администратора;</li> <li>умеешь автоматизировать задачи с использованием скриптов или языков программирования;</li> <li>понимаешь как работают сети и системы не только как пользователь, но и как технический специалист;</li> <li>готов расти с развитием проекта.</li> </ul> <p><strong>Для наших сотрудников мы предлагаем:</strong></p> <ul> <li>конкурентный уровень заработной платы, регулярная индексация;</li> <li>работу над разнообразными и интересными проектами в команде профессионалов с использованием современных технологий;</li> <li>возможность постоянного развития (повышение квалификации, участие в конференциях, сертификация);</li> <li>гибкий график, официальное оформление;</li> <li>компенсации занятий спортом, изучения английского языка и другие льготы сверх законодательства.</li> </ul> <p>Мы предложим уровень зарплаты индивидуально по результатам собеседования.</p> <p>Ждем тебя в нашей команде!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование"}, {"name": "Проведение тестирований"}, {"name": "Linux"}, {"name": "Аналитические способности"}, {"name": "Аналитическое мышление"}, {"name": "Mac Os"}, {"name": "Windows Os"}, {"name": "SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "52582", "name": "Смартек", "url": "https://api.hh.ru/employers/52582?host=hh.ru", "alternate_url": "https://hh.ru/employer/52582", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/393982.jpeg", "90": "https://hhcdn.ru/employer-logo/321125.jpeg", "original": "https://hhcdn.ru/employer-logo-original/220545.JPG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=52582&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T11:20:45+0300", "created_at": "2022-04-20T11:20:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45450625", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания smartech it outsourcing создает высоконагруженные клиент-серверные приложения федерального уровня для россии и корпоративного уровня для западных заказчиков, включая приложения для обработки big data уже более 17 лет. в связи с активным развитием проектов мы ищем в нашу команду специалистов по тестированию по уровня middle (в офис или удаленно). если ты обладаешь не всеми необходимыми навыками, но при этом готов активно обучаться – смело пиши! у нас точно будет возможности для быстрого профессионального роста. что нам нужно:  навыки ручного тестирования веб и десктоп приложений; знания методологий и процессов разработки и тестирования по; уверенное понимание подходов и принципов тестирования; опыт работы с технической документацией; базовое понимание основ программирования на уровне понимания логики кода; понимание принципов работы и построения web и других клиент-серверных приложений; умение формализовывать мысли и писать понятные багрепорты и отчеты о тестировании; опыт использования инструментов для тестирования; знание языка sql на уровне простых запросов; внимательность к деталям, аналитический склад ума и умение логически рассуждать.  чем предстоит заниматься:  тестированием продуктов компании на различных этапах разработки; проведением исследовательского тестирования и работой с требованиями; обеспечением качества выпускаемых продуктов компании, работая в команде; составлением тестовой документации, как на основе требований и тз так и без них; подготовкой тестовых данных и настройкой тестового окружения; анализом логов и разбором ошибок и спорных ситуаций.  будет классно, если ты:  знаешь современные ос (windows, linux, macos) на уровне администратора; умеешь автоматизировать задачи с использованием скриптов или языков программирования; понимаешь как работают сети и системы не только как пользователь, но и как технический специалист; готов расти с развитием проекта.  для наших сотрудников мы предлагаем:  конкурентный уровень заработной платы, регулярная индексация; работу над разнообразными и интересными проектами в команде профессионалов с использованием современных технологий; возможность постоянного развития (повышение квалификации, участие в конференциях, сертификация); гибкий график, официальное оформление; компенсации занятий спортом, изучения английского языка и другие льготы сверх законодательства.  мы предложим уровень зарплаты индивидуально по результатам собеседования. ждем тебя в нашей команде!  ", "bonus_description": ":  конкурентный уровень заработной платы, регулярная индексация; работу над разнообразными и интересными проектами в команде профессионалов с использованием современных технологий; возможность постоянного развития (повышение квалификации, участие в конференциях, сертификация); гибкий график, официальное оформление; компенсации занятий спортом, изучения английского языка и другие льготы сверх законодательства.  мы предложим уровень зарплаты индивидуально по результатам собеседования. ждем тебя в нашей команде!  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}