{"id": "47429535", "name": "Junior QA Engineer / Тестировщик WEB-приложений", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "Московский проспект", "building": "85", "description": null, "lat": 51.702026, "lng": 39.180677, "raw": "Воронеж, Московский проспект, 85", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В связи с расширением международная IT-компания SoftGamings приглашает тестировщиков в отдел QA для работы в г.Воронеже. </strong></p> <p>Компания SoftGamings (softgamings.com) - IT-агрегатор в сфере гэмблинга. Наша компания на рынке с 2008 года, мы входим в топ-5 мировых платформ для создания онлайн-казино и действуем строго в рамках международного права.</p> <p>Наша команда - более 300 человек в трёх городах: Рига, Псков, Воронеж. Мы дорожим нашими сотрудниками и создаем условия для их комфорта и развития.</p> <p>Мы ценим ответственность и добросовестность.</p> <p>Мы инвестируем в индивидуальность каждого члена нашей команды, а когда нужно, подталкиваем или страхуем, и делаем всё для того, чтобы атмосфера в нашей компании вдохновляла на энтузиазм, а не на счёт времени до окончания рабочего дня.</p> <p><strong>Чем занимается наша QA команда:</strong><br /><br />Мы производим как ручное, так и автоматизированное тестирование. В ручное входят: исследовательское, регрессионное, и тестирование API с использованием Postman. Автотесты осуществляются с помощью Selenium и написаны на C#. Также наши тестировщики проводят самостоятельный анализ логов из Kibana и Sentry.</p> <p><strong>Мы ждем коллег которые: </strong></p> <ul> <li> <p>Хорошо понимают теорию тестирования. Нам не нужны заученные термины, нам важно, чтобы кандидат разбирался и понимал, в каком случае и какой вид тестирования или техники тест-дизайна необходимо применить;</p> </li> <li> <p>Имеют знание и понимание процесса разработки и жизненного цикла ПО, места и роли тестировщика в этом процессе;</p> </li> <li> <p>Понимают, для чего нужна тестовая документация, а также умеют писать тест-кейсы, тест-планы, баг-репорты;</p> </li> <li> <p>Имеют минимальный опыт работы с инструментами разработчика (Chrome/Firefox). Хорошо ориентируются во вкладках Networks, Elements, знают, что значат коды ответов, как эмулировать работу мобильных устройств);</p> </li> <li> <p>Имеют реальный опыт написания простых SQL запросов, или большое желание научиться составлять их на практике;</p> </li> <li> <p>Умеют выявлять причинно-следственные связи, имеют пытливый ум;</p> </li> <li> <p>Имеют проактивную жизненную позицию, умеют работать в команде, способны нести высокую ответственность за качество выполненной работы;</p> </li> <li> <p>Владеют английским языком на уровне А2 - школьная программа (достаточным, чтобы читать и понимать техническую документацию).</p> </li> </ul> <p><strong>Будет вашим преимуществом: </strong></p> <ul> <li> <p>Опыт работы с баг - трекинговыми системами (у нас Redmine);</p> </li> <li> <p>Опыт работы в тестировании web приложений желателен, но не требуется (практический опыт на курсах по тестированию web приложений тоже считается).</p> </li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>Составлять тест-кейсы для автоматизации на основе ручного тестирования;</p> </li> <li> <p>Составлять баг-репорты и заносить их в баг-трекер (Redmine) на основе найденных в продукте дефектов;</p> </li> <li> <p>Дополнять и обновлять документации по мере необходимости;</p> </li> <li> <p>Корректировать технические задания при нахождении в них ошибок;</p> </li> <li> <p>Предлагать улучшения в уже существующем функционале;</p> </li> <li> <p>Помогать отделу технической поддержки в расследовании инцидентов;</p> </li> <li> <p>Участвовать в регрессионном тестировании релизов.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Гибкое начало рабочего дня;</p> </li> <li> <p>Возможен гибридный формат работы (частично удаленный);</p> </li> <li> <p>Нормированная 40-часовая рабочая неделя (с пн по пт);</p> </li> <li> <p>Заработная плата 65 000 - 120 000 руб., в зависимости от уровня скиллов;</p> </li> <li> <p>Испытательный срок 3 месяца.</p> </li> </ul> <p><strong>У нас:</strong></p> <ul> <li> <p>Трудоустройство по ТК РФ с первого дня работы;</p> </li> <li> <p>Полностью оплачиваемый отпуск и все социальные гарантии;</p> </li> <li> <p>Большое и комфортное офисное пространство (Open Space);</p> </li> <li> <p>Улучшение рабочего места по запросу сотрудника;</p> </li> <li> <p>Минимальная бюрократия и минимальная формализация общения;</p> </li> <li> <p>Демократичное руководство и неформальная обстановка внутри команды;</p> </li> <li> <p>Прозрачный карьерный рост и система повышения заработной платы;</p> </li> <li> <p>Отсутствие дресс-кода;</p> </li> <li> <p>Лучшие сорта кофе и профессиональные кофемашины, чаи на выбор, для любителей пуэра стоит пуэрница, конфеты, фрукты, все для легкого перекуса на уютной кухне нашего офиса за счёт компании;</p> </li> <li> <p>Корпоративные занятия по английскому языку со скидкой (преподаватель приходит в офис);</p> </li> <li> <p>Внутреннее и внешнее обучение за счет компании, большая внутренняя библиотека обучающих курсов;</p> </li> <li> <p>Корпоративные обеды по пятницам за наш счёт;</p> </li> <li> <p>Годовой бюджет на проведение тимбилдингов;</p> </li> <li> <p>Мини-спортзал при офисе;</p> </li> <li> <p>Корпоративные мероприятия (тимбилдинги, вечеринки, настолки, совместные пробежки);</p> </li> <li> <p>Возможность полностью оплачиваемых командировок в другие филиалы с целью обмена опытом.</p> </li> </ul> <p><strong>Как попасть к нам в команду:</strong></p> <p>1<strong>. </strong>Пройти анкетирование и письменный тест, проверяющий теоретические знания в тестировании web-приложений.</p> <p>2. Пройти интервью с HR-менеджером.</p> <p>3. Пройти техническое интервью с тимлидом команды.</p> <p><strong>Приветствуется сопроводительное письмо и наличие фотографии.</strong></p> <p>Если вы не на 100% соответствуете нашим требованиям, при этом хотите работать у нас и готовы много учиться - откликайтесь, мы рассмотрим Ваше резюме.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Redmine"}, {"name": "Тестирование"}, {"name": "Функциональное тестирование"}, {"name": "Test case"}, {"name": "Нагрузочное тестирование"}, {"name": "Bug Reporting"}, {"name": "Регресионное тестирование"}, {"name": "QA"}, {"name": "Ручное тестирование"}, {"name": "Kibana"}, {"name": "Postman"}, {"name": "Selenium"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "2661787", "name": "SoftGamings", "url": "https://api.hh.ru/employers/2661787?host=hh.ru", "alternate_url": "https://hh.ru/employer/2661787", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/816391.png", "240": "https://hhcdn.ru/employer-logo/3706452.png", "90": "https://hhcdn.ru/employer-logo/3706451.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2661787&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:36:02+0300", "created_at": "2022-04-28T17:36:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47429535", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в связи с расширением международная it-компания softgamings приглашает тестировщиков в отдел qa для работы в г.воронеже.  компания softgamings (softgamings.com) - it-агрегатор в сфере гэмблинга. наша компания на рынке с 2008 года, мы входим в топ-5 мировых платформ для создания онлайн-казино и действуем строго в рамках международного права. наша команда - более 300 человек в трёх городах: рига, псков, воронеж. мы дорожим нашими сотрудниками и создаем условия для их комфорта и развития. мы ценим ответственность и добросовестность. мы инвестируем в индивидуальность каждого члена нашей команды, а когда нужно, подталкиваем или страхуем, и делаем всё для того, чтобы атмосфера в нашей компании вдохновляла на энтузиазм, а не на счёт времени до окончания рабочего дня. чем занимается наша qa команда:мы производим как ручное, так и автоматизированное тестирование. в ручное входят: исследовательское, регрессионное, и тестирование api с использованием postman. автотесты осуществляются с помощью selenium и написаны на c#. также наши тестировщики проводят самостоятельный анализ логов из kibana и sentry. мы ждем коллег которые:    хорошо понимают теорию тестирования. нам не нужны заученные термины, нам важно, чтобы кандидат разбирался и понимал, в каком случае и какой вид тестирования или техники тест-дизайна необходимо применить;   имеют знание и понимание процесса разработки и жизненного цикла по, места и роли тестировщика в этом процессе;   понимают, для чего нужна тестовая документация, а также умеют писать тест-кейсы, тест-планы, баг-репорты;   имеют минимальный опыт работы с инструментами разработчика (chrome/firefox). хорошо ориентируются во вкладках networks, elements, знают, что значат коды ответов, как эмулировать работу мобильных устройств);   имеют реальный опыт написания простых sql запросов, или большое желание научиться составлять их на практике;   умеют выявлять причинно-следственные связи, имеют пытливый ум;   имеют проактивную жизненную позицию, умеют работать в команде, способны нести высокую ответственность за качество выполненной работы;   владеют английским языком на уровне а2 - школьная программа (достаточным, чтобы читать и понимать техническую документацию).   будет вашим преимуществом:    опыт работы с баг - трекинговыми системами (у нас redmine);   опыт работы в тестировании web приложений желателен, но не требуется (практический опыт на курсах по тестированию web приложений тоже считается).   чем предстоит заниматься:   составлять тест-кейсы для автоматизации на основе ручного тестирования;   составлять баг-репорты и заносить их в баг-трекер (redmine) на основе найденных в продукте дефектов;   дополнять и обновлять документации по мере необходимости;   корректировать технические задания при нахождении в них ошибок;   предлагать улучшения в уже существующем функционале;   помогать отделу технической поддержки в расследовании инцидентов;   участвовать в регрессионном тестировании релизов.   условия:   гибкое начало рабочего дня;   возможен гибридный формат работы (частично удаленный);   нормированная 40-часовая рабочая неделя (с пн по пт);   заработная плата 65 000 - 120 000 руб., в зависимости от уровня скиллов;   испытательный срок 3 месяца.   у нас:   трудоустройство по тк рф с первого дня работы;   полностью оплачиваемый отпуск и все социальные гарантии;   большое и комфортное офисное пространство (open space);   улучшение рабочего места по запросу сотрудника;   минимальная бюрократия и минимальная формализация общения;   демократичное руководство и неформальная обстановка внутри команды;   прозрачный карьерный рост и система повышения заработной платы;   отсутствие дресс-кода;   лучшие сорта кофе и профессиональные кофемашины, чаи на выбор, для любителей пуэра стоит пуэрница, конфеты, фрукты, все для легкого перекуса на уютной кухне нашего офиса за счёт компании;   корпоративные занятия по английскому языку со скидкой (преподаватель приходит в офис);   внутреннее и внешнее обучение за счет компании, большая внутренняя библиотека обучающих курсов;   корпоративные обеды по пятницам за наш счёт;   годовой бюджет на проведение тимбилдингов;   мини-спортзал при офисе;   корпоративные мероприятия (тимбилдинги, вечеринки, настолки, совместные пробежки);   возможность полностью оплачиваемых командировок в другие филиалы с целью обмена опытом.   как попасть к нам в команду: 1. пройти анкетирование и письменный тест, проверяющий теоретические знания в тестировании web-приложений. 2. пройти интервью с hr-менеджером. 3. пройти техническое интервью с тимлидом команды. приветствуется сопроводительное письмо и наличие фотографии. если вы не на 100% соответствуете нашим требованиям, при этом хотите работать у нас и готовы много учиться - откликайтесь, мы рассмотрим ваше резюме.  ", "bonus_description": " для их комфорта и развития. мы ценим ответственность и добросовестность. мы инвестируем в индивидуальность каждого члена нашей команды, а когда нужно, подталкиваем или страхуем, и делаем всё для того, чтобы атмосфера в нашей компании вдохновляла на энтузиазм, а не на счёт времени до окончания рабочего дня. чем занимается наша qa команда:мы производим как ручное, так и автоматизированное тестирование. в ручное входят: исследовательское, регрессионное, и тестирование api с использованием postman. автотесты осуществляются с помощью selenium и написаны на c#. также наши тестировщики проводят самостоятельный анализ логов из kibana и sentry. мы ждем коллег которые:    хорошо понимают теорию тестирования. нам не нужны заученные термины, нам важно, чтобы кандидат разбирался и понимал, в каком случае и какой вид тестирования или техники тест-дизайна необходимо применить;   имеют знание и понимание процесса разработки и жизненного цикла по, места и роли тестировщика в этом процессе;   понимают, для чего нужна тестовая документация, а также умеют писать тест-кейсы, тест-планы, баг-репорты;   имеют минимальный опыт работы с инструментами разработчика (chrome/firefox). хорошо ориентируются во вкладках networks, elements, знают, что значат коды ответов, как эмулировать работу мобильных устройств);   имеют реальный опыт написания простых sql запросов, или большое желание научиться составлять их на практике;   умеют выявлять причинно-следственные связи, имеют пытливый ум;   имеют проактивную жизненную позицию, умеют работать в команде, способны нести высокую ответственность за качество выполненной работы;   владеют английским языком на уровне а2 - школьная программа (достаточным, чтобы читать и понимать техническую документацию).   будет вашим преимуществом:    опыт работы с баг - трекинговыми системами (у нас redmine);   опыт работы в тестировании web приложений желателен, но не требуется (практический опыт на курсах по тестированию web приложений тоже считается).   чем предстоит заниматься:   составлять тест-кейсы для автоматизации на основе ручного тестирования;   составлять баг-репорты и заносить их в баг-трекер (redmine) на основе найденных в продукте дефектов;   дополнять и обновлять документации по мере необходимости;   корректировать технические задания при нахождении в них ошибок;   предлагать улучшения в уже существующем функционале;   помогать отделу технической поддержки в расследовании инцидентов;   участвовать в регрессионном тестировании релизов.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}