{"id": "50936327", "name": "Тестировщик ПО/ QA- Engineer", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Новочеркасская", "line_name": "Правобережная", "station_id": "17.241", "line_id": "17", "lat": 59.929092, "lng": 30.411915}, "metro_stations": [{"station_name": "Новочеркасская", "line_name": "Правобережная", "station_id": "17.241", "line_id": "17", "lat": 59.929092, "lng": 30.411915}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша компания является одним из первых в России разработчиков программного обеспечения для защищенного документооборота и успешно ведёт свою деятельность более 30 лет.</p> <p>Мы ищем к себе в команду опытного <strong>Тестировщика ПО </strong>для тестирования<strong> desktop-приложений </strong>в наши офисы в г. Санкт-Петербурге (головной офис), г. Вологде или дистанционно.</p> <p><strong>Требования к кандидату:</strong></p> <ul> <li>Хорошее знание теории тестирования</li> <li>Высшее образование, желательно техническое</li> <li><strong>Опыт работы в тестировании- не менее 1 года</strong></li> <li>Опыт работы с логами, запросами и ответами сервера</li> <li>Знание основ клиент-серверных технологий‚ основ работы с СУБД</li> <li>Навыки работы с документацией на программное обеспечение (спецификации‚ технические задания и т.п.)</li> <li>Способность корректно и точно описывать выявленные в процессе тестирования дефекты</li> <li>Обучаемость</li> <li>Аналитическое мышление и внимательность к деталям</li> <li>Общая грамотность</li> <li>Умение быстро переключаться с одной задачи на другую</li> </ul> <p><strong>Будет вашим преимуществом:</strong></p> <ul> <li>Знание систем баг-трекинга и SVN</li> <li>Высокий уровень компьютерной грамотности</li> <li>Знания в области электронного документооборота, криптографии, понимание принципов клиент- серверных приложений</li> <li>Начальные знания одного из языков программирования</li> <li>Умение работать с XML ,XSD</li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Проводить функциональное, интеграционное, регрессионное тестирование <strong>desktop-приложений</strong></li> <li>Работать с тестовой документацией, поддерживать в актуальном состоянии тест-кейсы.</li> <li>Взаимодействовать с большим объемом нормативно-правовых документов: федеральные законы, положения, уточнения и т.п.</li> <li>Выявлять и описывать найденные ошибки, осуществлять контроль исправления ошибок</li> <li>Организовывать процесс тестирования (установка и настройка тестового окружения, подготовка тестовых данных)</li> <li>Взаимодействовать с командой разработчиков</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работу в надежной компании (более 30 лет на рынке IT)</li> <li>Работу как в офисе, так и дистанционно </li> <li>Трудоустройство в соответствии с ТК РФ, оформление с первого рабочего дня</li> <li>Добровольное медицинское страхование</li> <li>7 часовой рабочий день (на час меньше, чем обычно) без переработок</li> <li>Выплаты материальной помощи к семейным событиям</li> <li>Возможность профессионального развития и карьерного роста</li> </ul> <p>Если вас заинтересовала вакансия и <strong>вы подходите по указанным требованиям</strong>, присылайте свой отклик!</p> <p>Наш сотрудник обязательно с вами свяжется, если вы подходите по требованиям к данной позиции!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "СУБД"}, {"name": "Atlassian Jira"}, {"name": "SQL"}, {"name": "Функциональное тестирование"}, {"name": "Black box testing"}, {"name": "ручное тестирование"}, {"name": "жизненный цикл ПО"}, {"name": "Test case"}, {"name": "Bug Reporting"}, {"name": "HTML"}, {"name": "XML"}, {"name": "Регресcионное тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "55447", "name": "Комита, АО (Санкт-Петербург)", "url": "https://api.hh.ru/employers/55447?host=hh.ru", "alternate_url": "https://hh.ru/employer/55447", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/584631.png", "240": "https://hhcdn.ru/employer-logo/2779780.png", "90": "https://hhcdn.ru/employer-logo/2779779.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=55447&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T14:44:02+0300", "created_at": "2022-04-30T14:44:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50936327", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша компания является одним из первых в россии разработчиков программного обеспечения для защищенного документооборота и успешно ведёт свою деятельность более 30 лет. мы ищем к себе в команду опытного тестировщика по для тестирования desktop-приложений в наши офисы в г. санкт-петербурге (головной офис), г. вологде или дистанционно. требования к кандидату:  хорошее знание теории тестирования высшее образование, желательно техническое опыт работы в тестировании- не менее 1 года опыт работы с логами, запросами и ответами сервера знание основ клиент-серверных технологий‚ основ работы с субд навыки работы с документацией на программное обеспечение (спецификации‚ технические задания и т.п.) способность корректно и точно описывать выявленные в процессе тестирования дефекты обучаемость аналитическое мышление и внимательность к деталям общая грамотность умение быстро переключаться с одной задачи на другую  будет вашим преимуществом:  знание систем баг-трекинга и svn высокий уровень компьютерной грамотности знания в области электронного документооборота, криптографии, понимание принципов клиент- серверных приложений начальные знания одного из языков программирования умение работать с xml ,xsd  чем предстоит заниматься:  проводить функциональное, интеграционное, регрессионное тестирование desktop-приложений работать с тестовой документацией, поддерживать в актуальном состоянии тест-кейсы. взаимодействовать с большим объемом нормативно-правовых документов: федеральные законы, положения, уточнения и т.п. выявлять и описывать найденные ошибки, осуществлять контроль исправления ошибок организовывать процесс тестирования (установка и настройка тестового окружения, подготовка тестовых данных) взаимодействовать с командой разработчиков  мы предлагаем:  работу в надежной компании (более 30 лет на рынке it) работу как в офисе, так и дистанционно  трудоустройство в соответствии с тк рф, оформление с первого рабочего дня добровольное медицинское страхование 7 часовой рабочий день (на час меньше, чем обычно) без переработок выплаты материальной помощи к семейным событиям возможность профессионального развития и карьерного роста  если вас заинтересовала вакансия и вы подходите по указанным требованиям, присылайте свой отклик! наш сотрудник обязательно с вами свяжется, если вы подходите по требованиям к данной позиции!", "bonus_description": ":  работу в надежной компании (более 30 лет на рынке it) работу как в офисе, так и дистанционно  трудоустройство в соответствии с тк рф, оформление с первого рабочего дня добровольное медицинское страхование 7 часовой рабочий день (на час меньше, чем обычно) без переработок выплаты материальной помощи к семейным событиям возможность профессионального развития и карьерного роста  если вас заинтересовала вакансия и вы подходите по указанным требованиям, присылайте свой отклик! наш сотрудник обязательно с вами свяжется, если вы подходите по требованиям к данной позиции!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}