{"id": "51309297", "name": "Тестировщик (удалённо)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Считаем верным сразу сказать, что в рамках данной вакансии мы подготовили тестовое задание, чтобы оценить ваши компетенции. Если вы готовы посмотреть на тестовое задание и, возможно, выполнить его, то, пожалуйста, напишите об этом вместе с откликом и укажите свой логин в Telegram. Наш HR-специалист свяжется с вами и поделится ссылкой на задание.</p> <p>Тестовое задание позволяет качественно оценить компетенции человека, и порой бывает так, что начинающий специалист справился с тестовым заданием лучше, чем человек с большим опытом. Поэтому, несмотря на наши ожидания в описании вакансии, мы рады откликам специалистов разного уровня.</p> <p><strong>Blogman</strong> – продуктовая компания, основанная в 2017 году. Мы занимаемся разработкой инструментов для бизнеса. В компании уже более 80 человек, и мы продолжаем расти.</p> <p>Отдел тестирования тщательно проверяет разрабатываемые продукты перед релизом нового функционала, чтобы пользователи не столкнулись с багами и недоработками.</p> <p><strong>Мы ожидаем, что у вас есть:</strong></p> <ul> <li>Опыт обнаружения, воспроизведения и отслеживания ошибок;</li> <li>Понимание принципов работы с баг-трекинговыми системами;</li> <li>Опыт тестирования мобильных и веб приложений;</li> <li>Опыт тестирования API запросов;</li> <li><strong>Желание развиваться в области тестирования ПО</strong>.</li> </ul> <p>Мы работаем с <strong>Jira</strong>, <strong>Dev Tools</strong> и <strong>Postman</strong>. Будет здорово, если вы знакомы с принципами работы хотя бы одного из этих инструментов.</p> <p><strong>Будет здорово, если вы: </strong></p> <ul> <li>Усидчивый и внимательный к деталям;</li> <li>Любите планировать;</li> <li>Имеете опыт коммуникации с разработчиками.</li> </ul> <p><strong>Рады предложить: </strong></p> <ul> <li>Удаленное сотрудничество;</li> <li>Понятную систему повышения зарплаты каждые 6 месяцев;</li> <li>Возможность day off каждый месяц (12 дополнительных оплачиваемых выходных в год);</li> <li>Оплату покупки витаминов каждый месяц;</li> <li>Ежемесячный денежный бонус за занятия спортом;</li> <li>Доплату отпуска и больничных до 100%;</li> <li>Полное отсутствие бюрократии и возможность взять первый отпуск спустя 3 месяца;</li> <li>Командную работу по методологии SCRUM с двухнедельными спринтами;</li> <li>Систему менторства с первого рабочего дня, чтобы вы быстрее погрузились в проект;</li> <li>Приятное дополнение в виде собственной библиотеки.</li> </ul> <p>В <strong>Blogman</strong> нас объединяют такие ценности, как стремление к качественному результату, забота о продукте, желание двигаться вперед. Мы уважаем горизонтальное взаимодействие, командную работу и с заботой относимся друг к другу.</p> <p><strong>Благодарим за внимание к нашей вакансии, будем рады познакомиться и ответить на ваши вопросы!</strong> <strong>ツ</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование пользовательского интерфейса"}, {"name": "QA"}, {"name": "Регресcионное тестирование"}, {"name": "Функциональное тестирование"}, {"name": "Test case"}, {"name": "Тестирование мобильных приложений"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3069197", "name": "Blogman", "url": "https://api.hh.ru/employers/3069197?host=hh.ru", "alternate_url": "https://hh.ru/employer/3069197", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3303748.png", "240": "https://hhcdn.ru/employer-logo/3303749.png", "original": "https://hhcdn.ru/employer-logo-original/715658.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3069197&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:18:41+0300", "created_at": "2022-04-28T11:18:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51309297", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "считаем верным сразу сказать, что в рамках данной вакансии мы подготовили тестовое задание, чтобы оценить ваши компетенции. если вы готовы посмотреть на тестовое задание и, возможно, выполнить его, то, пожалуйста, напишите об этом вместе с откликом и укажите свой логин в telegram. наш hr-специалист свяжется с вами и поделится ссылкой на задание. тестовое задание позволяет качественно оценить компетенции человека, и порой бывает так, что начинающий специалист справился с тестовым заданием лучше, чем человек с большим опытом. поэтому, несмотря на наши ожидания в описании вакансии, мы рады откликам специалистов разного уровня. blogman – продуктовая компания, основанная в 2017 году. мы занимаемся разработкой инструментов для бизнеса. в компании уже более 80 человек, и мы продолжаем расти. отдел тестирования тщательно проверяет разрабатываемые продукты перед релизом нового функционала, чтобы пользователи не столкнулись с багами и недоработками. мы ожидаем, что у вас есть:  опыт обнаружения, воспроизведения и отслеживания ошибок; понимание принципов работы с баг-трекинговыми системами; опыт тестирования мобильных и веб приложений; опыт тестирования api запросов; желание развиваться в области тестирования по.  мы работаем с jira, dev tools и postman. будет здорово, если вы знакомы с принципами работы хотя бы одного из этих инструментов. будет здорово, если вы:   усидчивый и внимательный к деталям; любите планировать; имеете опыт коммуникации с разработчиками.  рады предложить:   удаленное сотрудничество; понятную систему повышения зарплаты каждые 6 месяцев; возможность day off каждый месяц (12 дополнительных оплачиваемых выходных в год); оплату покупки витаминов каждый месяц; ежемесячный денежный бонус за занятия спортом; доплату отпуска и больничных до 100%; полное отсутствие бюрократии и возможность взять первый отпуск спустя 3 месяца; командную работу по методологии scrum с двухнедельными спринтами; систему менторства с первого рабочего дня, чтобы вы быстрее погрузились в проект; приятное дополнение в виде собственной библиотеки.  в blogman нас объединяют такие ценности, как стремление к качественному результату, забота о продукте, желание двигаться вперед. мы уважаем горизонтальное взаимодействие, командную работу и с заботой относимся друг к другу. благодарим за внимание к нашей вакансии, будем рады познакомиться и ответить на ваши вопросы! []", "bonus_description": ":   удаленное сотрудничество; понятную систему повышения зарплаты каждые 6 месяцев; возможность day off каждый месяц (12 дополнительных оплачиваемых выходных в год); оплату покупки витаминов каждый месяц; ежемесячный денежный бонус за занятия спортом; доплату отпуска и больничных до 100%; полное отсутствие бюрократии и возможность взять первый отпуск спустя 3 месяца; командную работу по методологии scrum с двухнедельными спринтами; систему менторства с первого рабочего дня, чтобы вы быстрее погрузились в проект; приятное дополнение в виде собственной библиотеки.  в blogman нас объединяют такие ценности, как стремление к качественному результату, забота о продукте, желание двигаться вперед. мы уважаем горизонтальное взаимодействие, командную работу и с заботой относимся друг к другу. благодарим за внимание к нашей вакансии, будем рады познакомиться и ответить на ваши вопросы! []", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}