{"id": "51320909", "name": "Специалист по качеству программных продуктов (QA)/Тестировщик (удаленно)", "area": {"id": "98", "name": "Ульяновск", "url": "https://api.hh.ru/areas/98?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ульяновск", "street": "Сиреневый проезд", "building": "7А", "description": null, "lat": 54.349152, "lng": 48.532516, "raw": "Ульяновск, Сиреневый проезд, 7А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы создали крутое приложение по улучшению пользовательского опыта в интернет-магазинах посредством молниеносного поиска и удобной фильтрации товаров. Именно поэтому Searchanise уже многие годы пользуется более 12 000 зарубежных клиентов, включая такие мировые бренды как HBO, National Geographic, Sennheiser, Durex и Media Markt.</p> <p>Мы используем современный стек технологий (PHP, Go, Erlang, Laravel, MySQL), ищем по 35 000 000 товарам и обрабатываем сотни запросов в секунду. Мы также активно внедряем новые технологии и уделяем особое внимание качеству кода, который проверяется как автоматически, так и вручную.</p> <p>В Searchanise вы сможете всецело погрузиться в работу только над одним продуктом. Вы также сможете работать удаленно — как и треть наших сотрудников, при этом выстроенный рабочий процесс (включающий ежедневные короткие созвоны и планирование спринтов два раза в месяц) не оставит вас в стороне от происходящего.</p> <p>Все траты по использованию необходимых инструментов вроде Phpstorm мы берем на себя. Равно как и траты по прохождению интересующих вас курсов. Ну а если вы все же предпочтете живое человеческое общение удаленной работе, мы найдем вам место в новом современном офисе с кофемашиной, настольным футболом и теннисом.</p> <p>Сейчас в нашу команду мы ищем опытного тестировщика.</p> <p><strong>Основные задачи:</strong></p> <ul> <li>контроль качества продукта;</li> <li>подготовка сценариев тестирования;</li> <li>ручное тестирование;</li> <li>поддержка и развитие систем автоматизированного тестирования (codeception);</li> <li>общение с разработчиками, поиск путей улучшения качества;</li> <li>взаимодействие с командой, участие в митингах и скрамах.</li> </ul> <p><strong>Что нам важно:</strong></p> <ul> <li>опыт работы на аналогичной должности от 1-ого года;</li> <li>опыт применения различных видов тестирования;</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>опыт внедрения систем автоматизированного UX и REST API тестирования.</li> </ul> <p><strong>Что получают наши сотрудники:</strong></p> <ul> <li>стабильный поток задач, что позволяет быстро расти как профессионалу;</li> <li>возможность выбора способа реализации ваших идей на проекте;</li> <li>команда профессионалов, готовых поддержать ваши инициативы;</li> <li>трудоустройство по ТК (полностью белая и своевременная зарплата);</li> <li>гибкий график;</li> <li>возможность выбрать удаленный формат работы;</li> <li>обучение за счёт компании: мы оплачиваем участие в российских и международных конференциях, профильные курсы, покупаем нужную сотрудникам литературу.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "PHP"}, {"name": "Тестирование"}, {"name": "Поисковые системы"}, {"name": "Проведение тестирований"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.359", "name": "Электронная коммерция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4367721", "name": "Searchanise", "url": "https://api.hh.ru/employers/4367721?host=hh.ru", "alternate_url": "https://hh.ru/employer/4367721", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/700720.png", "90": "https://hhcdn.ru/employer-logo/3243996.png", "240": "https://hhcdn.ru/employer-logo/3243997.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4367721&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T10:03:50+0300", "created_at": "2022-04-01T10:03:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51320909", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы создали крутое приложение по улучшению пользовательского опыта в интернет-магазинах посредством молниеносного поиска и удобной фильтрации товаров. именно поэтому searchanise уже многие годы пользуется более 12 000 зарубежных клиентов, включая такие мировые бренды как hbo, national geographic, sennheiser, durex и media markt. мы используем современный стек технологий (php, go, erlang, laravel, mysql), ищем по 35 000 000 товарам и обрабатываем сотни запросов в секунду. мы также активно внедряем новые технологии и уделяем особое внимание качеству кода, который проверяется как автоматически, так и вручную. в searchanise вы сможете всецело погрузиться в работу только над одним продуктом. вы также сможете работать удаленно — как и треть наших сотрудников, при этом выстроенный рабочий процесс (включающий ежедневные короткие созвоны и планирование спринтов два раза в месяц) не оставит вас в стороне от происходящего. все траты по использованию необходимых инструментов вроде phpstorm мы берем на себя. равно как и траты по прохождению интересующих вас курсов. ну а если вы все же предпочтете живое человеческое общение удаленной работе, мы найдем вам место в новом современном офисе с кофемашиной, настольным футболом и теннисом. сейчас в нашу команду мы ищем опытного тестировщика. основные задачи:  контроль качества продукта; подготовка сценариев тестирования; ручное тестирование; поддержка и развитие систем автоматизированного тестирования (codeception); общение с разработчиками, поиск путей улучшения качества; взаимодействие с командой, участие в митингах и скрамах.  что нам важно:  опыт работы на аналогичной должности от 1-ого года; опыт применения различных видов тестирования;  будет плюсом:  опыт внедрения систем автоматизированного ux и rest api тестирования.  что получают наши сотрудники:  стабильный поток задач, что позволяет быстро расти как профессионалу; возможность выбора способа реализации ваших идей на проекте; команда профессионалов, готовых поддержать ваши инициативы; трудоустройство по тк (полностью белая и своевременная зарплата); гибкий график; возможность выбрать удаленный формат работы; обучение за счёт компании: мы оплачиваем участие в российских и международных конференциях, профильные курсы, покупаем нужную сотрудникам литературу. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}