{"id": "53731698", "name": "Junior Manual QA", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>We are looking for a <strong>Junior Manual QA Engineer with 1+ year of commercial experience</strong> to join our Online Casino Platform team</p> <p><strong>Company overview</strong></p> <p>SoftSwiss is a top company focused on the iGaming industry, providing an umbrella solution for large gaming and betting businesses. SoftSwiss products include Online Casino Platform, Game Aggregator, Sportsbook Platform, Affiliate Engine, and casino games under the BGaming brand.</p> <p>SoftSwiss in numbers:</p> <ul> <li>2009 - foundation year</li> <li>1000+ people in the company</li> <li>300+ gaming websites supported</li> <li>4B+ € bets processed per month</li> <li>150M+ € generated via our software monthly</li> <li>600K+ monthly active players</li> </ul> <p> </p> <p><strong>Project overview</strong></p> <p>We invite you to take the challenge and join our team of Online Casino Platform, the leading product of the company. It serves to manage all the online casino processes behind the scene including players, games, payments, bets, bonuses, tournaments, lotteries, and so on. Casino Platform is a Ruby-based high-loaded solution with lots of services and integrations built with a focus on security and stability. While you are reading this text, our web application has successfully processed 120,000 requests in one casino only, by the way, we have more than 100 ones.</p> <p>The product is in the active product development phase, it’s being actively developed and enhanced with new functionality and features. Our current stack:</p> <ul> <li>Backend: Ruby on Rails, PostgreSQL, Kafka, RabbitMQ, Sidekiq, Redis, WebSockets</li> <li>Technologies and Tools: Docker, K8S, MinIO, Vault, Swagger, Dry-rb, Jenkins, GitLab CI/CD</li> <li>Monitoring: Datadog, Zabbix, Sentry, Kibana</li> </ul> <p>We are a team of 30+ real experts and fans of their work ready to always support each other. We are Agile-oriented and use the Scrum framework in our product development lifecycle. We are those who are setting trends for other teams.<br /></p> <p><strong>About you</strong></p> <ul> <li>Working knowledge of QA methodologies, processes, and tools</li> <li>Experience to effectively troubleshoot and document errors</li> <li>Experience working with client-server architectures</li> <li>Prior to working in a team-oriented, collaborative environment</li> <li>Good analytical thinking skills</li> <li>English level: Intermediate and higher</li> </ul> <p><strong>It’ll be nice if you have</strong></p> <ul> <li>Experience with logging/monitoring services</li> <li>Prior experience working within cross-functional teams</li> <li>Experience working with Agile methodologies, such as Scrum</li> </ul> <p><strong>In this role, you will</strong></p> <ul> <li>Review functional requirements, technical design documents and provide meaningful feedback</li> <li>Work closely with the development team to identify and execute test cases for new and/or existing functionality to ensure they are delivered with the highest quality</li> <li>Perform functional testing for new features, execute regression tests</li> <li>Identify, troubleshoot, and track bugs to resolution</li> <li>Follow defined engineering process during the development lifecycle</li> <li>Work proactively with the team to resolve issues and meet project goals</li> </ul> <p><strong>Also, you will be able</strong></p> <ul> <li>Collaborate with Automation QA team to increase automation test coverage</li> <li>Execute test automation and interpret results</li> </ul> <p><strong>What we offer</strong></p> <ul> <li>Possibility to work in the co-working office space or remotely (outside the country as well)</li> <li>Relocate options with company support</li> <li>All Sports program compensation</li> <li>Extended medical insurance program</li> <li>Office located nearby subway with own secure parking</li> <li>Salary is above the market level</li> <li>Top hardware and additional equipment provided</li> <li>Free English lessons</li> <li>4 paid sick days, 1 day off and 20 workdays vacation</li> <li>Referral program</li> <li>Paid training programs, certifications, conferences including international events</li> <li>Corporate celebrations, team buildings, and fun activities</li> </ul> <p>If you are passionate about delivering high-quality software and have a strong background in the Quality Assurance field, don’t hesitate to apply! We’re looking forward to you contributing to our Casino Platform team’s success and hope you&#39;re excited about this job opportunity!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Scrum"}, {"name": "QA"}, {"name": "Quality Control"}, {"name": "CI/CD"}, {"name": "Английский язык"}, {"name": "Gitlab"}, {"name": "HTTP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "672796", "name": "SOFTSWISS", "url": "https://api.hh.ru/employers/672796?host=hh.ru", "alternate_url": "https://hh.ru/employer/672796", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3921983.png", "original": "https://hhcdn.ru/employer-logo-original/870277.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=672796&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T12:34:40+0300", "created_at": "2022-04-13T12:34:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53731698", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "we are looking for a junior manual qa engineer with 1+ year of commercial experience to join our online casino platform team company overview softswiss is a top company focused on the igaming industry, providing an umbrella solution for large gaming and betting businesses. softswiss products include online casino platform, game aggregator, sportsbook platform, affiliate engine, and casino games under the bgaming brand. softswiss in numbers:  2009 - foundation year 1000+ people in the company 300+ gaming websites supported 4b+ € bets processed per month 150m+ € generated via our software monthly 600k+ monthly active players    project overview we invite you to take the challenge and join our team of online casino platform, the leading product of the company. it serves to manage all the online casino processes behind the scene including players, games, payments, bets, bonuses, tournaments, lotteries, and so on. casino platform is a ruby-based high-loaded solution with lots of services and integrations built with a focus on security and stability. while you are reading this text, our web application has successfully processed 120,000 requests in one casino only, by the way, we have more than 100 ones. the product is in the active product development phase, it’s being actively developed and enhanced with new functionality and features. our current stack:  backend: ruby on rails, postgresql, kafka, rabbitmq, sidekiq, redis, websockets technologies and tools: docker, k8s, minio, vault, swagger, dry-rb, jenkins, gitlab ci/cd monitoring: datadog, zabbix, sentry, kibana  we are a team of 30+ real experts and fans of their work ready to always support each other. we are agile-oriented and use the scrum framework in our product development lifecycle. we are those who are setting trends for other teams. about you  working knowledge of qa methodologies, processes, and tools experience to effectively troubleshoot and document errors experience working with client-server architectures prior to working in a team-oriented, collaborative environment good analytical thinking skills english level: intermediate and higher  it’ll be nice if you have  experience with logging/monitoring services prior experience working within cross-functional teams experience working with agile methodologies, such as scrum  in this role, you will  review functional requirements, technical design documents and provide meaningful feedback work closely with the development team to identify and execute test cases for new and/or existing functionality to ensure they are delivered with the highest quality perform functional testing for new features, execute regression tests identify, troubleshoot, and track bugs to resolution follow defined engineering process during the development lifecycle work proactively with the team to resolve issues and meet project goals  also, you will be able  collaborate with automation qa team to increase automation test coverage execute test automation and interpret results  what we offer  possibility to work in the co-working office space or remotely (outside the country as well) relocate options with company support all sports program compensation extended medical insurance program office located nearby subway with own secure parking salary is above the market level top hardware and additional equipment provided free english lessons 4 paid sick days, 1 day off and 20 workdays vacation referral program paid training programs, certifications, conferences including international events corporate celebrations, team buildings, and fun activities  if you are passionate about delivering high-quality software and have a strong background in the quality assurance field, don’t hesitate to apply! we’re looking forward to you contributing to our casino platform team’s success and hope you&#39;re excited about this job opportunity!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}