{"id": "54309928", "name": "Инженер-тестировщик/QA (Junior)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "Советский район, микрорайон Академгородок, улица Арбузова", "building": "4/26", "description": null, "lat": 54.870461, "lng": 83.106758, "raw": "Новосибирск, Советский район, микрорайон Академгородок, улица Арбузова, 4/26", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В Uniscan Research мы делаем наукоемкие приборы серийным продуктом.</p> <p>Мы ищем начинающего <strong>тестировщика</strong> в команду инженеров, которая занимается разработкой и поддержкой сигнализационных комплексов.</p> <p> </p> <p><strong>Команда</strong></p> <p>В нашей компании разработка организована в формате кросс-функциональных продуктовых команд, состоящих из специалистов, компетенции которых позволяют успешно решать задачи по поддержке и разработке закрепленных за командой продуктов.</p> <p>Вы будете работать в одной из таких команд под наставничеством опытного тестировщика. Рабочие места всех членов команды расположены в одном просторном помещении. Организация работы с проектами и задачами построена по Scrum и Kanban.</p> <p> </p> <p><strong>Задачи</strong></p> <p>В первые месяцы работы вы пройдете обучение по теории тестирования, адаптированное под продукт, который разрабатывает ваша команда.</p> <p>Для успешного прохождения обучения вам понадобятся начальные знания в таких областях тестирования, как:</p> <ul> <li> <p><strong>виды тестирования;</strong></p> </li> <li> <p><strong>разновидности тестовой документации и подходы к тест-дизайну;</strong></p> </li> <li> <p><strong>тест-планы.</strong></p> </li> </ul> <p>После обучения вам предстоит тестировать устройства и системы (комплексы), как вновь разрабатываемые, так и поддерживаемые. Тестирование устройств включает в себя тестирование механики, программного обеспечения, электрических и физических параметров. Тестирование комплекса – это интеграционное тестирование, тестирование документации, тестирование бизнес-кейсов.</p> <p> </p> <p><strong>Кого ищем</strong></p> <p>Опыт работы в тестировании не является обязательным, но необходимо знание основ тестирования (пройденные курсы будут преимуществом) и опыт в работе с ОС и устройствами.</p> <p>Для выездов на тестирование в полевых условиях мы используем служебный автомобиль &quot;УАЗ&quot;, поэтому понадобятся права категории «B».</p> <p>Так как мы работаем в командах, от вас требуется желание и умение работать в коллективе. Ценим инициативу, умение брать на себя ответственность за результат. Наши инженеры не делают «отдельные таски», их совместная работа направлена на решение бизнес-задачи, поставку ценности нашим пользователям.</p> <p> </p> <p><strong>Что предлагаем</strong></p> <p>Работу в Академгородке в офисе на Арбузова. Наш продукт - это &quot;железо&quot;, поэтому мы работаем только оффлайн и удаленку не практикуем.</p> <p>Мы верим, что среда формирует образ мышления, поэтому вкладываемся в комфорт: обеспечение всем необходимым оборудованием и ПО, обеды за счет компании, гибкое начало рабочего дня, парковка. Ценим самостоятельность и инициативу – пользуемся минимумом формальной иерархии.</p> <p>Любим учиться — оплачиваем сотрудникам курсы и сертификацию, проводим внутренние митапы, ездим на конференции. В рамках компании функционирует комьюнити тестировщиков: наши сотрудники поделятся своими знаниями и подходами к работе.</p> <p>Трудоустройство по ТК РФ, полностью белая заработная плата. Уровень дохода готовы обсуждать индивидуально в зависимости от квалификации и опыта.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Функциональное тестирование"}, {"name": "Тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "Тестирование устройств"}, {"name": "Тестирование оборудования"}, {"name": "Испытания оборудования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [{"id": "B"}], "employer": {"id": "2749345", "name": "Унискан-Ризерч", "url": "https://api.hh.ru/employers/2749345?host=hh.ru", "alternate_url": "https://hh.ru/employer/2749345", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/459544.jpg", "90": "https://hhcdn.ru/employer-logo/2280044.jpeg", "240": "https://hhcdn.ru/employer-logo/2280045.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2749345&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T05:25:45+0300", "created_at": "2022-04-11T05:25:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54309928", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в uniscan research мы делаем наукоемкие приборы серийным продуктом. мы ищем начинающего тестировщика в команду инженеров, которая занимается разработкой и поддержкой сигнализационных комплексов.   команда в нашей компании разработка организована в формате кросс-функциональных продуктовых команд, состоящих из специалистов, компетенции которых позволяют успешно решать задачи по поддержке и разработке закрепленных за командой продуктов. вы будете работать в одной из таких команд под наставничеством опытного тестировщика. рабочие места всех членов команды расположены в одном просторном помещении. организация работы с проектами и задачами построена по scrum и kanban.   задачи в первые месяцы работы вы пройдете обучение по теории тестирования, адаптированное под продукт, который разрабатывает ваша команда. для успешного прохождения обучения вам понадобятся начальные знания в таких областях тестирования, как:   виды тестирования;   разновидности тестовой документации и подходы к тест-дизайну;   тест-планы.   после обучения вам предстоит тестировать устройства и системы (комплексы), как вновь разрабатываемые, так и поддерживаемые. тестирование устройств включает в себя тестирование механики, программного обеспечения, электрических и физических параметров. тестирование комплекса – это интеграционное тестирование, тестирование документации, тестирование бизнес-кейсов.   кого ищем опыт работы в тестировании не является обязательным, но необходимо знание основ тестирования (пройденные курсы будут преимуществом) и опыт в работе с ос и устройствами. для выездов на тестирование в полевых условиях мы используем служебный автомобиль ;уаз;, поэтому понадобятся права категории «b». так как мы работаем в командах, от вас требуется желание и умение работать в коллективе. ценим инициативу, умение брать на себя ответственность за результат. наши инженеры не делают «отдельные таски», их совместная работа направлена на решение бизнес-задачи, поставку ценности нашим пользователям.   что предлагаем работу в академгородке в офисе на арбузова. наш продукт - это ;железо;, поэтому мы работаем только оффлайн и удаленку не практикуем. мы верим, что среда формирует образ мышления, поэтому вкладываемся в комфорт: обеспечение всем необходимым оборудованием и по, обеды за счет компании, гибкое начало рабочего дня, парковка. ценим самостоятельность и инициативу – пользуемся минимумом формальной иерархии. любим учиться — оплачиваем сотрудникам курсы и сертификацию, проводим внутренние митапы, ездим на конференции. в рамках компании функционирует комьюнити тестировщиков: наши сотрудники поделятся своими знаниями и подходами к работе. трудоустройство по тк рф, полностью белая заработная плата. уровень дохода готовы обсуждать индивидуально в зависимости от квалификации и опыта.", "bonus_description": "х мы используем служебный автомобиль ;уаз;, поэтому понадобятся права категории «b». так как мы работаем в командах, от вас требуется желание и умение работать в коллективе. ценим инициативу, умение брать на себя ответственность за результат. наши инженеры не делают «отдельные таски», их совместная работа направлена на решение бизнес-задачи, поставку ценности нашим пользователям.   что предлагаем работу в академгородке в офисе на арбузова. наш продукт - это ;железо;, поэтому мы работаем только оффлайн и удаленку не практикуем. мы верим, что среда формирует образ мышления, поэтому вкладываемся в комфорт: обеспечение всем необходимым оборудованием и по, обеды за счет компании, гибкое начало рабочего дня, парковка. ценим самостоятельность и инициативу – пользуемся минимумом формальной иерархии. любим учиться — оплачиваем сотрудникам курсы и сертификацию, проводим внутренние митапы, ездим на конференции. в рамках компании функционирует комьюнити тестировщиков: наши сотрудники поделятся своими знаниями и подходами к работе. трудоустройство по тк рф, полностью белая заработная плата. уровень дохода готовы обсуждать индивидуально в зависимости от квалификации и опыта.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}