{"id": "54508212", "name": "QA engineer (Тестировщик ПО)", "area": {"id": "2734", "name": "Иннополис", "url": "https://api.hh.ru/areas/2734?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ведущая ИТ компания страны набирает в свою дружную и профессиональную команду разработчиков для развития инновационного проекта «Образовательная цифровая платформа». «Образовательная цифровая платформа» - SaaS решение для обучения, позволяющее автоматизировать образовательную деятельность и применять лучшие мировые практики в обучении.</p> <p>Проект стартовал в марте 2019 года и уже вышел в промышленную эксплуатацию, платформа внедрена в десятках общеобразовательных школ страны и в BootCamp группы компаний Сбербанка!</p> <p>Мы ищем активных и целеустремленных людей перед которыми будут стоять уникальные задачи по развитию платформы, которая поменяет подходы к образованию в масштабах страны!</p> <p>В наших планах увеличение количества школ и следующие доработки: повышение производительности платформы для обеспечения одновременной работы сотен тысяч людей, развитие геймификации, использования AI для автопроверок заданий и античита, развитие функционала peer-to-peer review, многофункциональный и удобный редактор образовательного контента и многое-многое другое.</p> <p>В нашей команде ты будешь работать плечом к плечу с лучшими специалистами в отрасли и получишь неограниченные возможности для развития и карьерного роста в экосистеме крупнейшей группы компаний страны!</p> <p>В том числе, мы готовы рассмотреть людей которые хотят обучаться автоматизации на (JS/CodeceptJS), а так же состоявшихся автоматизаторов.</p> <p><strong>Стек проекта:</strong></p> <ul> <li><strong>Back:</strong> Java 8+, Spring 5, SpringBoot 2, PostgreSQL, MongoDB, Flyway;</li> <li><strong>Front</strong>: ReactJS, Typescript, Apollo-client, Styled-Components;</li> <li><strong>Automation QA:</strong> API - Java/TestNG; UI - JavaScript/CodeceptJS; Java/Cucumber;</li> <li><strong>Infracture:</strong> Jenkins, Allure, Bitbucket, Jira, EFK, Grafana;</li> <li><strong>Environment:</strong> Docker, Kubernetes, Ceph.</li> </ul> <p> </p> <p><strong>С чем придется работать:</strong></p> <ul> <li>Проходить регресс текущего функционала;</li> <li>Разрабатывать кейсы параллельно разработке нового функционала;</li> <li>Проводить анализ требований для новых фич и давать свое заключение;</li> <li>Участвовать в расширении тестовой модели;</li> <li>Автоматизация регресса, поддержка старого функционала, написание тестов для новых фич.</li> </ul> <p> </p> <p><strong>Вы подходящий кандидат если:</strong></p> <ul> <li>У вас есть общее понимание о процессе разработки Веб сайтов;</li> <li>Вы знаете, что из себя представляет URL, умеете работать с DevTools, можете различать Get &amp; Post запросы;</li> <li>Вы разбираетесь в видах тестирования, умеете отличить функциональное тестирование от нефункционального, понимаете зачем и когда нужен regress, end-2-end и smoke testing;</li> <li>Вам нравится тестировать UI;</li> <li>Вы дружите с технической документацией, вам нравится анализировать макеты и составлять тестовую документацию по необходимости;</li> <li>Вы умеете четко и внятно составлять баг-репосты в таск-трекере (у нас Jira);</li> <li>Тест кейсы которые вы пишите понятны других людям и не содержать лишней информации;</li> <li>Вы на короткой ноге с Rest-API.</li> </ul> <p> </p> <p><strong>Будет плюсом:</strong></p> <ul> <li>Личное знакомство с веб-браузерами, слова cross platform testing &amp; cross device testing не вызывают у вас ступора, у вас на примете есть полезные applications для тестирования UI;</li> <li>Вы уже ступили на путь познания одного из языков программирования - JavaScript или Java;</li> <li>Шапочное или личное знакомство с GraphQL;</li> <li>Если вы работали в Agile команде;</li> <li>У вас есть желание работать над собой и развиваться.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работа 5/2 с гибким началом рабочего дня;</li> <li>Возможность работать удаленно;</li> <li>Ежегодные премии по итогам работы;</li> <li>Прозрачная структура личного роста;</li> <li>Тренинги, конференции, внутренние митапы - нам важно чтобы сотрудники росли и развивались;</li> <li>Собственная система обучения сотрудников;</li> <li>Возможность привнести свой вклад в будущее образование школьников РФ;</li> <li>Огромные корпоративы и специализированные скидки для сотрудников;</li> <li>Минимум бюрократии - главное чтобы работа была выполнена ;)</li> </ul> <p> </p> <p><strong>Про город Иннополис:</strong> самый молодой город России, построенный для айтишников.</p> <p>Люди, живущие в Иннополисе, в большинстве своем буквально живут и работают вместе, в городе особая, дружественная атмосфера, когда тебя окружают коллеги, которые еще могут оказаться и твоими соседями.</p> <p><strong>Про жилье в Иннополисе:</strong> льготная стоимость аренды жилья в Иннополисе для сотрудников компаний-резидентов ОЭЗ. Квартиры предоставляются с мебелью и крупной бытовой техникой.</p> <p><strong>Про городскую инфраструктуру:</strong> в городе есть детский сад, школа, IT-лицей и Университет Иннополис, который уже славится своей подготовкой ИТ-специалистов.</p> <p>Работает современный медицинский центр - филиал БСМП г.Казани, укомплектованный новейшим медицинским оборудованием и высококвалифицированным персоналом. Рядом с городом расположены горнолыжный курорт и гольф-клуб.</p> <p><strong>Про транспорт:</strong> из Казани в Иннополис ежечасно, с раннего утра и до позднего вечера, курсирует комфортабельный шаттл, дорога занимает около часа. По городу тоже курсирует автобус и есть беспилотное такси от Яндекс, на котором можно перемещаться по городу.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Git"}, {"name": "JavaScript"}, {"name": "Java"}, {"name": "TestNG"}, {"name": "Cucumber"}, {"name": "REST"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:09:59+0300", "created_at": "2022-04-28T09:09:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54508212", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ведущая ит компания страны набирает в свою дружную и профессиональную команду разработчиков для развития инновационного проекта «образовательная цифровая платформа». «образовательная цифровая платформа» - saas решение для обучения, позволяющее автоматизировать образовательную деятельность и применять лучшие мировые практики в обучении. проект стартовал в марте 2019 года и уже вышел в промышленную эксплуатацию, платформа внедрена в десятках общеобразовательных школ страны и в bootcamp группы компаний сбербанка! мы ищем активных и целеустремленных людей перед которыми будут стоять уникальные задачи по развитию платформы, которая поменяет подходы к образованию в масштабах страны! в наших планах увеличение количества школ и следующие доработки: повышение производительности платформы для обеспечения одновременной работы сотен тысяч людей, развитие геймификации, использования ai для автопроверок заданий и античита, развитие функционала peer-to-peer review, многофункциональный и удобный редактор образовательного контента и многое-многое другое. в нашей команде ты будешь работать плечом к плечу с лучшими специалистами в отрасли и получишь неограниченные возможности для развития и карьерного роста в экосистеме крупнейшей группы компаний страны! в том числе, мы готовы рассмотреть людей которые хотят обучаться автоматизации на (js/codeceptjs), а так же состоявшихся автоматизаторов. стек проекта:  back: java 8+, spring 5, springboot 2, postgresql, mongodb, flyway; front: reactjs, typescript, apollo-client, styled-components; automation qa: api - java/testng; ui - javascript/codeceptjs; java/cucumber; infracture: jenkins, allure, bitbucket, jira, efk, grafana; environment: docker, kubernetes, ceph.    с чем придется работать:  проходить регресс текущего функционала; разрабатывать кейсы параллельно разработке нового функционала; проводить анализ требований для новых фич и давать свое заключение; участвовать в расширении тестовой модели; автоматизация регресса, поддержка старого функционала, написание тестов для новых фич.    вы подходящий кандидат если:  у вас есть общее понимание о процессе разработки веб сайтов; вы знаете, что из себя представляет url, умеете работать с devtools, можете различать get &amp; post запросы; вы разбираетесь в видах тестирования, умеете отличить функциональное тестирование от нефункционального, понимаете зачем и когда нужен regress, end-2-end и smoke testing; вам нравится тестировать ui; вы дружите с технической документацией, вам нравится анализировать макеты и составлять тестовую документацию по необходимости; вы умеете четко и внятно составлять баг-репосты в таск-трекере (у нас jira); тест кейсы которые вы пишите понятны других людям и не содержать лишней информации; вы на короткой ноге с rest-api.    будет плюсом:  личное знакомство с веб-браузерами, слова cross platform testing &amp; cross device testing не вызывают у вас ступора, у вас на примете есть полезные applications для тестирования ui; вы уже ступили на путь познания одного из языков программирования - javascript или java; шапочное или личное знакомство с graphql; если вы работали в agile команде; у вас есть желание работать над собой и развиваться.    мы предлагаем:  работа 5/2 с гибким началом рабочего дня; возможность работать удаленно; ежегодные премии по итогам работы; прозрачная структура личного роста; тренинги, конференции, внутренние митапы - нам важно чтобы сотрудники росли и развивались; собственная система обучения сотрудников; возможность привнести свой вклад в будущее образование школьников рф; огромные корпоративы и специализированные скидки для сотрудников; минимум бюрократии - главное чтобы работа была выполнена ;)    про город иннополис: самый молодой город россии, построенный для айтишников. люди, живущие в иннополисе, в большинстве своем буквально живут и работают вместе, в городе особая, дружественная атмосфера, когда тебя окружают коллеги, которые еще могут оказаться и твоими соседями. про жилье в иннополисе: льготная стоимость аренды жилья в иннополисе для сотрудников компаний-резидентов оэз. квартиры предоставляются с мебелью и крупной бытовой техникой. про городскую инфраструктуру: в городе есть детский сад, школа, it-лицей и университет иннополис, который уже славится своей подготовкой ит-специалистов. работает современный медицинский центр - филиал бсмп г.казани, укомплектованный новейшим медицинским оборудованием и высококвалифицированным персоналом. рядом с городом расположены горнолыжный курорт и гольф-клуб. про транспорт: из казани в иннополис ежечасно, с раннего утра и до позднего вечера, курсирует комфортабельный шаттл, дорога занимает около часа. по городу тоже курсирует автобус и есть беспилотное такси от яндекс, на котором можно перемещаться по городу.", "bonus_description": ":  работа 5/2 с гибким началом рабочего дня; возможность работать удаленно; ежегодные премии по итогам работы; прозрачная структура личного роста; тренинги, конференции, внутренние митапы - нам важно чтобы сотрудники росли и развивались; собственная система обучения сотрудников; возможность привнести свой вклад в будущее образование школьников рф; огромные корпоративы и специализированные скидки для сотрудников; минимум бюрократии - главное чтобы работа была выполнена ;)    про город иннополис: самый молодой город россии, построенный для айтишников. люди, живущие в иннополисе, в большинстве своем буквально живут и работают вместе, в городе особая, дружественная атмосфера, когда тебя окружают коллеги, которые еще могут оказаться и твоими соседями. про жилье в иннополисе: льготная стоимость аренды жилья в иннополисе для сотрудников компаний-резидентов оэз. квартиры предоставляются с мебелью и крупной бытовой техникой. про городскую инфраструктуру: в городе есть детский сад, школа, it-лицей и университет иннополис, который уже славится своей подготовкой ит-специалистов. работает современный медицинский центр - филиал бсмп г.казани, укомплектованный новейшим медицинским оборудованием и высококвалифицированным персоналом. рядом с городом расположены горнолыжный курорт и гольф-клуб. про транспорт: из казани в иннополис ежечасно, с раннего утра и до позднего вечера, курсирует комфортабельный шаттл, дорога занимает около часа. по городу тоже курсирует автобус и есть беспилотное такси от яндекс, на котором можно перемещаться по городу.", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 1, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}