{"id": "54591798", "name": "QA инженер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большая Татарская улица", "building": "35с3", "description": null, "lat": 55.737451, "lng": 37.635485, "raw": "Москва, Большая Татарская улица, 35с3", "metro": {"station_name": "Новокузнецкая", "line_name": "Замоскворецкая", "station_id": "2.89", "line_id": "2", "lat": 55.742391, "lng": 37.62928}, "metro_stations": [{"station_name": "Новокузнецкая", "line_name": "Замоскворецкая", "station_id": "2.89", "line_id": "2", "lat": 55.742391, "lng": 37.62928}, {"station_name": "Третьяковская", "line_name": "Калининская", "station_id": "8.91", "line_id": "8", "lat": 55.741125, "lng": 37.626142}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы такие</strong></p> <p>В Dbrain мы решаем задачу извлечения данных из документов. Раньше нам казалось, что этот домен давно решен, но все еще даже просто распознавание А4 листа с высокой точностью не решается ни одной из компаний, а если вы еще хотите найти всю структуру, то шансов совсем мало.<br />Наш продукт — это комбинация огромного числа алгоритмов в CV + NLP, сфокусированных вокруг распознавания и поиска структуры в документах. Мы работаем на рынках СНГ, США и Латинской Америки — в прошлом году прошли Y Combinator и Plug&amp;Play.</p> <p><strong>Задачи на данной роли:</strong></p> <p>Внутри нашей команды запущен процесс улучшения тестирования основного сервиса. Мы ищем manual QA engineer, который займется комплексным ручным end-to-end тестированием.</p> <p>Предстоит работа с большим объемом тестовых данных и постоянный анализ результатов тестирования на предмет багов. Помимо end-to-end тестов в обязанности так же будет входить:</p> <ul> <li>Контроль процесса сбора Ground Truth датасета</li> <li>Контроль за осуществлением регулярных процессов тестирования</li> <li>Ручное тестирование фичей в Pull Request’ах и релизах</li> <li>Ответственность за процесс тестирования</li> <li>Создание задач для разработчиков связанных с внутренними инструментами тестирования</li> <li>Проведение metric-/perfomance- тестов и анализ их результатов</li> <li>Создание bug-репортов</li> <li>Ведение и создание документации</li> </ul> <p><strong>Что мы ждем:</strong></p> <ul> <li>Знание основной теории тестирования и QA, разные виды тестирования, различия и особенности</li> <li>Умение работать с функциями в Microsoft Exсel и Google Sheets</li> <li>Аналитический подход к данным</li> <li>Умение долго концентрироваться на рабочей задаче</li> <li>Знания о процессе организации работы Scrum, Agile</li> <li>Умение конструктивно коммуницировать с командой и задавать вопросы</li> <li>Желание улучшать внутренние процессы</li> <li>Умение формулировать свои предложения и давать обратную связь</li> </ul> <p><strong>Что будет плюсом:</strong></p> <ul> <li>Опыт тестирования, понимание какие процессы можно иницировать или улучшить</li> <li>Знания: GIthub/Python/MongoDB/Linux/Bash-скриптинг/Postman</li> <li>Опыт написания автотестов на Python (pytest, taverna)</li> </ul> <p><strong>Как мы устроены:</strong></p> <p>Внутри Dbrain мы стремимся создать среду в которой людям кайфово работать. Раз в 3 месяца мы проводим буткэмпы, вы можете учиться любым скиллам, в том числе не связанным напрямую с вашей ролью (например, как вообще создаются и работают стартапы, сейлз, маркетинг и другие направления).</p> <p><strong>Что мы предлагаем:</strong></p> <p>— Возможность понять как реально работает стартап</p> <p>— Удаленную работу</p> <p>— Крутой ДМС в клинике с доказательной медициной</p> <p>— Спорт, ARG, английский</p> <p>— Буткэмпы. Мы работаем на удалёнке, поэтому раз в 3-4 месяца выезжаем всей компанией на 7-10 дней в какое-то приятное место вместе: работаем, отдыхаем, общаемся. Уже были в Геленджике, Казани, Красной поляне</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Pytest"}, {"name": "Bash"}, {"name": "Linux"}, {"name": "Git"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3311533", "name": "Dbrain", "url": "https://api.hh.ru/employers/3311533?host=hh.ru", "alternate_url": "https://hh.ru/employer/3311533", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/510115.png", "90": "https://hhcdn.ru/employer-logo/2482213.png", "240": "https://hhcdn.ru/employer-logo/2482214.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3311533&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T12:58:27+0300", "created_at": "2022-04-05T12:58:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54591798", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы такие в dbrain мы решаем задачу извлечения данных из документов. раньше нам казалось, что этот домен давно решен, но все еще даже просто распознавание а4 листа с высокой точностью не решается ни одной из компаний, а если вы еще хотите найти всю структуру, то шансов совсем мало.наш продукт — это комбинация огромного числа алгоритмов в cv + nlp, сфокусированных вокруг распознавания и поиска структуры в документах. мы работаем на рынках снг, сша и латинской америки — в прошлом году прошли y combinator и plug&amp;play. задачи на данной роли: внутри нашей команды запущен процесс улучшения тестирования основного сервиса. мы ищем manual qa engineer, который займется комплексным ручным end-to-end тестированием. предстоит работа с большим объемом тестовых данных и постоянный анализ результатов тестирования на предмет багов. помимо end-to-end тестов в обязанности так же будет входить:  контроль процесса сбора ground truth датасета контроль за осуществлением регулярных процессов тестирования ручное тестирование фичей в pull request’ах и релизах ответственность за процесс тестирования создание задач для разработчиков связанных с внутренними инструментами тестирования проведение metric-/perfomance- тестов и анализ их результатов создание bug-репортов ведение и создание документации  что мы ждем:  знание основной теории тестирования и qa, разные виды тестирования, различия и особенности умение работать с функциями в microsoft exсel и google sheets аналитический подход к данным умение долго концентрироваться на рабочей задаче знания о процессе организации работы scrum, agile умение конструктивно коммуницировать с командой и задавать вопросы желание улучшать внутренние процессы умение формулировать свои предложения и давать обратную связь  что будет плюсом:  опыт тестирования, понимание какие процессы можно иницировать или улучшить знания: github/python/mongodb/linux/bash-скриптинг/postman опыт написания автотестов на python (pytest, taverna)  как мы устроены: внутри dbrain мы стремимся создать среду в которой людям кайфово работать. раз в 3 месяца мы проводим буткэмпы, вы можете учиться любым скиллам, в том числе не связанным напрямую с вашей ролью (например, как вообще создаются и работают стартапы, сейлз, маркетинг и другие направления). что мы предлагаем: — возможность понять как реально работает стартап — удаленную работу — крутой дмс в клинике с доказательной медициной — спорт, arg, английский — буткэмпы. мы работаем на удалёнке, поэтому раз в 3-4 месяца выезжаем всей компанией на 7-10 дней в какое-то приятное место вместе: работаем, отдыхаем, общаемся. уже были в геленджике, казани, красной поляне  ", "bonus_description": ": — возможность понять как реально работает стартап — удаленную работу — крутой дмс в клинике с доказательной медициной — спорт, arg, английский — буткэмпы. мы работаем на удалёнке, поэтому раз в 3-4 месяца выезжаем всей компанией на 7-10 дней в какое-то приятное место вместе: работаем, отдыхаем, общаемся. уже были в геленджике, казани, красной поляне  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}