{"id": "54625666", "name": "Тестировщик ручной/QA инженер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>NOTAMEDIA</strong> компания по веб-разработке и ИТ-услугам, основанная в 2004 году в Москве, с международными филиалами в Юго-Восточной Азии и ОАЭ.</p> <p><strong>- </strong>17 ЛЕТ СОЗДАЕМ ИННОВАЦИОННЫЕ ЦИФРОВЫЕ СЕРВИСЫ И ЭКОСИСТЕМЫ.</p> <p>- Более 600 реализованных проектов</p> <p>- 5 стран присутствия: РФ, США, ОАЭ, Индия, Великобритания</p> <p>- 150 международных и российских наград</p> <p>- Каждый специалист NOTAMEDIA ежедневно вносит вклад в реализацию федерально значимых проектов</p> <p><strong>NOTAMEDIA входит в ТОП-10 ключевых рейтингов Рунета</strong>, ежегодно становится призером престижных российских и международных конкурсов в области веб-разработки, дизайна и рекламы – Премия Рунета, Золотой сайт, Red Apple, Киевский международный фестиваль рекламы, Золотая блоха, AdVision Awards, Московский международный фестиваль рекламы и других. Агентство является членом ассоциации менеджеров России (АМР) и Российской ассоциации электронных коммуникаций (РАЭК).</p> <p><strong>Мы занимаем 3 место в рейтинге Ruward по разработке и интеграции интернет-систем и корпоративных порталов.</strong></p> <p><strong>Наши клиенты:</strong> МИД, Правительство Москвы, IBS, Роскосмос, Министерство Культуры, Зарядье, НСПК, Dubai economy department, Al Hamra Real Estate Development, Risknowlogy, Indian Railways, MCnroe и многие другие.</p> <p><strong>Круг наших задач:</strong></p> <ul> <li>Тестирование веб-приложений;</li> <li>Создание тестовой документации;</li> <li>Локализация, описание и фиксирование выявленных дефектов;</li> <li>Работа с проектной документацией;</li> <li>Взаимодействие с командой разработчиков.</li> </ul> <p><strong>Мы ищем специалиста с:</strong></p> <ul> <li>Опытом ручного тестирования web-приложений от 1 года</li> <li>Знанием техники тест-дизайна;</li> <li>Пониманием клиент-серверной архитектуры;</li> <li>Базовыми знания html;</li> <li>Умением работать с баг-трекинговыми системами, виртуальными средами, Chrome DevTools</li> <li>Знанием английского на уровне чтения технической документации.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Удаленный формат работы, из любой точки мира; либо современном офисе в Москве (в шаговой доступности от м. Алексеевская)</li> <li>Рассмотрим различные удобные для Вас варианты оформления: ТК РФ, самозанятость, ИП, ГПХ;</li> <li>Гибкое начало рабочего дня (9:00 -11:00);</li> <li>Опытная и сильная команда - прокачка экспертизы</li> <li>Дружный и профессиональный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "QA"}, {"name": "Тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "553714", "name": "NOTAMEDIA", "url": "https://api.hh.ru/employers/553714?host=hh.ru", "alternate_url": "https://hh.ru/employer/553714", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/432529.jpg", "90": "https://hhcdn.ru/employer-logo/2172186.jpeg", "240": "https://hhcdn.ru/employer-logo/2172187.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=553714&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T13:29:33+0300", "created_at": "2022-04-06T13:29:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54625666", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "notamedia компания по веб-разработке и ит-услугам, основанная в 2004 году в москве, с международными филиалами в юго-восточной азии и оаэ. - 17 лет создаем инновационные цифровые сервисы и экосистемы. - более 600 реализованных проектов - 5 стран присутствия: рф, сша, оаэ, индия, великобритания - 150 международных и российских наград - каждый специалист notamedia ежедневно вносит вклад в реализацию федерально значимых проектов notamedia входит в топ-10 ключевых рейтингов рунета, ежегодно становится призером престижных российских и международных конкурсов в области веб-разработки, дизайна и рекламы – премия рунета, золотой сайт, red apple, киевский международный фестиваль рекламы, золотая блоха, advision awards, московский международный фестиваль рекламы и других. агентство является членом ассоциации менеджеров россии (амр) и российской ассоциации электронных коммуникаций (раэк). мы занимаем 3 место в рейтинге ruward по разработке и интеграции интернет-систем и корпоративных порталов. наши клиенты: мид, правительство москвы, ibs, роскосмос, министерство культуры, зарядье, нспк, dubai economy department, al hamra real estate development, risknowlogy, indian railways, mcnroe и многие другие. круг наших задач:  тестирование веб-приложений; создание тестовой документации; локализация, описание и фиксирование выявленных дефектов; работа с проектной документацией; взаимодействие с командой разработчиков.  мы ищем специалиста с:  опытом ручного тестирования web-приложений от 1 года знанием техники тест-дизайна; пониманием клиент-серверной архитектуры; базовыми знания html; умением работать с баг-трекинговыми системами, виртуальными средами, chrome devtools знанием английского на уровне чтения технической документации.  мы предлагаем:  удаленный формат работы, из любой точки мира; либо современном офисе в москве (в шаговой доступности от м. алексеевская) рассмотрим различные удобные для вас варианты оформления: тк рф, самозанятость, ип, гпх; гибкое начало рабочего дня (9:00 -11:00); опытная и сильная команда - прокачка экспертизы дружный и профессиональный коллектив. ", "bonus_description": ":  удаленный формат работы, из любой точки мира; либо современном офисе в москве (в шаговой доступности от м. алексеевская) рассмотрим различные удобные для вас варианты оформления: тк рф, самозанятость, ип, гпх; гибкое начало рабочего дня (9:00 -11:00); опытная и сильная команда - прокачка экспертизы дружный и профессиональный коллектив. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}