{"id": "54651720", "name": "QA Middle/Тестировщик (Ручное тестирование), удаленно", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания SoftJet занимается разработкой мобильных приложений для бизнеса</strong>, мы помогаем компаниям оптимизировать работу с клиентами и сотрудниками. Наши приложения успешно работают в 49 странах, 770 городах. Мы создаем и развиваем собственные IT-проекты. А также:</p> <p>- Softjet входит в ТОП 50 разработчиков мобильных приложений в России;<br />- Компания является победителем множества федеральных IT – конкурсов;<br />- Мы несколько раз становились организаторами городских хакатонов.</p> <p>Количество заказчиков ежегодно растет, количество проектов в компании увеличивается, проекты интересные, нестандартные, масштабные и каждый раз требуют индивидуального подхода<strong>.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Работа с требованиями</li> <li>Составление тестовых сценариев</li> <li>Функциональное, регрессионное, интеграционное тестирование на основе созданных по требованиям тестовых сценариев</li> <li>Занесение найденных дефектов в bug-tracking систему</li> <li>Составление отчетов о результатах проведенного тестирования</li> <li>Проведение UAT</li> </ul> <p><strong>Требования:</strong></p> <p><strong>- </strong>Знание методологий тестирования, понятий тест-кейсов, тест-планов;</p> <p>-Понимание жизненного цикла разработки ПО и роль тестировщика в нем;<br />-Понимание Agile методологии разработки ПО;<br />-Знание типов HTTP запросов и понимание клиент-серверной архитектуры приложений;<br />-Опыт ручного тестирования Web приложений от одного года;<br />-Опыт тестирования API от полугода;<br />-Умение пользоваться DevTools и другими инструментами разработчика;<br />-Знание SQL на уровне простых запросов;<br />-Понимание принципов CI/CD.</p> <p><strong>О проекте:</strong><br />Банковский проект молодого банка для предпринимателей, активно набирающий обороты на территории России.<br />Определенная логика работы с входящими потоками денег, уникальной аналитикой и гибкой возможностью настраивать процессы внутри ЛК.</p> <p>Команда работает в двухнедельные спринты по Scrum в кросс-функциональных командах. Задачи ведут в JIRA, ТЗ в Confluence, а в конце итерации проводится DemoDay.</p> <strong>Условия:</strong> <ul> <li><strong>Интересные проекты</strong>, требующие нестандартных индивидуальных решений, которые украсят Ваше резюме;</li> <li><strong>Конкурентная зарплата</strong> по результатам собеседования и в зависимости от уровня Вашей квалификации;</li> <li><strong>Работа в отличной команде с наставничеством</strong></li> <li><strong>Возможность</strong> прокачивать свои навыки, изучать английский язык, расти как специалист;</li> <li><strong>Повышение квалификации за счет компании , оплата спорт зала , покупки техники ( 40 % от стоимости )</strong></li> <li><strong>Карьерный рост и никакой бюрократии!</strong></li> <li> <p><strong>Ждем Ваших откликов!</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Функциональное тестирование"}, {"name": "Atlassian Confluence"}, {"name": "Scrum"}, {"name": "SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "1613682", "name": "Soft Jet", "url": "https://api.hh.ru/employers/1613682?host=hh.ru", "alternate_url": "https://hh.ru/employer/1613682", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3891911.png", "240": "https://hhcdn.ru/employer-logo/3891912.png", "original": "https://hhcdn.ru/employer-logo-original/862759.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1613682&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T11:48:25+0300", "created_at": "2022-04-07T11:48:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54651720", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания softjet занимается разработкой мобильных приложений для бизнеса, мы помогаем компаниям оптимизировать работу с клиентами и сотрудниками. наши приложения успешно работают в 49 странах, 770 городах. мы создаем и развиваем собственные it-проекты. а также: - softjet входит в топ 50 разработчиков мобильных приложений в россии;- компания является победителем множества федеральных it – конкурсов;- мы несколько раз становились организаторами городских хакатонов. количество заказчиков ежегодно растет, количество проектов в компании увеличивается, проекты интересные, нестандартные, масштабные и каждый раз требуют индивидуального подхода. обязанности:  работа с требованиями составление тестовых сценариев функциональное, регрессионное, интеграционное тестирование на основе созданных по требованиям тестовых сценариев занесение найденных дефектов в bug-tracking систему составление отчетов о результатах проведенного тестирования проведение uat  требования: - знание методологий тестирования, понятий тест-кейсов, тест-планов; -понимание жизненного цикла разработки по и роль тестировщика в нем;-понимание agile методологии разработки по;-знание типов http запросов и понимание клиент-серверной архитектуры приложений;-опыт ручного тестирования web приложений от одного года;-опыт тестирования api от полугода;-умение пользоваться devtools и другими инструментами разработчика;-знание sql на уровне простых запросов;-понимание принципов ci/cd. о проекте:банковский проект молодого банка для предпринимателей, активно набирающий обороты на территории россии.определенная логика работы с входящими потоками денег, уникальной аналитикой и гибкой возможностью настраивать процессы внутри лк. команда работает в двухнедельные спринты по scrum в кросс-функциональных командах. задачи ведут в jira, тз в confluence, а в конце итерации проводится demoday. условия:  интересные проекты, требующие нестандартных индивидуальных решений, которые украсят ваше резюме; конкурентная зарплата по результатам собеседования и в зависимости от уровня вашей квалификации; работа в отличной команде с наставничеством возможность прокачивать свои навыки, изучать английский язык, расти как специалист; повышение квалификации за счет компании , оплата спорт зала , покупки техники ( 40 % от стоимости ) карьерный рост и никакой бюрократии!  ждем ваших откликов!  ", "bonus_description": ":  интересные проекты, требующие нестандартных индивидуальных решений, которые украсят ваше резюме; конкурентная зарплата по результатам собеседования и в зависимости от уровня вашей квалификации; работа в отличной команде с наставничеством возможность прокачивать свои навыки, изучать английский язык, расти как специалист; повышение квалификации за счет компании , оплата спорт зала , покупки техники ( 40 % от стоимости ) карьерный рост и никакой бюрократии!  ждем ваших откликов!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}