{"id": "54660350", "name": "QA (Тестировщик компьютерных игр)", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы Z-Software RUS являемся дочерней компанией Z-Software GmbH.</p> <p>Z-Software GmbH, основанная в 2008 году, является компанией, разрабатывающей мультиплатформенные и многожанровые компьютерные игры и располагается в Дортмунде и Магдебурге, Германия. Выпустив более 18-ти успешно-реализованных продуктов на различных платформах ( Windows-PC, MacOS, iOS, Android, Xbox360, Xbox One, Xbox Series S|X, Nintendo Switch и PS4/PS5), компания доказала свой профессионализм.</p> <p>Z-Software поддерживает местных многообещающих разработчиков, дизайнеров игр и молодых специалистов благодаря тесным отношениям с Gametreff NRW и членству в ассоциациях «games.nrw» и отраслевой ассоциации «game».</p> <p>В настоящее время мы ищем <strong>QA</strong><strong> </strong><strong>– тестировщика компьютерных</strong> игр для нашего офиса в Нижнем Новгороде для поддержки нашей материнской компании в Дортмунде и в Магдебурге.</p> <p>Если вы мотивированы, общительны и хотите быть частью команды, разрабатывающей компьютерные игры, то подавайте заявку и работайте с нами над интересными проектами!</p> <p><strong>Обязанности</strong></p> <ul> <li>Обнаружение, документирование и отслеживание «багов» и других проблем</li> <li>Внесение детализированных, но краткосформулированных сведений об ошибках в базу данных</li> <li>Помощь в улучшении качества продукции</li> <li>Умение четко и ясно написать шаги, описывающие проблему</li> <li>Помощь точно настроить игровой баланс, темп и ощущения</li> <li>Тщательное исследование и анализирование проблемы, чтобы найти первопричину</li> <li>Создание, улучшение и работа с планами тестирования</li> </ul> <p><strong>Квалификация</strong></p> <ul> <li>Уверенный пользователь ПК и игровых консолей</li> <li>Глубокий интерес к компьютерным играм</li> <li>Способность принимать и обрабатывать Feedback</li> <li>Отличное знание английского языка, как устного, так и письменного</li> <li>Самоорганизованность и целеустремленность</li> </ul> <ul> <li>Отличные коммуникативные навыки, умение работать в команде и эффективно сотрудничать с другими отделами.</li> <li>Терпеливость, методичность и тщательный подход к работе</li> <li>Пристальное внимание к деталям, умение оставаться выдержанным и сконцентрированным в стрессовых ситуациях, педантичность</li> </ul> <p><strong>Будет преимуществом</strong></p> <ul> <li>Опыт работы тестировщиком (игры/ тестирование ПО)</li> <li>Знание немецкого языка</li> <li>Обширные знания видеоигр в разных жанров</li> <li>Опыт в игровом дизайне и/или программировании</li> <li>Опыт работы с такими инструментами, как Jira</li> </ul> <p><strong>Что мы предлагаем</strong></p> <ul> <li>Работа в международной команде в игровой индустрии</li> <li>Официальное оформление согласно ТК РФ, с полностью «белой» зарплатой и отпуском 28 календарных дней</li> <li>Работа над играми разных жанров для всех платформ (ПК, консоли)</li> <li>Инсайт всех областей разработки игр</li> <li>Мотивированная команда, в которой Вы действительно можете добиться успеха</li> <li>Гибкий график рабочего времени</li> <li>Комфортные условия работы: новый обустроенный офис в центре Нижнего Новгорода, гибкий график работы, современная техника для работы, зона отдыха</li> <li>Поддержка профессионального развития: участие в профильных конференциях, корпоративные курсы английского языка</li> <li>Возможность внести свой вклад в реализацию интересных и амбициозных проектов</li> </ul> <p><strong>Что нам необходимо</strong></p> <ul> <li>Сопроводительное письмо</li> <li>Резюме</li> </ul> <p>Прикрепите все необходимые документы и любые образцы работ, которые Вы хотели бы нам показать. Вы можете присылать резюме на английском или русском языках.</p> <p>Благодарим за проявленный интерес к нашей вакансии, будем рады познакомиться и ответить на все Ваши вопросы.</p> <p>We are Z-Software RUS a subsidiary of Z-Software GmbH. Z-Software GmbH, founded in 2008, is a passionate and long-standing multi-platform and multi-genre video game development studio based in Dortmund and Magdeburg, Germany. With over 18 released products and successful releases on different platforms (Windows-PC, MacOS, iOS, Android, Xbox360, Xbox One, Xbox Series S|X, Nintendo Switch and PS4/PS5), the company proved its expertise.</p> <p>Z-Software is supporting local up-and-coming developers, game designers and young professionals through close relations with Gametreff NRW and membership in associations in “games.nrw” and the industry association “game”.</p> <p>We are currently looking for Quality Assurance Engineer for our office in Nizhny Novgorod to support our parent company in Dortmund and in Magdeburg.</p> <p>If you are motivated, communicative and enjoy developing computer games, then apply and work with us on exciting projects!</p> <p><strong>Responsibilities</strong></p> <ul> <li>Detection, documentation and tracking of &quot;bugs&quot; and other issues</li> <li>Enter detailed but concise descriptions and issues into bug database</li> <li>Help to improve product quality</li> <li>Write clear and concise steps to reproduce in an issue</li> <li>Help fine-tune game balancing, pacing, and feeling</li> <li>Thoroughly investigate and analyze issues to find root causes</li> <li>Create, improve, and work with Test plans</li> </ul> <p><strong>Qualifications</strong></p> <ul> <li>Technical proficiency with PCs and game consoles</li> <li>Passion for Games</li> <li>Ability to accept and process feedback</li> <li>Great English skills, verbally and written</li> <li>Self-organized and self-motivated</li> <li>Great communication skills, team-player attitude, and effective collaboration with other departments</li> <li>A patient, methodical and thorough approach to work</li> <li>Close attention to detail, ability to be concentrated and work under pressure, pedantry</li> </ul> <p><strong>Nice to have</strong></p> <ul> <li>Experience in QA work (games/software testing)</li> <li>German skills</li> <li>Broad knowledge of video games and different genres</li> <li>Background in game design and/or programming</li> <li>Experience with tools like Jira</li> </ul> <p><strong>What we offer</strong></p> <ul> <li>Work in an international team in the games industry</li> <li>Official registration in accordance with the Labor Code of the Russian Federation, with a completely “white” salary and vacation of 28 calendar days</li> <li>Work on games of different genres for all platforms (PC, console)</li> <li>Insight into all areas of games development</li> <li>A motivated team where you can really succeed</li> <li>Positive working environment: a new furnished office in the center of Nizhny Novgorod, flexible working time, modern work equipment, chill-out</li> <li>Support for professional development: participation in specialized conferences, corporate English courses</li> <li>Opportunity to contribute to interesting and ambitious projects</li> </ul> <p><strong>What we need</strong></p> <ul> <li>Cover letter</li> <li>Resume</li> </ul> <p>Attach your complete application documents and any work samples you would like to show us.</p> <p>You can apply in English or Russian.</p> <p>Thank you for your interest in our vacancy, we will be glad to meet you and answer all your questions</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "6111773", "name": "Зет-Софтвер Рус", "url": "https://api.hh.ru/employers/6111773?host=hh.ru", "alternate_url": "https://hh.ru/employer/6111773", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6111773&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T15:26:21+0300", "created_at": "2022-04-07T15:26:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54660350", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы z-software rus являемся дочерней компанией z-software gmbh. z-software gmbh, основанная в 2008 году, является компанией, разрабатывающей мультиплатформенные и многожанровые компьютерные игры и располагается в дортмунде и магдебурге, германия. выпустив более 18-ти успешно-реализованных продуктов на различных платформах ( windows-pc, macos, ios, android, xbox360, xbox one, xbox series s|x, nintendo switch и ps4/ps5), компания доказала свой профессионализм. z-software поддерживает местных многообещающих разработчиков, дизайнеров игр и молодых специалистов благодаря тесным отношениям с gametreff nrw и членству в ассоциациях «games.nrw» и отраслевой ассоциации «game». в настоящее время мы ищем qa – тестировщика компьютерных игр для нашего офиса в нижнем новгороде для поддержки нашей материнской компании в дортмунде и в магдебурге. если вы мотивированы, общительны и хотите быть частью команды, разрабатывающей компьютерные игры, то подавайте заявку и работайте с нами над интересными проектами! обязанности  обнаружение, документирование и отслеживание «багов» и других проблем внесение детализированных, но краткосформулированных сведений об ошибках в базу данных помощь в улучшении качества продукции умение четко и ясно написать шаги, описывающие проблему помощь точно настроить игровой баланс, темп и ощущения тщательное исследование и анализирование проблемы, чтобы найти первопричину создание, улучшение и работа с планами тестирования  квалификация  уверенный пользователь пк и игровых консолей глубокий интерес к компьютерным играм способность принимать и обрабатывать feedback отличное знание английского языка, как устного, так и письменного самоорганизованность и целеустремленность   отличные коммуникативные навыки, умение работать в команде и эффективно сотрудничать с другими отделами. терпеливость, методичность и тщательный подход к работе пристальное внимание к деталям, умение оставаться выдержанным и сконцентрированным в стрессовых ситуациях, педантичность  будет преимуществом  опыт работы тестировщиком (игры/ тестирование по) знание немецкого языка обширные знания видеоигр в разных жанров опыт в игровом дизайне и/или программировании опыт работы с такими инструментами, как jira  что мы предлагаем  работа в международной команде в игровой индустрии официальное оформление согласно тк рф, с полностью «белой» зарплатой и отпуском 28 календарных дней работа над играми разных жанров для всех платформ (пк, консоли) инсайт всех областей разработки игр мотивированная команда, в которой вы действительно можете добиться успеха гибкий график рабочего времени комфортные условия работы: новый обустроенный офис в центре нижнего новгорода, гибкий график работы, современная техника для работы, зона отдыха поддержка профессионального развития: участие в профильных конференциях, корпоративные курсы английского языка возможность внести свой вклад в реализацию интересных и амбициозных проектов  что нам необходимо  сопроводительное письмо резюме  прикрепите все необходимые документы и любые образцы работ, которые вы хотели бы нам показать. вы можете присылать резюме на английском или русском языках. благодарим за проявленный интерес к нашей вакансии, будем рады познакомиться и ответить на все ваши вопросы. we are z-software rus a subsidiary of z-software gmbh. z-software gmbh, founded in 2008, is a passionate and long-standing multi-platform and multi-genre video game development studio based in dortmund and magdeburg, germany. with over 18 released products and successful releases on different platforms (windows-pc, macos, ios, android, xbox360, xbox one, xbox series s|x, nintendo switch and ps4/ps5), the company proved its expertise. z-software is supporting local up-and-coming developers, game designers and young professionals through close relations with gametreff nrw and membership in associations in “games.nrw” and the industry association “game”. we are currently looking for quality assurance engineer for our office in nizhny novgorod to support our parent company in dortmund and in magdeburg. if you are motivated, communicative and enjoy developing computer games, then apply and work with us on exciting projects! responsibilities  detection, documentation and tracking of ;bugs; and other issues enter detailed but concise descriptions and issues into bug database help to improve product quality write clear and concise steps to reproduce in an issue help fine-tune game balancing, pacing, and feeling thoroughly investigate and analyze issues to find root causes create, improve, and work with test plans  qualifications  technical proficiency with pcs and game consoles passion for games ability to accept and process feedback great english skills, verbally and written self-organized and self-motivated great communication skills, team-player attitude, and effective collaboration with other departments a patient, methodical and thorough approach to work close attention to detail, ability to be concentrated and work under pressure, pedantry  nice to have  experience in qa work (games/software testing) german skills broad knowledge of video games and different genres background in game design and/or programming experience with tools like jira  what we offer  work in an international team in the games industry official registration in accordance with the labor code of the russian federation, with a completely “white” salary and vacation of 28 calendar days work on games of different genres for all platforms (pc, console) insight into all areas of games development a motivated team where you can really succeed positive working environment: a new furnished office in the center of nizhny novgorod, flexible working time, modern work equipment, chill-out support for professional development: participation in specialized conferences, corporate english courses opportunity to contribute to interesting and ambitious projects  what we need  cover letter resume  attach your complete application documents and any work samples you would like to show us. you can apply in english or russian. thank you for your interest in our vacancy, we will be glad to meet you and answer all your questions", "bonus_description": "  работа в международной команде в игровой индустрии официальное оформление согласно тк рф, с полностью «белой» зарплатой и отпуском 28 календарных дней работа над играми разных жанров для всех платформ (пк, консоли) инсайт всех областей разработки игр мотивированная команда, в которой вы действительно можете добиться успеха гибкий график рабочего времени комфортные условия работы: новый обустроенный офис в центре нижнего новгорода, гибкий график работы, современная техника для работы, зона отдыха поддержка профессионального развития: участие в профильных конференциях, корпоративные курсы английского языка возможность внести свой вклад в реализацию интересных и амбициозных проектов  что нам необходимо  сопроводительное письмо резюме  прикрепите все необходимые документы и любые образцы работ, которые вы хотели бы нам показать. вы можете присылать резюме на английском или русском языках. благодарим за проявленный интерес к нашей вакансии, будем рады познакомиться и ответить на все ваши вопросы. we are z-software rus a subsidiary of z-software gmbh. z-software gmbh, founded in 2008, is a passionate and long-standing multi-platform and multi-genre video game development studio based in dortmund and magdeburg, germany. with over 18 released products and successful releases on different platforms (windows-pc, macos, ios, android, xbox360, xbox one, xbox series s|x, nintendo switch and ps4/ps5), the company proved its expertise. z-software is supporting local up-and-coming developers, game designers and young professionals through close relations with gametreff nrw and membership in associations in “games.nrw” and the industry association “game”. we are currently looking for quality assurance engineer for our office in nizhny novgorod to support our parent company in dortmund and in magdeburg. if you are motivated, communicative and enjoy developing computer games, then apply and work with us on exciting projects! responsibilities  detection, documentation and tracking of ;bugs; and other issues enter detailed but concise descriptions and issues into bug database help to improve product quality write clear and concise steps to reproduce in an issue help fine-tune game balancing, pacing, and feeling thoroughly investigate and analyze issues to find root causes create, improve, and work with test plans  qualifications  technical proficiency with pcs and game consoles passion for games ability to accept and process feedback great english skills, verbally and written self-organized and self-motivated great communication skills, team-player attitude, and effective collaboration with other departments a patient, methodical and thorough approach to work close attention to detail, ability to be concentrated and work under pressure, pedantry  nice to have  experience in qa work (games/software testing) german skills broad knowledge of video games and different genres background in game design and/or programming experience with tools like jira  what we offer  work in an international team in the games industry official registration in accordance with the labor code of the russian federation, with a completely “white” salary and vacation of 28 calendar days work on games of different genres for all platforms (pc, console) insight into all areas of games development a motivated team where you can really succeed positive working environment: a new furnished office in the center of nizhny novgorod, flexible working time, modern work equipment, chill-out support for professional development: participation in specialized conferences, corporate english courses opportunity to contribute to interesting and ambitious projects  what we need  cover letter resume  attach your complete application documents and any work samples you would like to show us. you can apply in english or russian. thank you for your interest in our vacancy, we will be glad to meet you and answer all your questions", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}