{"id": "54760759", "name": "Специалист по тестированию (QA)", "area": {"id": "71", "name": "Пенза", "url": "https://api.hh.ru/areas/71?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пенза", "street": "Московская улица", "building": "118", "description": null, "lat": 53.203629, "lng": 45.017175, "raw": "Пенза, Московская улица, 118", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Рассматриваем кандидатов в офис г. Пенза. Возможен гибридный формат работы (удаленка/офис) после прохождения исп.срока.</strong><br /><br /><em><strong>Привет! Несколько слов о нас:</strong></em></p> <p>Компания «КСК ТЕХНОЛОГИИ» образована в 1996 году. За это время компанией выполнено более 600 проектов в области IT-услуг для госсектора и крупных промышленных организаций: ПАО «Транснефть», АО «ОДК» (Объединённая двигателестроительная корпорация), Минстрой РФ, ЦБ РФ, Роспатент, Росстат, ФТС (Федеральная таможенная служба) и др.</p> <p>Мы создали собственную платформу – КСК Интеллектуальный конвейер. Это высоконагруженная система автоматизации бизнес-процессов со сложной бизнес-логикой.</p> <p> </p> <p><strong>Что будешь делать:</strong></p> <ul> <li>Тестировать ПО;</li> <li>Разрабатывать техническую документацию;</li> <li>Много учиться и познавать сферы ручного тестирования и аналитики.</li> </ul> <p><strong><em>Чем нужно владеть</em>:</strong></p> <ul> <li>Базовой компьютерной грамотностью;</li> <li>Системным мышлением;</li> <li>Вниманием, спокойствием и желанием разобраться в проблеме на все 146%.</li> </ul> <p><strong>Будет совсем здорово, если:</strong></p> <ul> <li>Можешь работать с продуктами Atlassian: Jira, Confluence;</li> <li>Имеешь опыт в написании технической документации;</li> <li>Знаешь методологию и принципы тестирования.</li> </ul> <p> </p> <p><strong>Почему у нас круто работать:</strong></p> <p><em><strong>Тебе будет интересно.</strong></em><em> В нашей команде профессионалов создаются масштабные, иногда уникальные проекты федерального или общекорпоративного уровня. Будете решать сложные и интересные задачи, какими можно гордиться!</em></p> <p><em><strong>Ты проведешь время с пользой.</strong></em><em> Мы давно в бизнесе, имеем 600+ реализованных проектов и готовы делиться опытом!</em></p> <p><em><strong>Ты не будешь беспокоиться о завтрашнем дне.</strong> Мы крупнейший игрок на рынке автоматизации, в том числе для госструктур!</em></p> <p><strong>А еще у нас:</strong></p> <ul> <li>Оформление в штат компании – оплачиваемый отпуск 28 дней, 100% оплачиваемые больничные;</li> <li>Работу над интересными и востребованными проектами;</li> <li>Обучение для начинающих специалистов;</li> <li>Достойный уровень заработка: обсуждается с успешным кандидатом;</li> <li>Сплоченная команда профессионалов;</li> <li>Офис в центре города, оборудованная велопарковка, корпоративные мероприятия, настольные игры, турник в офисе, самые вкусные чай/кофе и сладости!</li> <li>ДМС (со стоматологией) для сотрудников проработавших более полугода;</li> <li>Гибкое начало рабочего дня – нам важен результат, а не исполнение формальных требований;</li> <li>Минимум бюрократии в плане учета рабочего времени;</li> <li>Есть не только профессиональный, но и карьерный рост.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование"}, {"name": "Ручное тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "811771", "name": "КСК ТЕХНОЛОГИИ", "url": "https://api.hh.ru/employers/811771?host=hh.ru", "alternate_url": "https://hh.ru/employer/811771", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3268600.png", "240": "https://hhcdn.ru/employer-logo/3268601.png", "original": "https://hhcdn.ru/employer-logo-original/706871.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=811771&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T13:27:23+0300", "created_at": "2022-04-12T13:27:23+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54760759", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "рассматриваем кандидатов в офис г. пенза. возможен гибридный формат работы (удаленка/офис) после прохождения исп.срока.привет! несколько слов о нас: компания «кск технологии» образована в 1996 году. за это время компанией выполнено более 600 проектов в области it-услуг для госсектора и крупных промышленных организаций: пао «транснефть», ао «одк» (объединённая двигателестроительная корпорация), минстрой рф, цб рф, роспатент, росстат, фтс (федеральная таможенная служба) и др. мы создали собственную платформу – кск интеллектуальный конвейер. это высоконагруженная система автоматизации бизнес-процессов со сложной бизнес-логикой.   что будешь делать:  тестировать по; разрабатывать техническую документацию; много учиться и познавать сферы ручного тестирования и аналитики.  чем нужно владеть:  базовой компьютерной грамотностью; системным мышлением; вниманием, спокойствием и желанием разобраться в проблеме на все 146%.  будет совсем здорово, если:  можешь работать с продуктами atlassian: jira, confluence; имеешь опыт в написании технической документации; знаешь методологию и принципы тестирования.    почему у нас круто работать: тебе будет интересно. в нашей команде профессионалов создаются масштабные, иногда уникальные проекты федерального или общекорпоративного уровня. будете решать сложные и интересные задачи, какими можно гордиться! ты проведешь время с пользой. мы давно в бизнесе, имеем 600+ реализованных проектов и готовы делиться опытом! ты не будешь беспокоиться о завтрашнем дне. мы крупнейший игрок на рынке автоматизации, в том числе для госструктур! а еще у нас:  оформление в штат компании – оплачиваемый отпуск 28 дней, 100% оплачиваемые больничные; работу над интересными и востребованными проектами; обучение для начинающих специалистов; достойный уровень заработка: обсуждается с успешным кандидатом; сплоченная команда профессионалов; офис в центре города, оборудованная велопарковка, корпоративные мероприятия, настольные игры, турник в офисе, самые вкусные чай/кофе и сладости! дмс (со стоматологией) для сотрудников проработавших более полугода; гибкое начало рабочего дня – нам важен результат, а не исполнение формальных требований; минимум бюрократии в плане учета рабочего времени; есть не только профессиональный, но и карьерный рост. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}