{"id": "54853009", "name": "Тестировщик приложений для авиакомпаний (Удаленно)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания &quot;Nemo.Travel&quot; основана в 2008 году и является продуктовой IT компанией, участником инновационного центра Сколково. Мы разрабатываем передовые технологические продукты для авиакомпаний, туроператоров и тревел-компаний.<br />Наши веб-сайты и системы бронирования помогают миллионам людей полететь на отдых, встретиться с родными или организовать деловую поездку.<br />Если вы любите решать нестандартные интересные задачи и вам не безразличны авиация или туризм, вам понравится работать у нас.</p> <p><strong>Вы нам подходите, если:</strong></p> <ul> <li>У вас есть опыт работы тестировщиком от 1 до 3х лет.</li> <li>Умеете работать с bug tracking системами.</li> <li>Тестировали API с Postman и/или SoapUI.</li> <li>Понимаете теорию, как разрабатываются и как устроены типовые веб-приложения.</li> <li>Работали с системой контроля версий git.</li> <li>Можете самостоятельно развернуть и настроить LAMP / WAMP окружение.</li> <li>Можете подключиться к базе данных и выполнить простые SQL запросы.</li> <li>Владеете DevTools в браузерах на профессиональном уровне.</li> <li>Умеете читать и писать техническую документацию на русском и английском языке.</li> </ul> <p><strong>Будет неплохо, если вы:</strong></p> <ul> <li>Имели опыт работы со скриптовыми языками программирования.</li> <li>Умеете автоматизировать ручные операции.</li> <li>Тестировали мобильные приложения.</li> </ul> <p><strong>Ваши обязанности:</strong></p> <ul> <li>Работа в команде с другими разработчиками, менеджерами и тестерами.</li> <li>Анализ требований и написание тест-кейсов.</li> <li>Написание или дополнение технической документации.</li> <li>Ручное тестирование сайтов и мобильных приложений для авиакомпаний и туроператоров.</li> <li>Тестирование веб-сервисов систем бронирования с помощью прикладного ПО.</li> <li>Написание и поддержание несложных автотестов.</li> </ul> <p><strong>Предлагаем:</strong></p> <ul> <li>Погружение в тайны авиации</li> <li>Работа с передовыми технологиями и профессиональный рост</li> <li>Дистанционная работа без привязки к локации</li> <li>Гибкий подход к рабочему графику</li> <li>Профессиональный и дружный коллектив</li> <li>Открытая корпоративная культура</li> <li>Демократичные отношения с руководством, открытость идеям сотрудников</li> <li>Оформление по ТК и полностью белая заработная плата</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "Техническая документация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "702183", "name": "НОВАЯ СТУДИЯ", "url": "https://api.hh.ru/employers/702183?host=hh.ru", "alternate_url": "https://hh.ru/employer/702183", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/388580.png", "90": "https://hhcdn.ru/employer-logo/1996574.png", "240": "https://hhcdn.ru/employer-logo/1996575.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=702183&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T15:44:17+0300", "created_at": "2022-04-30T15:44:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54853009", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;nemo.travel; основана в 2008 году и является продуктовой it компанией, участником инновационного центра сколково. мы разрабатываем передовые технологические продукты для авиакомпаний, туроператоров и тревел-компаний.наши веб-сайты и системы бронирования помогают миллионам людей полететь на отдых, встретиться с родными или организовать деловую поездку.если вы любите решать нестандартные интересные задачи и вам не безразличны авиация или туризм, вам понравится работать у нас. вы нам подходите, если:  у вас есть опыт работы тестировщиком от 1 до 3х лет. умеете работать с bug tracking системами. тестировали api с postman и/или soapui. понимаете теорию, как разрабатываются и как устроены типовые веб-приложения. работали с системой контроля версий git. можете самостоятельно развернуть и настроить lamp / wamp окружение. можете подключиться к базе данных и выполнить простые sql запросы. владеете devtools в браузерах на профессиональном уровне. умеете читать и писать техническую документацию на русском и английском языке.  будет неплохо, если вы:  имели опыт работы со скриптовыми языками программирования. умеете автоматизировать ручные операции. тестировали мобильные приложения.  ваши обязанности:  работа в команде с другими разработчиками, менеджерами и тестерами. анализ требований и написание тест-кейсов. написание или дополнение технической документации. ручное тестирование сайтов и мобильных приложений для авиакомпаний и туроператоров. тестирование веб-сервисов систем бронирования с помощью прикладного по. написание и поддержание несложных автотестов.  предлагаем:  погружение в тайны авиации работа с передовыми технологиями и профессиональный рост дистанционная работа без привязки к локации гибкий подход к рабочему графику профессиональный и дружный коллектив открытая корпоративная культура демократичные отношения с руководством, открытость идеям сотрудников оформление по тк и полностью белая заработная плата ", "bonus_description": ":  погружение в тайны авиации работа с передовыми технологиями и профессиональный рост дистанционная работа без привязки к локации гибкий подход к рабочему графику профессиональный и дружный коллектив открытая корпоративная культура демократичные отношения с руководством, открытость идеям сотрудников оформление по тк и полностью белая заработная плата ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}