{"id": "54876874", "name": "Тестировщик", "area": {"id": "112", "name": "Ярославль", "url": "https://api.hh.ru/areas/112?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ярославль", "street": "Октябрьский переулок", "building": null, "description": null, "lat": 57.621499, "lng": 39.88165, "raw": "Ярославль, Октябрьский переулок", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Solit Clouds</strong> – Компания-разработчик программного обеспечения, выполняющая работы полного цикла по реализации комплексных программных проектов, как для крупных государственных, так и для коммерческих заказчиков. Ключевыми факторами нашего успеха являются использование <strong>современного стека технологий, производственных процессов и слаженная командная работа.</strong> Нашими продуктами и приложениями <strong>пользуются миллионы человек.</strong> Они упрощают жизнь тысячам специалистов, позволяют им быстрее и качественнее делать свою работу. И это то, чем мы действительно гордимся!</p> <p>Предлагаем вам стать частью нашего коллектива и поучаствовать в крупном и амбициозном проекте (один из самых социально-значимых и масштабных проектов России).</p> <p><strong>Задачи:</strong></p> <ul> <li>Разработка тестовой документации (составление плана тестирования, разработка тест-планов, тест-кейсов, подготовка документации, составление отчетов по результатам тестирования)</li> <li>Проведение тестирования приложений с фиксированием результатов, регистрацией и контролем исправления дефектов</li> <li>Тестирование проектной и пользовательской документации</li> <li>Подготовка и администрирование тестовых стендов</li> <li>Взаимодействие с внутренними и внешними производственными командами.</li> </ul> <p><strong>Мы ожидаем:</strong></p> <ul> <li>Опыт функционального тестирования web-приложений</li> <li>Отличное знание теории тестирования (виды и типы тестирования), глубокое понимание принципов тест-дизайна (тест-кейсы, чек-листы) и умение применять знания на практике</li> <li>Высшее техническое образование.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Участие в интересных масштабных проектах</li> <li>Конкурентная заработная плата и официальное оформление</li> <li>Продуктовые команды, обмен опытом и наставничество</li> <li>Работа по гибким методологиям</li> <li>Гибкое начало рабочего дня</li> <li>ДМС со стоматологией</li> <li>Возможности обучения и развития: участие в семинарах, конференциях</li> <li>Корпоративная программа обучения английскому языку</li> <li>Подарки сотрудникам и их детям к праздникам</li> <li>Корпоративные мероприятия</li> <li>Реферальная программа за рекомендации сотрудников</li> <li>Комфортный офис в центре Ярославля.</li> </ul> <p> </p> <p><strong>*Уровень квалификации кандидата («</strong><strong>Junior</strong><strong>»/«</strong><strong>Middle</strong><strong>»/«</strong><strong>Senior</strong><strong>»/«</strong><strong>Lead</strong><strong>») определяется по итогам технического интервью.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Регресионное тестирование"}, {"name": "Функциональное тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "XML"}, {"name": "Тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "2686590", "name": "Солит Клаудз", "url": "https://api.hh.ru/employers/2686590?host=hh.ru", "alternate_url": "https://hh.ru/employer/2686590", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2740983.png", "240": "https://hhcdn.ru/employer-logo/2740984.png", "original": "https://hhcdn.ru/employer-logo-original/574928.PNG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2686590&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T10:05:46+0300", "created_at": "2022-04-18T10:05:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54876874", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "solit clouds – компания-разработчик программного обеспечения, выполняющая работы полного цикла по реализации комплексных программных проектов, как для крупных государственных, так и для коммерческих заказчиков. ключевыми факторами нашего успеха являются использование современного стека технологий, производственных процессов и слаженная командная работа. нашими продуктами и приложениями пользуются миллионы человек. они упрощают жизнь тысячам специалистов, позволяют им быстрее и качественнее делать свою работу. и это то, чем мы действительно гордимся! предлагаем вам стать частью нашего коллектива и поучаствовать в крупном и амбициозном проекте (один из самых социально-значимых и масштабных проектов россии). задачи:  разработка тестовой документации (составление плана тестирования, разработка тест-планов, тест-кейсов, подготовка документации, составление отчетов по результатам тестирования) проведение тестирования приложений с фиксированием результатов, регистрацией и контролем исправления дефектов тестирование проектной и пользовательской документации подготовка и администрирование тестовых стендов взаимодействие с внутренними и внешними производственными командами.  мы ожидаем:  опыт функционального тестирования web-приложений отличное знание теории тестирования (виды и типы тестирования), глубокое понимание принципов тест-дизайна (тест-кейсы, чек-листы) и умение применять знания на практике высшее техническое образование.    мы предлагаем:  участие в интересных масштабных проектах конкурентная заработная плата и официальное оформление продуктовые команды, обмен опытом и наставничество работа по гибким методологиям гибкое начало рабочего дня дмс со стоматологией возможности обучения и развития: участие в семинарах, конференциях корпоративная программа обучения английскому языку подарки сотрудникам и их детям к праздникам корпоративные мероприятия реферальная программа за рекомендации сотрудников комфортный офис в центре ярославля.    *уровень квалификации кандидата («junior»/«middle»/«senior»/«lead») определяется по итогам технического интервью.", "bonus_description": " вам стать частью нашего коллектива и поучаствовать в крупном и амбициозном проекте (один из самых социально-значимых и масштабных проектов россии). задачи:  разработка тестовой документации (составление плана тестирования, разработка тест-планов, тест-кейсов, подготовка документации, составление отчетов по результатам тестирования) проведение тестирования приложений с фиксированием результатов, регистрацией и контролем исправления дефектов тестирование проектной и пользовательской документации подготовка и администрирование тестовых стендов взаимодействие с внутренними и внешними производственными командами.  мы ожидаем:  опыт функционального тестирования web-приложений отличное знание теории тестирования (виды и типы тестирования), глубокое понимание принципов тест-дизайна (тест-кейсы, чек-листы) и умение применять знания на практике высшее техническое образование.    мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}