{"id": "54890483", "name": "QA Engineer / Trainee", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Хочешь стать <strong>QA</strong> <strong>специалистом?</strong> Вот он - твой шанс! В этом году Paralect Startup Summer запускает первый практический курс для охотников за багами и искателей приключений!</p> <p>Нашей задачей будет помочь тебе стать хорошим QA инженером. В твои задачи будет входить погружение в командную работу, тестирование нового продукта и выстраивание процессов качества. Скучать точно не придётся!</p> <p>Опытные QA специалисты из Paralect не только поделятся своими знаниями в поиске багов и улучшении продуктов, но и помогут тебе на всем пути тестирования - от старта проекта до его запуска в продакшн</p> <p>А самая крутая новость - после прохождения курсов ты сможешь стать частью команды Paralect!</p> <strong>Для кого этот курс?</strong> <p>Мы приглашаем не только выпускников и студентов последнего курса технических вузов, но и тех, кто хочет сменить текущую сферу деятельности или освоить новую профессию</p> <strong>Что тебя ждет?</strong> <ul> <li> <p>Командная работа в реальном стартапе под присмотром опытных менторов</p> </li> <li> <p>9 теоретических лекций, практические задания, 170 часов работы над продуктом</p> </li> <li> <p>Работа с JIRA, Confluence, BrowserStack, Postman, MongoDB, Charles, Fiddler, др.</p> </li> <li> <p>Возможность применить полученные знания по тестированию</p> </li> </ul> <strong>Что для этого необходимо?</strong> <ul> <li>Иметь возможность уделять на курсы по 8 часов в будние дни</li> <li> <p>Понимать, что такое тестирование, баг и цикл разработки ПО</p> </li> <li> <p>Отличать тест-кейс от чек-листа, функциональное тестирование от нефункционального</p> </li> <li> <p>Владеть английским на уровне Pre-Intermediate</p> </li> <li> <p>Заполнить форму регистрации</p> </li> <li> <p>Выполнить тестовое задание, информацию о котором ты сможешь узнать при регистрации на курсы</p> </li> </ul> <p><strong>Что ты получишь по итогу курса?</strong></p> <ul> <li>Научишься искать баги и обеспечивать качество разрабатываемого продукта</li> <li> <p>Опыт на реальном проекте</p> </li> <li> <p>Незабываемые впечатления от общения с дружной и отзывчивой командой менторов</p> </li> <li> <p>Возможность получить Job Offer в Paralect</p> </li> </ul> <p><strong>FAQ</strong></p> <p><strong>Когда начинаются курсы и сколько они длятся?</strong></p> <p>Регистрация на курс продлится до 23 мая включительно. Интервью проводим конца июня-начала июля. Курс начнется 18 июля и продлится до 31 августа.</p> <p><strong>Курсы платные?</strong></p> <p>Нет, курсы полностью бесплатные.</p> <p><strong>Какой формат обучения?</strong></p> <p>Курсы будут проходить оффлайн в офисе Paralect в Минске.</p> <p><strong>Сколько времени будут занимать курсы?</strong></p> <p>Тебе нужно будет уделять по 8 часов в будние дни.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Функциональное тестирование"}, {"name": "Test case"}, {"name": "Английский язык"}, {"name": "Пользователь ПК"}, {"name": "Check-list"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "852268", "name": "Paralect", "url": "https://api.hh.ru/employers/852268?host=hh.ru", "alternate_url": "https://hh.ru/employer/852268", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/943433.jpeg", "90": "https://hhcdn.ru/employer-logo/4214268.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=852268&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T14:04:13+0300", "created_at": "2022-04-18T14:04:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54890483", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "хочешь стать qa специалистом? вот он - твой шанс! в этом году paralect startup summer запускает первый практический курс для охотников за багами и искателей приключений! нашей задачей будет помочь тебе стать хорошим qa инженером. в твои задачи будет входить погружение в командную работу, тестирование нового продукта и выстраивание процессов качества. скучать точно не придётся! опытные qa специалисты из paralect не только поделятся своими знаниями в поиске багов и улучшении продуктов, но и помогут тебе на всем пути тестирования - от старта проекта до его запуска в продакшн а самая крутая новость - после прохождения курсов ты сможешь стать частью команды paralect! для кого этот курс? мы приглашаем не только выпускников и студентов последнего курса технических вузов, но и тех, кто хочет сменить текущую сферу деятельности или освоить новую профессию что тебя ждет?   командная работа в реальном стартапе под присмотром опытных менторов   9 теоретических лекций, практические задания, 170 часов работы над продуктом   работа с jira, confluence, browserstack, postman, mongodb, charles, fiddler, др.   возможность применить полученные знания по тестированию   что для этого необходимо?  иметь возможность уделять на курсы по 8 часов в будние дни  понимать, что такое тестирование, баг и цикл разработки по   отличать тест-кейс от чек-листа, функциональное тестирование от нефункционального   владеть английским на уровне pre-intermediate   заполнить форму регистрации   выполнить тестовое задание, информацию о котором ты сможешь узнать при регистрации на курсы   что ты получишь по итогу курса?  научишься искать баги и обеспечивать качество разрабатываемого продукта  опыт на реальном проекте   незабываемые впечатления от общения с дружной и отзывчивой командой менторов   возможность получить job offer в paralect   faq когда начинаются курсы и сколько они длятся? регистрация на курс продлится до 23 мая включительно. интервью проводим конца июня-начала июля. курс начнется 18 июля и продлится до 31 августа. курсы платные? нет, курсы полностью бесплатные. какой формат обучения? курсы будут проходить оффлайн в офисе paralect в минске. сколько времени будут занимать курсы? тебе нужно будет уделять по 8 часов в будние дни.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}