{"id": "54901412", "name": "QA / Специалист по качеству / Тестировщик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Находишься в поисках новых карьерных возможностей? Интересна компания с собственной продуктовой IT-разработкой? Тогда читай дальше :)</p> <p>Мы SaaS компания <strong>BotHelp</strong>, разрабатываем платформу №1 в России и СНГ для рассылок и чат-ботов в мессенджерах. Нашим продуктом пользуется 3000 компаний и их количество продолжает расти каждый месяц. Каждый месяц мы рассылаем 150-200 млн. сообщений, а на боты в нашей платформе подписано более 92 млн. чел.</p> <p>На данный момент в нашу небольшую команду экспертов <em><strong>Разработки</strong></em> открыта вакансия <em><strong>QA специалиста</strong></em> на ручное (manual) тестирование платформы. Продукт имеет объемную функциональность и большое количество логических связей, поэтому в работе важна внимательность и интерес к самой платформе.</p> <p><strong>Чем ты будешь заниматься?</strong></p> <ul> <li>Тестированием продукта bothelp.io и новых фич</li> <li>Составлением баг-репортов</li> <li>Написанием тест-кейсов</li> <li>Обработкой входящих багов от команды support</li> <li>Доработкой продуктовой документации</li> <li>Работать в инструментах компании: Kaiten, Confluence, Slack и др.</li> </ul> <p><strong>Чтобы попасть к нам в команду, тебе необходимо иметь:</strong></p> <ul> <li>Опыт работы manual тестирования от 1 года в IT-компании</li> <li>Понимание стадий разработки в SaaS продуктах</li> <li>Знание методологий тестирования, смоук тесты, регрессионные тесты, умение составлять тест планы и баг репорты</li> <li>Опыт взаимодействия с командой разработки.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Интерес к автоматизированному тестированию (Selenium WebDriver etc.)</li> <li>Знание Python на необходимом для написания тест кейсов уровне.</li> </ul> <p><strong>Что мы предлагаем и почему мы?</strong></p> <ul> <li>Возможность стать частью международного проекта №1 в своей области. Потенциал роста проекта, клиентов, масштабов х10 в ближайшие 2 года.</li> <li>Интереснейшие и разносторонние задачи в области разработки продукта, которым ежедневно пользуются тысячи клиентов по всему миру.</li> <li>Понимание того, как личный результат каждого сотрудника влияет на общий результат компании и продукт в целом.</li> <li>У нас есть выстроенный процесс адаптации, который помогает комфортно влиться в задачи и команду.</li> <li>Мы применяем практику Performance Review, которая помогает получить обратную связь о своей работе и наметить планы по дальнейшему развитию в компании.</li> <li>Возможность работать удаленно или по гибридному графику, если ты в Москве (м. Курская): часть рабочего времени - в офисе, часть - дома.</li> <li>Возможно оформление по ТК РФ, ГПХ, ИП или самозанятости.</li> <li>А еще у нас “белая” зарплата, клевый мерч, интересные митапы, обучение и корпоративы.</li> </ul> <p><em>Уровень заработной платы определяется по итогам встречи с руководителем в зависимости от опыта кандидата.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование"}, {"name": "Регрессионное тестирование"}, {"name": "Функциональное тестирование"}, {"name": "QA"}, {"name": "SQL"}, {"name": "Test case"}, {"name": "Ориентация на результат"}, {"name": "Ручное тестирование"}, {"name": "Bug Reporting"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4274814", "name": "BotHelp", "url": "https://api.hh.ru/employers/4274814?host=hh.ru", "alternate_url": "https://hh.ru/employer/4274814", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/821986.jpg", "240": "https://hhcdn.ru/employer-logo/3728832.jpeg", "90": "https://hhcdn.ru/employer-logo/3728831.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4274814&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T19:15:30+0300", "created_at": "2022-04-18T19:15:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54901412", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "находишься в поисках новых карьерных возможностей? интересна компания с собственной продуктовой it-разработкой? тогда читай дальше :) мы saas компания bothelp, разрабатываем платформу No1 в россии и снг для рассылок и чат-ботов в мессенджерах. нашим продуктом пользуется 3000 компаний и их количество продолжает расти каждый месяц. каждый месяц мы рассылаем 150-200 млн. сообщений, а на боты в нашей платформе подписано более 92 млн. чел. на данный момент в нашу небольшую команду экспертов разработки открыта вакансия qa специалиста на ручное (manual) тестирование платформы. продукт имеет объемную функциональность и большое количество логических связей, поэтому в работе важна внимательность и интерес к самой платформе. чем ты будешь заниматься?  тестированием продукта bothelp.io и новых фич составлением баг-репортов написанием тест-кейсов обработкой входящих багов от команды support доработкой продуктовой документации работать в инструментах компании: kaiten, confluence, slack и др.  чтобы попасть к нам в команду, тебе необходимо иметь:  опыт работы manual тестирования от 1 года в it-компании понимание стадий разработки в saas продуктах знание методологий тестирования, смоук тесты, регрессионные тесты, умение составлять тест планы и баг репорты опыт взаимодействия с командой разработки.  будет плюсом:  интерес к автоматизированному тестированию (selenium webdriver etc.) знание python на необходимом для написания тест кейсов уровне.  что мы предлагаем и почему мы?  возможность стать частью международного проекта No1 в своей области. потенциал роста проекта, клиентов, масштабов х10 в ближайшие 2 года. интереснейшие и разносторонние задачи в области разработки продукта, которым ежедневно пользуются тысячи клиентов по всему миру. понимание того, как личный результат каждого сотрудника влияет на общий результат компании и продукт в целом. у нас есть выстроенный процесс адаптации, который помогает комфортно влиться в задачи и команду. мы применяем практику performance review, которая помогает получить обратную связь о своей работе и наметить планы по дальнейшему развитию в компании. возможность работать удаленно или по гибридному графику, если ты в москве (м. курская): часть рабочего времени - в офисе, часть - дома. возможно оформление по тк рф, гпх, ип или самозанятости. а еще у нас “белая” зарплата, клевый мерч, интересные митапы, обучение и корпоративы.  уровень заработной платы определяется по итогам встречи с руководителем в зависимости от опыта кандидата.", "bonus_description": " и почему мы?  возможность стать частью международного проекта No1 в своей области. потенциал роста проекта, клиентов, масштабов х10 в ближайшие 2 года. интереснейшие и разносторонние задачи в области разработки продукта, которым ежедневно пользуются тысячи клиентов по всему миру. понимание того, как личный результат каждого сотрудника влияет на общий результат компании и продукт в целом. у нас есть выстроенный процесс адаптации, который помогает комфортно влиться в задачи и команду. мы применяем практику performance review, которая помогает получить обратную связь о своей работе и наметить планы по дальнейшему развитию в компании. возможность работать удаленно или по гибридному графику, если ты в москве (м. курская): часть рабочего времени - в офисе, часть - дома. возможно оформление по тк рф, гпх, ип или самозанятости. а еще у нас “белая” зарплата, клевый мерч, интересные митапы, обучение и корпоративы.  уровень заработной платы определяется по итогам встречи с руководителем в зависимости от опыта кандидата.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}