{"id": "54924837", "name": "QA engineer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>QA</strong><strong> </strong><strong>engineer</strong></p> <p> </p> <p><strong>Мы компания Far</strong><strong>Z</strong><strong>oom,</strong> решаем проблему быстрого и качественного внедрения новых бизнес-процессов для Российских банков. Делаем проекты Big Data в секторе реальной экономики. Автоматизируем гостех. Являемся лучшим fintech проектом 2016 года по версии Startupvillage Фонда &quot;Сколково&quot;, призером конкурса Finopolis 2016 года Центрального Банка России, а также входим в топ 8 fintech компаний России по версии ЦБ РФ на Finopolis 2018.</p> <p> </p> <p><strong>Мы активно растем, продолжаем набирать темп и сейчас находимся в поиске Лидера по качеству, который сможет стать частью одной из самых крутых команд, увлеченных своим делом людей, экспертов, которые создают сервисы способные менять индустрии. Мы способны гармонично сочетать карьеру, увлечения и мечты. Для нас важно быть востребованными, создавать нужные и полезные продукты.</strong></p> <p> </p> <p><strong>Что нужно делать:</strong></p> <p> </p> <ul> <li>ручное функциональное и нефункциональное тестирование приложений и сервисов с применением тестовых сценариев;</li> <li>описание тест-кейсов для нового функционала, описание кейсов воспроизведения обнаруженных ошибок, доработка сценариев тестирования, ведение базы дефектов, контроль исправления;</li> <li>тестирование сервисов через REST/SOAP;</li> <li>автоматизированное тестирование (опционально);</li> <li>составление отчетов о тестировании;</li> <li>взаимодействие с командой разработки.</li> </ul> <p> </p> <p><strong>Основной технологический стек: </strong></p> <p><strong>Java, Postgre SQL, Elastic Search, Camunda BPMN, Angular JS, React, Docker, Ansible, Kubernetes, Kafka.</strong></p> <p> </p> <p> </p> <p><strong>Что</strong><strong> </strong><strong>нужно</strong><strong> </strong><strong>уметь</strong><strong>:</strong></p> <p> </p> <ul> <li>опыт работы в тестировании, разработке, внедрении и сопровождении ПО от 1 года;</li> <li>понимание процесса разработки и жизненного цикла ПО, принципов тестирования ПО;</li> <li>Знание подходов создания тест-кейсов / техник тест-дизайна;</li> <li>опыт работы в команде, желательно с использованием одной из методологий разработки (RUP, Agile и др.);</li> <li>грамотная речь, умение понятно описывать проблему;</li> <li>внимательность к деталям, способность к быстрому обучению.</li> </ul> <p> </p> <p> </p> <p><strong>Плюсом будут:</strong></p> <ul> <li>знания систем автоматизации бизнес-процессов (Camunda BPMN, Activity, IBM Process Engine и аналоги);</li> <li>навыки работы с таск-трекерами (Jira/ Redmine/ Mantis/ Microsoft TFS/ прочее);</li> <li>понимание микросервисной архитектуры;</li> <li>умение создавать для приложений такие ситуации, о которых никто никогда не думал;</li> <li>знания систем автоматизированного тестирования и программирование авто-тестов;</li> <li>знание основ реляционных СУБД, умение работать с запросами;</li> <li>опыт работы с логами.</li> </ul> <p> </p> <p> </p> <p><strong>Выбрав нас, ты получишь:</strong></p> <p> </p> <ul> <li><strong>Теплую атмосферу стартапа, сильную команду, неформальное общение и минимум правил;</strong></li> <li><strong>Гибкость и свободу выбора;</strong></li> <li><strong>Возможность работы с технически сложными и интересными проектами на хорошем технологическом стеке;</strong></li> <li><strong>Удаленный или гибридный формат работы (Москва/оф. Сколково, Калининград, Красноярск);</strong></li> <li><strong>Официальное трудоустройство, полностью «белую» заработную плату;</strong></li> <li><strong>Внешнее обучение и сертификацию;</strong></li> <li><strong>Возможность карьерного и профессионального роста.</strong></li> </ul> <p> </p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Git"}, {"name": "Тестирование"}, {"name": "Java"}, {"name": "BPMN"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3986506", "name": "Фазум", "url": "https://api.hh.ru/employers/3986506?host=hh.ru", "alternate_url": "https://hh.ru/employer/3986506", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/637632.PNG", "90": "https://hhcdn.ru/employer-logo/2991680.png", "240": "https://hhcdn.ru/employer-logo/2991681.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3986506&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T14:52:18+0300", "created_at": "2022-04-19T14:52:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54924837", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "qa engineer   мы компания farzoom, решаем проблему быстрого и качественного внедрения новых бизнес-процессов для российских банков. делаем проекты big data в секторе реальной экономики. автоматизируем гостех. являемся лучшим fintech проектом 2016 года по версии startupvillage фонда ;сколково;, призером конкурса finopolis 2016 года центрального банка россии, а также входим в топ 8 fintech компаний россии по версии цб рф на finopolis 2018.   мы активно растем, продолжаем набирать темп и сейчас находимся в поиске лидера по качеству, который сможет стать частью одной из самых крутых команд, увлеченных своим делом людей, экспертов, которые создают сервисы способные менять индустрии. мы способны гармонично сочетать карьеру, увлечения и мечты. для нас важно быть востребованными, создавать нужные и полезные продукты.   что нужно делать:    ручное функциональное и нефункциональное тестирование приложений и сервисов с применением тестовых сценариев; описание тест-кейсов для нового функционала, описание кейсов воспроизведения обнаруженных ошибок, доработка сценариев тестирования, ведение базы дефектов, контроль исправления; тестирование сервисов через rest/soap; автоматизированное тестирование (опционально); составление отчетов о тестировании; взаимодействие с командой разработки.    основной технологический стек:  java, postgre sql, elastic search, camunda bpmn, angular js, react, docker, ansible, kubernetes, kafka.     что нужно уметь:    опыт работы в тестировании, разработке, внедрении и сопровождении по от 1 года; понимание процесса разработки и жизненного цикла по, принципов тестирования по; знание подходов создания тест-кейсов / техник тест-дизайна; опыт работы в команде, желательно с использованием одной из методологий разработки (rup, agile и др.); грамотная речь, умение понятно описывать проблему; внимательность к деталям, способность к быстрому обучению.      плюсом будут:  знания систем автоматизации бизнес-процессов (camunda bpmn, activity, ibm process engine и аналоги); навыки работы с таск-трекерами (jira/ redmine/ mantis/ microsoft tfs/ прочее); понимание микросервисной архитектуры; умение создавать для приложений такие ситуации, о которых никто никогда не думал; знания систем автоматизированного тестирования и программирование авто-тестов; знание основ реляционных субд, умение работать с запросами; опыт работы с логами.      выбрав нас, ты получишь:    теплую атмосферу стартапа, сильную команду, неформальное общение и минимум правил; гибкость и свободу выбора; возможность работы с технически сложными и интересными проектами на хорошем технологическом стеке; удаленный или гибридный формат работы (москва/оф. сколково, калининград, красноярск); официальное трудоустройство, полностью «белую» заработную плату; внешнее обучение и сертификацию; возможность карьерного и профессионального роста.       ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}