{"id": "54960316", "name": "QA Engineer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы в <em>Константе </em>создаем различные продукты для сферы спорта и беттинга:</p> <ul> <li>популярные приложения с посещаемостью свыше 300к ежедневно;</li> <li>технически сложные сервисы, заточенные под решение внутренних задач;</li> <li>data science продукты для спортивной аналитики с использованием компьютерного зрения.</li> </ul> <p>Один из ключевых процессов в беттинге - сбор данных со спортивных событий, на основании которых букмекером будут формироваться коэффициенты, мы разрабатываем большую экосистему проектов, которая автоматизирует этот процесс.</p> <p>Данные собирают скауты - специальные люди, находящиеся на стадионе и один из наших продуктов создается, чтобы автоматизировать работу с ними: распределение по матчам, оплату, формирование закрывающих документов.</p> <p>Для работы над этим продуктом мы ищем QA-специалиста.</p> <p><strong>Про процессы</strong>: работаем по скраму и недельным спринтам, в команде сейчас порядка 10 человек (из них 4 разработчика, 2 тестировщика, 2 дизайнера, аналитик/PM).</p> <p><strong>Чем надо будет заниматься:</strong></p> <ul> <li>Тестированием (функциональным, интеграционным, регрессионным, smoke) веб-приложения</li> <li>Писать отчеты о результатах тестирования, оформлять баг-репорты (Jira);</li> <li>Составлять и актуализировать тест-кейсы (Qase);</li> <li>Общаться с внешними командами (разработка, дизайн, ПМы, саппорт) по вопросам тестирования и тестовых данных.</li> </ul> <p><strong>Что для нас важно:</strong></p> <ul> <li>Опыт тестирования web приложений;</li> <li>Знание разных техник тестирований, опыт написания тест-кейсов, умение локализовывать и заводить дефекты;</li> <li>Умение самостоятельно оценить влияние дефектов на систему и выставить приоритет;</li> <li>Понимание клиент-серверной архитектуры, понимание REST, json, xml, опыт работы с Postman, Swagger;</li> <li>Понимание процессов CI/CD, опыт работы с CI продуктами - TeamCity, GitLab, Jenkins.</li> </ul> <p><strong>Что есть у нас:</strong></p> <ul> <li>Возможности роста и развития, если тебе захочется попробовать себя в смежных ролях или использовать новые технологии, мы поддержим и поделимся опытом;</li> <li>Белая заработная плата, официальное оформление, оплата переработок (это не регулярная история, но если случается - должна быть оплачена);</li> <li>Выбор техники для работы (в основном мы работаем на MacBook Pro);</li> <li>Возможность <strong>удаленной работы</strong> из любого города или работы из офиса (м. Красносельская);</li> <li>В перспективе - помощь в релокации на Кипр, сейчас мы открываем там 2 офис и планируем постепенно перевозить желающих с переводом в кипрское юрлицо;</li> <li>Гибкий график, есть обязательное время, когда надо быть онлайн/в офисе: с 12 до 18 по Москве, остальное время можешь распределить как тебе удобно;</li> <li>Бесплатные обеды в офисе для сотрудников, всегда есть фрукты/снеки, чай и кофе;</li> <li>ДМС в Bestdoctor (после полугода работы).</li> </ul> <p><strong>Что еще важно знать о нас:</strong></p> <ul> <li>Нас более 100 человек. У нас молодая команда и горизонтальная модель управления - мы не строим иерархий и общаемся на равных, не любим формальности;</li> <li>Нам важно то, что мы делаем и с кем мы работаем, стараемся заботиться друг о друге и поддерживать команду;</li> <li>Мы за честность и открытость в команде, не боимся признавать ошибки и учиться на них.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "SQL"}, {"name": "XML"}, {"name": "Postman"}, {"name": "Scrum"}, {"name": "Test case"}, {"name": "Web тестирование"}, {"name": "Регресионное тестирование"}, {"name": "Тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "Jenkins"}, {"name": "Swagger"}, {"name": "Smoke тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "2279941", "name": "Константа", "url": "https://api.hh.ru/employers/2279941?host=hh.ru", "alternate_url": "https://hh.ru/employer/2279941", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2180439.png", "240": "https://hhcdn.ru/employer-logo/2180440.png", "original": "https://hhcdn.ru/employer-logo-original/434617.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2279941&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T17:47:54+0300", "created_at": "2022-04-20T17:47:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54960316", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы в константе создаем различные продукты для сферы спорта и беттинга:  популярные приложения с посещаемостью свыше 300к ежедневно; технически сложные сервисы, заточенные под решение внутренних задач; data science продукты для спортивной аналитики с использованием компьютерного зрения.  один из ключевых процессов в беттинге - сбор данных со спортивных событий, на основании которых букмекером будут формироваться коэффициенты, мы разрабатываем большую экосистему проектов, которая автоматизирует этот процесс. данные собирают скауты - специальные люди, находящиеся на стадионе и один из наших продуктов создается, чтобы автоматизировать работу с ними: распределение по матчам, оплату, формирование закрывающих документов. для работы над этим продуктом мы ищем qa-специалиста. про процессы: работаем по скраму и недельным спринтам, в команде сейчас порядка 10 человек (из них 4 разработчика, 2 тестировщика, 2 дизайнера, аналитик/pm). чем надо будет заниматься:  тестированием (функциональным, интеграционным, регрессионным, smoke) веб-приложения писать отчеты о результатах тестирования, оформлять баг-репорты (jira); составлять и актуализировать тест-кейсы (qase); общаться с внешними командами (разработка, дизайн, пмы, саппорт) по вопросам тестирования и тестовых данных.  что для нас важно:  опыт тестирования web приложений; знание разных техник тестирований, опыт написания тест-кейсов, умение локализовывать и заводить дефекты; умение самостоятельно оценить влияние дефектов на систему и выставить приоритет; понимание клиент-серверной архитектуры, понимание rest, json, xml, опыт работы с postman, swagger; понимание процессов ci/cd, опыт работы с ci продуктами - teamcity, gitlab, jenkins.  что есть у нас:  возможности роста и развития, если тебе захочется попробовать себя в смежных ролях или использовать новые технологии, мы поддержим и поделимся опытом; белая заработная плата, официальное оформление, оплата переработок (это не регулярная история, но если случается - должна быть оплачена); выбор техники для работы (в основном мы работаем на macbook pro); возможность удаленной работы из любого города или работы из офиса (м. красносельская); в перспективе - помощь в релокации на кипр, сейчас мы открываем там 2 офис и планируем постепенно перевозить желающих с переводом в кипрское юрлицо; гибкий график, есть обязательное время, когда надо быть онлайн/в офисе: с 12 до 18 по москве, остальное время можешь распределить как тебе удобно; бесплатные обеды в офисе для сотрудников, всегда есть фрукты/снеки, чай и кофе; дмс в bestdoctor (после полугода работы).  что еще важно знать о нас:  нас более 100 человек. у нас молодая команда и горизонтальная модель управления - мы не строим иерархий и общаемся на равных, не любим формальности; нам важно то, что мы делаем и с кем мы работаем, стараемся заботиться друг о друге и поддерживать команду; мы за честность и открытость в команде, не боимся признавать ошибки и учиться на них. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}