{"id": "54989819", "name": "Функциональный тестировщик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>UBIC Technologies</strong> является разработчиком передовых инфраструктурных решений на основе конфиденциальных вычислений и машинного обучения. Данные решения сейчас на пике популярности во многих отраслях, включая госсектор, банки, телеком и маркетинг. Если ты хочешь работать над решениями, о которых говорит весь рынок, то будем рады обсудить с тобой нашу вакансию.</p> <p>В нашу команду нужен функциональный тестировщик. Основные задачи - это регресс, приемочное тестирование (анализ соответствия программного продукта требованиям и ожиданиям), а также анализ соответствия прототипов интерфейсов бизнес-требованиям.</p> <p>Стэк - 90% - классические веб-приложения. Остальное - &quot;консольные&quot; утилиты и мобильные приложения.</p> <p><strong>Чем ты будешь заниматься:</strong></p> <ul> <li>функциональным, регрессионным, приемочным, UI/UX тестированием приложений;</li> <li>анализировать требования и документацию;</li> <li>локализировать, описывать и приоритизировать дефекты по влиянию, и составлять баг-репорты;</li> <li>составлять планы тестирования, тестовые сценарии;</li> <li>взаимодействие с программистами и руководителями проекта, чтобы все поправить и спасать проект снова и снова.</li> </ul> <p><strong>Что мы ждем от тебя:</strong></p> <p><strong>супер-важно</strong>:</p> <ul> <li>умение локализировать дефекты</li> <li>базовые знание протокола http</li> <li>умение пользоваться консолью разработчика браузеров и какими-нибудь средствами составления http запросов, например postman</li> <li>педантичность</li> <li>аналитический склад ума и понимание принципов формальной логики</li> </ul> <p><strong>будет хорошо, если у тебя есть</strong>:</p> <ul> <li>базовые знания любого диалекта sql</li> <li>опыт работы с командной строкой linux</li> <li>базовые знания современных подходов к CI/CD и циклу разработки ПО</li> </ul> <strong>Что мы предлагаем взамен:</strong> <p>Помимо тех решений, которые уже завоевали свое место в топ-листе лучших и самых востребованных продуктов на рынке, мы постоянно придумываем что-то новое, запускаем новые внутренние мини-стартапы, так что скучно точно не будет, ведь ты сможешь в них тоже активно участвовать и постоянно развиваться.</p> <p>Мы понимаем, как важно, чтобы от работы ничего не отвлекало, поэтому все, что нужно для работы у тебя будет: кто-то любит Windows, Linux или MacOS - ты можешь выбрать сам/а, хороший ноутбук, любое разумное число мониторов - все, что нужно для эффективной работы. Главное - результат.</p> <p>А еще у нас очень уютный офис в самом центре Москвы в старинном особняке, в 5 минутах ходьбы от м. &quot;Новокузнецкая&quot;.</p> <p>Мы любим праздновать наши победы и просто проводить время вместе и после работы, поэтому часто вместе путешествуем или просто общаемся в стихийно организующихся нашими ребятами &quot;клубах по интересам&quot; (кто играет в хоккей, кто разводит черепашек и тд). Ты тоже сможешь создать свой и зазвать единомышленников.</p> <p>Если то, что мы тебе рассказали о вакансии и работе у нас, показалось тебе интересным и ты обладаешь профессиональными знаниями, которые мы ждем от тестировщика, то присылай резюме.</p> <p>Ждем тебя!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Функциональное тестирование"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "HTTP"}, {"name": "Postman"}, {"name": "MS SQL"}, {"name": "Проведение тестирований"}, {"name": "Регресcионное тестирование"}, {"name": "Linux"}, {"name": "MySQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3819413", "name": "UBIC", "url": "https://api.hh.ru/employers/3819413?host=hh.ru", "alternate_url": "https://hh.ru/employer/3819413", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2892481.png", "90": "https://hhcdn.ru/employer-logo/2892480.png", "original": "https://hhcdn.ru/employer-logo-original/612832.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3819413&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T00:33:13+0300", "created_at": "2022-04-28T00:33:13+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54989819", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ubic technologies является разработчиком передовых инфраструктурных решений на основе конфиденциальных вычислений и машинного обучения. данные решения сейчас на пике популярности во многих отраслях, включая госсектор, банки, телеком и маркетинг. если ты хочешь работать над решениями, о которых говорит весь рынок, то будем рады обсудить с тобой нашу вакансию. в нашу команду нужен функциональный тестировщик. основные задачи - это регресс, приемочное тестирование (анализ соответствия программного продукта требованиям и ожиданиям), а также анализ соответствия прототипов интерфейсов бизнес-требованиям. стэк - 90% - классические веб-приложения. остальное - ;консольные; утилиты и мобильные приложения. чем ты будешь заниматься:  функциональным, регрессионным, приемочным, ui/ux тестированием приложений; анализировать требования и документацию; локализировать, описывать и приоритизировать дефекты по влиянию, и составлять баг-репорты; составлять планы тестирования, тестовые сценарии; взаимодействие с программистами и руководителями проекта, чтобы все поправить и спасать проект снова и снова.  что мы ждем от тебя: супер-важно:  умение локализировать дефекты базовые знание протокола http умение пользоваться консолью разработчика браузеров и какими-нибудь средствами составления http запросов, например postman педантичность аналитический склад ума и понимание принципов формальной логики  будет хорошо, если у тебя есть:  базовые знания любого диалекта sql опыт работы с командной строкой linux базовые знания современных подходов к ci/cd и циклу разработки по  что мы предлагаем взамен: помимо тех решений, которые уже завоевали свое место в топ-листе лучших и самых востребованных продуктов на рынке, мы постоянно придумываем что-то новое, запускаем новые внутренние мини-стартапы, так что скучно точно не будет, ведь ты сможешь в них тоже активно участвовать и постоянно развиваться. мы понимаем, как важно, чтобы от работы ничего не отвлекало, поэтому все, что нужно для работы у тебя будет: кто-то любит windows, linux или macos - ты можешь выбрать сам/а, хороший ноутбук, любое разумное число мониторов - все, что нужно для эффективной работы. главное - результат. а еще у нас очень уютный офис в самом центре москвы в старинном особняке, в 5 минутах ходьбы от м. ;новокузнецкая;. мы любим праздновать наши победы и просто проводить время вместе и после работы, поэтому часто вместе путешествуем или просто общаемся в стихийно организующихся нашими ребятами ;клубах по интересам; (кто играет в хоккей, кто разводит черепашек и тд). ты тоже сможешь создать свой и зазвать единомышленников. если то, что мы тебе рассказали о вакансии и работе у нас, показалось тебе интересным и ты обладаешь профессиональными знаниями, которые мы ждем от тестировщика, то присылай резюме. ждем тебя!", "bonus_description": " взамен: помимо тех решений, которые уже завоевали свое место в топ-листе лучших и самых востребованных продуктов на рынке, мы постоянно придумываем что-то новое, запускаем новые внутренние мини-стартапы, так что скучно точно не будет, ведь ты сможешь в них тоже активно участвовать и постоянно развиваться. мы понимаем, как важно, чтобы от работы ничего не отвлекало, поэтому все, что нужно для работы у тебя будет: кто-то любит windows, linux или macos - ты можешь выбрать сам/а, хороший ноутбук, любое разумное число мониторов - все, что нужно для эффективной работы. главное - результат. а еще у нас очень уютный офис в самом центре москвы в старинном особняке, в 5 минутах ходьбы от м. ;новокузнецкая;. мы любим праздновать наши победы и просто проводить время вместе и после работы, поэтому часто вместе путешествуем или просто общаемся в стихийно организующихся нашими ребятами ;клубах по интересам; (кто играет в хоккей, кто разводит черепашек и тд). ты тоже сможешь создать свой и зазвать единомышленников. если то, что мы тебе рассказали о вакансии и работе у нас, показалось тебе интересным и ты обладаешь профессиональными знаниями, которые мы ждем от тестировщика, то присылай резюме. ждем тебя!", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}