{"id": "55003689", "name": "Тестировщик Web", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большой Саввинский переулок", "building": "2 стр.9", "description": null, "lat": 55.735936, "lng": 37.569539, "raw": "Москва, Большой Саввинский переулок, 2 стр.9", "metro": {"station_name": "Киевская", "line_name": "Филевская", "station_id": "4.48", "line_id": "4", "lat": 55.743168, "lng": 37.565425}, "metro_stations": [{"station_name": "Киевская", "line_name": "Филевская", "station_id": "4.48", "line_id": "4", "lat": 55.743168, "lng": 37.565425}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Цифровая платформа «Держава Онлайн» одно из ключевых наших направлений!</p> <p>Для развития и поддержания нашей платформы с оптимальным способом дистанционного получения банковских гарантий участниками электронных торгов, мы ищем талантливых людей, желающих развиваться и нацеленных на результат.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Тестирование и отладка внутреннего проекта;</li> <li>Регистрация и ведение ошибок, найденных при тестировании;</li> <li>Взаимодействие с командой разработчиков.</li> </ul> <p><strong>Что мы ждем от Вас:</strong></p> <ul> <li>Образование: высшее техническое;</li> <li>Опыт тестирования ПО (клиент-серверных приложений, web и desktop);</li> <li>Умение применять техники тест-дизайна на практике;</li> <li>Опыт работы с баг-трекинговыми системами (Jira, TFS, redmine);</li> <li>Опыт работы с системами контроля версий (Git, TFS);</li> <li>Опыт разработки документации: тест-планов, тест-кейсов, отчетов о проведении тестирования;</li> <li>Понимание принципов ручного и автоматизированного тестирования;</li> <li>Высокая самоорганизация, самостоятельность, внимательность к деталям, ответственность;</li> <li>Умение работать в режиме многозадачности;</li> <li>Грамотная русская речь и письмо;</li> <li>Опыт работы от 2-х лет;</li> <li>Знание SQL на уровне создания многоуровневых запросов;</li> <li>Опыт работы в проектах с организацией ЮЗД на основе квалифицированной ЭП;</li> <li>Нацеленность на результат, нестандартное мышление.</li> <li>Приветствуются: <ul> <li>опыт программирования;</li> <li>опыт планирования работ по тестированию, распределению задач и осуществлению контроля их исполнения.</li> </ul> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Возможность влиять на конечный продукт.</li> <li>Белую зарплату на уровне рынка и выше.</li> <li>Гибкий график работы: нам важен результат, а не время, проведенное в офисе.</li> <li>Возможность удаленной работы (в период исп. срока удаленный формат по согласованию с руководителем).</li> <li>Мощная техника (Apple), два монитора, современный офис, классный коллектив</li> <li>Оформление по ТК РФ (оплачиваемый отпуск и больничный).</li> <li>ДМС со стоматологией после испытательного срока.</li> <li>Комфортный офис в центре Москвы (район Хамовники, м. Фрунзенская, м. Киевская).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "28139", "name": "Держава , АКБ", "url": "https://api.hh.ru/employers/28139?host=hh.ru", "alternate_url": "https://hh.ru/employer/28139", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/226138.bmp", "90": "https://hhcdn.ru/employer-logo/315481.png", "240": "https://hhcdn.ru/employer-logo/388338.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=28139&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T13:36:46+0300", "created_at": "2022-04-22T13:36:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55003689", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "цифровая платформа «держава онлайн» одно из ключевых наших направлений! для развития и поддержания нашей платформы с оптимальным способом дистанционного получения банковских гарантий участниками электронных торгов, мы ищем талантливых людей, желающих развиваться и нацеленных на результат. чем предстоит заниматься:  тестирование и отладка внутреннего проекта; регистрация и ведение ошибок, найденных при тестировании; взаимодействие с командой разработчиков.  что мы ждем от вас:  образование: высшее техническое; опыт тестирования по (клиент-серверных приложений, web и desktop); умение применять техники тест-дизайна на практике; опыт работы с баг-трекинговыми системами (jira, tfs, redmine); опыт работы с системами контроля версий (git, tfs); опыт разработки документации: тест-планов, тест-кейсов, отчетов о проведении тестирования; понимание принципов ручного и автоматизированного тестирования; высокая самоорганизация, самостоятельность, внимательность к деталям, ответственность; умение работать в режиме многозадачности; грамотная русская речь и письмо; опыт работы от 2-х лет; знание sql на уровне создания многоуровневых запросов; опыт работы в проектах с организацией юзд на основе квалифицированной эп; нацеленность на результат, нестандартное мышление. приветствуются:  опыт программирования; опыт планирования работ по тестированию, распределению задач и осуществлению контроля их исполнения.    мы предлагаем:  возможность влиять на конечный продукт. белую зарплату на уровне рынка и выше. гибкий график работы: нам важен результат, а не время, проведенное в офисе. возможность удаленной работы (в период исп. срока удаленный формат по согласованию с руководителем). мощная техника (apple), два монитора, современный офис, классный коллектив оформление по тк рф (оплачиваемый отпуск и больничный). дмс со стоматологией после испытательного срока. комфортный офис в центре москвы (район хамовники, м. фрунзенская, м. киевская). ", "bonus_description": ":  возможность влиять на конечный продукт. белую зарплату на уровне рынка и выше. гибкий график работы: нам важен результат, а не время, проведенное в офисе. возможность удаленной работы (в период исп. срока удаленный формат по согласованию с руководителем). мощная техника (apple), два монитора, современный офис, классный коллектив оформление по тк рф (оплачиваемый отпуск и больничный). дмс со стоматологией после испытательного срока. комфортный офис в центре москвы (район хамовники, м. фрунзенская, м. киевская). ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}