{"id": "55040273", "name": "Mobile QA Engineer/Тестировщик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Компания Usetech основана в 2006 году и все эти годы мы идем в ногу со временем и технологиями, создаем инновационные продукты и работаем с лучшими мировыми практиками. Но главное для нас – это наши люди, мы – надежный и заботливый работодатель!</em></strong></p> <p>Разработанные с помощью наших специалистов решения формируют платформу для принципиально нового уровня жизни миллионов людей.<br />Мы помогаем реализовывать сложные, масштабные, высоконагруженные государственные проекты: развиваем электронное правительство (портал gosuslugi.ru и мобильное приложение Госуслуги), разрабатываем решения в области региональной информатизации и цифровизации образования, создаем единую биометрическую систему.<br />У тебя есть шанс вписать свое имя в историю цифровизации страны!</p><br /><strong>Задачи:</strong> <ul> <li>Выполнение функционального, интеграционного тестирования отдельных мобильных приложений на платформах IOS и Android;</li> <li>Физическое тестирование на мобильных девайсах, а также с помощью эмуляции через BrowserStack;</li> <li>Разработка и поддержание в актуальном состоянии тест-кейсов для регрессионного тестирования;</li> <li>Оценка трудозатрат на тестирование;</li> <li>Локализация, документирование найденных ошибок и контроль их исправления;</li> <li>Взаимодействие с проектной командой;</li> <li>Подготовка отчетности по результатам тестирования.</li> </ul> <strong>Мы ожидаем:</strong> <ul> <li>Опыт работы в мобильном тестировании от 2-х лет;</li> <li>Практический опыт применения практик тест-дизайна;</li> <li>Понимание клиент-серверной архитектуры и архитектуры мобильных приложений;</li> <li>Умение проектировать тест-кейсы и придумывать тестовые данные для тестирования;</li> <li>Опыт тестирования API с применением Charles, Swagger, Postman или аналогичных средств;</li> <li>Хорошие знания и понимание SOAP/REST;</li> <li>Базовые знания SQL, опыт составления запросов;</li> <li>Опыт работы с Jira, Confluence;</li> <li>Ответственность;</li> <li>Умение работать в команде.</li> </ul> <strong>Мы предлагаем:</strong> <ul> <li>Работу в компании, которая много лет входит в топы самых престижных рейтингов – один из 25 лучших работодателей России 2020 по версии HeadHunter, 1-ое место в ежегодном рейтинге «Самые лояльные сотрудники 2020» от HeadHunter и 7 место рейтинга «Лидеры ИТ и Интернет индустрии России»;</li> <li>Удаленка – наше все, но также можно (а иногда нужно) выйти поработать в офис. А там – не только комфортное рабочее место, но и комната отдыха с приставкой, настольным футболом, пинг-понгом, а также чаем/кофе с печеньками и прочими плюшками;</li> <li>Трудоустройство – только официальное по ТК РФ и в штат компании, бессрочный трудовой договор прилагается;</li> <li>Рабочий график 5/2, гибкое сочетание офисной и удаленной работы;</li> <li>Полис медицинского страхования (ДМС + стоматология для сотрудников, скидки на страхование для членов семьи);</li> <li>Подарки, скидки и сертификаты для детей сотрудников;</li> <li>Оплата обучения и сертификаций;</li> <li>Регулярные внутренние семинары под эгидой Корпоративного Университета, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики, тестирования, управления;</li> <li>Usetech English Club – обучение английскому с корпоративными скидками, разговорный клуб;</li> <li>Инкубатор продуктовых идей – реализация перспективной идеи продукта или услуги с поддержкой Компании;</li> <li>Программа лояльности, основанная на геймификации – возможность заработать внутрикорпоративную валюту за различные достижения и потратить её в онлайн-магазине Компании;</li> <li>Ежегодный пересмотр заработной платы в сторону увеличения.</li> </ul> <p>С нетерпением ждем ваших откликов :)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "SQL"}, {"name": "Atlassian Confluence"}, {"name": "Функциональное тестирование"}, {"name": "Тестирование API"}, {"name": "Тестирование мобильных приложений"}, {"name": "SOAP"}, {"name": "Postman"}, {"name": "REST"}, {"name": "Swagger"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "681672", "name": "USETECH", "url": "https://api.hh.ru/employers/681672?host=hh.ru", "alternate_url": "https://hh.ru/employer/681672", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/152940.png", "90": "https://hhcdn.ru/employer-logo/857552.png", "240": "https://hhcdn.ru/employer-logo/857553.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=681672&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:33:38+0300", "created_at": "2022-04-25T13:33:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55040273", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания usetech основана в 2006 году и все эти годы мы идем в ногу со временем и технологиями, создаем инновационные продукты и работаем с лучшими мировыми практиками. но главное для нас – это наши люди, мы – надежный и заботливый работодатель! разработанные с помощью наших специалистов решения формируют платформу для принципиально нового уровня жизни миллионов людей.мы помогаем реализовывать сложные, масштабные, высоконагруженные государственные проекты: развиваем электронное правительство (портал gosuslugi.ru и мобильное приложение госуслуги), разрабатываем решения в области региональной информатизации и цифровизации образования, создаем единую биометрическую систему.у тебя есть шанс вписать свое имя в историю цифровизации страны!задачи:  выполнение функционального, интеграционного тестирования отдельных мобильных приложений на платформах ios и android; физическое тестирование на мобильных девайсах, а также с помощью эмуляции через browserstack; разработка и поддержание в актуальном состоянии тест-кейсов для регрессионного тестирования; оценка трудозатрат на тестирование; локализация, документирование найденных ошибок и контроль их исправления; взаимодействие с проектной командой; подготовка отчетности по результатам тестирования.  мы ожидаем:  опыт работы в мобильном тестировании от 2-х лет; практический опыт применения практик тест-дизайна; понимание клиент-серверной архитектуры и архитектуры мобильных приложений; умение проектировать тест-кейсы и придумывать тестовые данные для тестирования; опыт тестирования api с применением charles, swagger, postman или аналогичных средств; хорошие знания и понимание soap/rest; базовые знания sql, опыт составления запросов; опыт работы с jira, confluence; ответственность; умение работать в команде.  мы предлагаем:  работу в компании, которая много лет входит в топы самых престижных рейтингов – один из 25 лучших работодателей россии 2020 по версии headhunter, 1-ое место в ежегодном рейтинге «самые лояльные сотрудники 2020» от headhunter и 7 место рейтинга «лидеры ит и интернет индустрии россии»; удаленка – наше все, но также можно (а иногда нужно) выйти поработать в офис. а там – не только комфортное рабочее место, но и комната отдыха с приставкой, настольным футболом, пинг-понгом, а также чаем/кофе с печеньками и прочими плюшками; трудоустройство – только официальное по тк рф и в штат компании, бессрочный трудовой договор прилагается; рабочий график 5/2, гибкое сочетание офисной и удаленной работы; полис медицинского страхования (дмс + стоматология для сотрудников, скидки на страхование для членов семьи); подарки, скидки и сертификаты для детей сотрудников; оплата обучения и сертификаций; регулярные внутренние семинары под эгидой корпоративного университета, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики, тестирования, управления; usetech english club – обучение английскому с корпоративными скидками, разговорный клуб; инкубатор продуктовых идей – реализация перспективной идеи продукта или услуги с поддержкой компании; программа лояльности, основанная на геймификации – возможность заработать внутрикорпоративную валюту за различные достижения и потратить её в онлайн-магазине компании; ежегодный пересмотр заработной платы в сторону увеличения.  с нетерпением ждем ваших откликов :)", "bonus_description": ":  работу в компании, которая много лет входит в топы самых престижных рейтингов – один из 25 лучших работодателей россии 2020 по версии headhunter, 1-ое место в ежегодном рейтинге «самые лояльные сотрудники 2020» от headhunter и 7 место рейтинга «лидеры ит и интернет индустрии россии»; удаленка – наше все, но также можно (а иногда нужно) выйти поработать в офис. а там – не только комфортное рабочее место, но и комната отдыха с приставкой, настольным футболом, пинг-понгом, а также чаем/кофе с печеньками и прочими плюшками; трудоустройство – только официальное по тк рф и в штат компании, бессрочный трудовой договор прилагается; рабочий график 5/2, гибкое сочетание офисной и удаленной работы; полис медицинского страхования (дмс + стоматология для сотрудников, скидки на страхование для членов семьи); подарки, скидки и сертификаты для детей сотрудников; оплата обучения и сертификаций; регулярные внутренние семинары под эгидой корпоративного университета, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики, тестирования, управления; usetech english club – обучение английскому с корпоративными скидками, разговорный клуб; инкубатор продуктовых идей – реализация перспективной идеи продукта или услуги с поддержкой компании; программа лояльности, основанная на геймификации – возможность заработать внутрикорпоративную валюту за различные достижения и потратить её в онлайн-магазине компании; ежегодный пересмотр заработной платы в сторону увеличения.  с нетерпением ждем ваших откликов :)", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}