{"id": "55049510", "name": "QA Engineer (mobile)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "5 линия", "building": "метро Адмиралтейская", "description": null, "lat": 59.935976, "lng": 30.315096, "raw": "Санкт-Петербург, 5 линия, метро Адмиралтейская", "metro": {"station_name": "Адмиралтейская", "line_name": "Фрунзенско-Приморская", "station_id": "18.258", "line_id": "18", "lat": 59.935867, "lng": 30.31523}, "metro_stations": [{"station_name": "Адмиралтейская", "line_name": "Фрунзенско-Приморская", "station_id": "18.258", "line_id": "18", "lat": 59.935867, "lng": 30.31523}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы - TrendTech</strong>, продуктовая IT компания, которая входит в альянс ТРЕНД. Численность всех вертикалей бизнеса 1000+ человек. Компании являются лидерами по продажам новой недвижимости в Санкт-Петербурге и Москве. С этого года приступили к активному федеральному развитию и разработке зарубежной стратегии (Дубай, Лондон).</p> <p>Мы стартовали, как R&amp;D центр, а на сегодняшний день уже динамичный и самостоятельный бизнес. Через IT платформы, которые мы разрабатываем, реализуется квартир более чем на <strong>15 млрд ежемесячно</strong>.<br /><br />TrendAgent и TrendRealty - прошли комиссию Сколково и получили статус <strong>SK Resident</strong>.</p> <p><strong>Цель</strong> - создание платформы с помощью которой можно приобрести любую недвижимость, продающуюся в мире.</p> <p>Наши продукты меняют рынок недвижимости и делают процесс покупки квартиры простым, прозрачным и безопасным.</p> <p><strong>Мы создаем маркетплейс</strong>, который объединит всех игроков рынка недвижимости - застройщиков, банки, страховые компании, агентства недвижимости, продавцов и покупателей. Это не очередная рекламная площадка с дублирующимися объявлениями или сайт, который вам навязывает ипотеку определенных банков. <strong>Это Amazon для рынка недвижимости</strong>, где все участники рынка взаимодействуют друг с другом и совершают сделки. Наша <strong>модель монетизации строится на объеме транзакций</strong>, а не на рекламе.</p> <p>Уже сейчас 80% агентств по недвижимости Санкт-Петербурга и Москвы используют в ежедневной работе web- и мобильные приложения TrendAgent, а благодаря TrendRealty ежемесячно совершается рекордное количество сделок.</p> <p>Сейчас мы активно растем (Офисы - Москва, СПб и Краснодар, до конца этого года развитие в регионы РФ, а в следующем планируем выход на рынок Дубая и Лондона) и находимся в поиске<strong> QA инженера</strong> для расширения нашей команды.</p> <p><strong>Задачи:</strong></p> <ul> <li>Тестирование mobile приложений(iOS и Android);</li> <li> <p>Составление и поддержка тест-кейсов, тест-планов, чек-листов (testrail);</p> </li> <li> <p>Описание выявленных дефектов в Jira.</p> </li> </ul> <strong>Ожидаем от тебя:</strong> <ul> <li> <p>Понимания техник тест-дизайна и умения применять их на практике;</p> </li> <li>Опыта работы с баг-трекинговыми системами (Jira/YouTrack) и TMS (TestRail/Zephyr и др);</li> <li>Опыта работы со снифферами (Charles/Fiddler);</li> <li>Опыта работы с документацией Notion/Confluence и Figma;</li> <li> <p>Опыта тестирования mobile приложений <strong>от 1.5 лет</strong>;</p> </li> <li> <p>Опыта работы в команде;</p> </li> <li> <p>Высокого уровня ответственности;</p> </li> <li> <p>Умения находить и предлагать решения.</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт работы по Scrum;</li> <li>Умение планировать процесс тестирования;</li> <li>Знакомство с тестированием API.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в демократичной компании, где принято обращаться на “ты”;</li> <li>Скидки на приобретение недвижимости;</li> <li>Команда талантливых и вовлечённых людей, которые открыты к новым идеям и предложениям;</li> <li>ДМС с 1го месяца работы;</li> <li>Профессиональное обучение за счёт компании (посещение конференций, тренингов, семинаров);</li> <li>100% компенсация больничных дней (10 дней в году);</li> <li>Компенсация затрат на профессиональную литературу;</li> <li>Гибкое начало рабочего дня с 09:00 до 11:00;</li> <li>Гибридный график - 3 дня в офисе, 2 - удаленно;</li> <li>Офис в центре города;</li> <li>Белая и своевременная зарплата;</li> <li>Соблюдение ТК РФ и всех социальных гарантий.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Test case"}, {"name": "Scrum"}, {"name": "Atlassian Confluence"}, {"name": "Charles"}, {"name": "QA"}, {"name": "Тестирование мобильных приложений"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4258599", "name": "TrendTech", "url": "https://api.hh.ru/employers/4258599?host=hh.ru", "alternate_url": "https://hh.ru/employer/4258599", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/935478.png", "240": "https://hhcdn.ru/employer-logo/4182461.png", "90": "https://hhcdn.ru/employer-logo/4182460.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4258599&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T17:12:23+0300", "created_at": "2022-04-25T17:12:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55049510", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - trendtech, продуктовая it компания, которая входит в альянс тренд. численность всех вертикалей бизнеса 1000+ человек. компании являются лидерами по продажам новой недвижимости в санкт-петербурге и москве. с этого года приступили к активному федеральному развитию и разработке зарубежной стратегии (дубай, лондон). мы стартовали, как r&amp;d центр, а на сегодняшний день уже динамичный и самостоятельный бизнес. через it платформы, которые мы разрабатываем, реализуется квартир более чем на 15 млрд ежемесячно.trendagent и trendrealty - прошли комиссию сколково и получили статус sk resident. цель - создание платформы с помощью которой можно приобрести любую недвижимость, продающуюся в мире. наши продукты меняют рынок недвижимости и делают процесс покупки квартиры простым, прозрачным и безопасным. мы создаем маркетплейс, который объединит всех игроков рынка недвижимости - застройщиков, банки, страховые компании, агентства недвижимости, продавцов и покупателей. это не очередная рекламная площадка с дублирующимися объявлениями или сайт, который вам навязывает ипотеку определенных банков. это amazon для рынка недвижимости, где все участники рынка взаимодействуют друг с другом и совершают сделки. наша модель монетизации строится на объеме транзакций, а не на рекламе. уже сейчас 80% агентств по недвижимости санкт-петербурга и москвы используют в ежедневной работе web- и мобильные приложения trendagent, а благодаря trendrealty ежемесячно совершается рекордное количество сделок. сейчас мы активно растем (офисы - москва, спб и краснодар, до конца этого года развитие в регионы рф, а в следующем планируем выход на рынок дубая и лондона) и находимся в поиске qa инженера для расширения нашей команды. задачи:  тестирование mobile приложений(ios и android);  составление и поддержка тест-кейсов, тест-планов, чек-листов (testrail);   описание выявленных дефектов в jira.   ожидаем от тебя:   понимания техник тест-дизайна и умения применять их на практике;  опыта работы с баг-трекинговыми системами (jira/youtrack) и tms (testrail/zephyr и др); опыта работы со снифферами (charles/fiddler); опыта работы с документацией notion/confluence и figma;  опыта тестирования mobile приложений от 1.5 лет;   опыта работы в команде;   высокого уровня ответственности;   умения находить и предлагать решения.   будет плюсом:  опыт работы по scrum; умение планировать процесс тестирования; знакомство с тестированием api.  условия:  работа в демократичной компании, где принято обращаться на “ты”; скидки на приобретение недвижимости; команда талантливых и вовлечённых людей, которые открыты к новым идеям и предложениям; дмс с 1го месяца работы; профессиональное обучение за счёт компании (посещение конференций, тренингов, семинаров); 100% компенсация больничных дней (10 дней в году); компенсация затрат на профессиональную литературу; гибкое начало рабочего дня с 09:00 до 11:00; гибридный график - 3 дня в офисе, 2 - удаленно; офис в центре города; белая и своевременная зарплата; соблюдение тк рф и всех социальных гарантий. ", "bonus_description": ":  работа в демократичной компании, где принято обращаться на “ты”; скидки на приобретение недвижимости; команда талантливых и вовлечённых людей, которые открыты к новым идеям и предложениям; дмс с 1го месяца работы; профессиональное обучение за счёт компании (посещение конференций, тренингов, семинаров); 100% компенсация больничных дней (10 дней в году); компенсация затрат на профессиональную литературу; гибкое начало рабочего дня с 09:00 до 11:00; гибридный график - 3 дня в офисе, 2 - удаленно; офис в центре города; белая и своевременная зарплата; соблюдение тк рф и всех социальных гарантий. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}