{"id": "55066872", "name": "Инженер по тестированию", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Москва, м. Парк Культуры, Турчанинов переулок, 6с2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Всем привет!</p> <p>Мы — компания <strong>HFLabs.</strong></p> <p>Мы находимся в поиске нашего коллеги, который присоединится к команде тестирования нашего флагманского продукта - <strong>&quot;Единый клиент&quot;</strong>.</p> <p><strong>&quot;Единый клиент&quot;</strong> собирает и поддерживает эталонную клиентскую базу для маркетинга, продаж, аналитики и отчетности. Автоматически исправляет ошибки в клиентских данных, отделяет «плохие» данные от «хороших», находит и схлопывает дубли, идентифицирует взаимосвязи. Полезен компаниям с большой клиентской базой: банки, страховые, телеком, медицинские организации, интернет-магазины. «Единый клиент» уже обработал 15 млрд. записей и успешно конкурирует с enterprise-продуктами от Oracle и IBM.</p> <p>Мы приводим в порядок клиентские данные крупнейших компаний страны, поэтому качество продукта в приоритете. Возможно, вы никогда не слышали о компании HFLabs, но ваши персональные данные мы обрабатывали много раз.</p> <p><strong>Примеры задач:</strong></p> <ul> <li>Протестировать требования крупной фичи до реализации и аргументированно объяснить, почему часть пунктов нужно сделать иначе.</li> <li>Разработать сценарии тестов и автоматизировать их.</li> <li>Актуализировать тестовую документацию после изменений в коде.</li> <li>Написать документацию по итогу закрытия задачи: рассказать смежным отделам, что и как было реализовано предельно понятным языком.</li> <li>Провести регрессионное тестирование релиза и отдать его в поддержку.</li> </ul> <p><strong>Мы ожидаем, что вы:</strong></p> <p><strong>Технически подкованы:</strong></p> <ul> <li>Имеете опыт тестирования API.</li> <li>Знаете SQL: можете написать простой запрос, а про сложный спросите гугл, а не коллегу.</li> <li>Сможете прочитать java-код, чтобы локализовать баг и поставить задачу разработчику.</li> <li>Знаете базовые команды для работы в терминале под Linux.</li> <li>Владеете регулярными выражениями.</li> </ul> <p><strong>Социально зрелы:</strong></p> <ul> <li>Любите задавать вопросы, слушать и понимать коллег и заказчиков.</li> <li>Можете самостоятельно поставить себе задачу и сделать ее в срок — тест-менеджеров у нас нет и не будет.</li> <li>Описываете баги так, чтобы даже ребёнок понял, что сломалось и как воспроизвести.</li> <li>Умеете планировать свою работу и отвечать за сроки.</li> </ul> <p><strong>Немножко бюрократ</strong>:</p> <ul> <li>При закрытии задачи тестировщик пишет документацию.</li> <li>Опытный тестировщик бдит за тем, что остальные ее тоже пишут ツ</li> </ul> <p><strong>Что мы можем вам предложить:</strong></p> <ul> <li>Двенадцать билд-агентов и тысячи автотестов в подчинении.</li> <li>Хорошую заработную плату и пересмотр минимум раз в год.</li> <li>Небольшой коллектив: у вас не будет десятка начальников и подчиненных.</li> <li>Свободный график с возможностью работы из дома.</li> <li>Мощную технику, 2 монитора и удобное рабочее место с кондиционером.</li> <li>Тихий и просторный офис в 2 минутах пешком от м. Парк Культуры (и у нас кабинеты, а не open space).</li> <li>Любые курсы и конференции по специальности.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Тестирование"}, {"name": "SQL"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "Java"}, {"name": "SOAP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "15589", "name": "HFLabs", "url": "https://api.hh.ru/employers/15589?host=hh.ru", "alternate_url": "https://hh.ru/employer/15589", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2060566.png", "original": "https://hhcdn.ru/employer-logo-original/404622.png", "240": "https://hhcdn.ru/employer-logo/2060567.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=15589&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:56:33+0300", "created_at": "2022-04-29T11:56:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55066872", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "всем привет! мы — компания hflabs. мы находимся в поиске нашего коллеги, который присоединится к команде тестирования нашего флагманского продукта - ;единый клиент;. ;единый клиент; собирает и поддерживает эталонную клиентскую базу для маркетинга, продаж, аналитики и отчетности. автоматически исправляет ошибки в клиентских данных, отделяет «плохие» данные от «хороших», находит и схлопывает дубли, идентифицирует взаимосвязи. полезен компаниям с большой клиентской базой: банки, страховые, телеком, медицинские организации, интернет-магазины. «единый клиент» уже обработал 15 млрд. записей и успешно конкурирует с enterprise-продуктами от oracle и ibm. мы приводим в порядок клиентские данные крупнейших компаний страны, поэтому качество продукта в приоритете. возможно, вы никогда не слышали о компании hflabs, но ваши персональные данные мы обрабатывали много раз. примеры задач:  протестировать требования крупной фичи до реализации и аргументированно объяснить, почему часть пунктов нужно сделать иначе. разработать сценарии тестов и автоматизировать их. актуализировать тестовую документацию после изменений в коде. написать документацию по итогу закрытия задачи: рассказать смежным отделам, что и как было реализовано предельно понятным языком. провести регрессионное тестирование релиза и отдать его в поддержку.  мы ожидаем, что вы: технически подкованы:  имеете опыт тестирования api. знаете sql: можете написать простой запрос, а про сложный спросите гугл, а не коллегу. сможете прочитать java-код, чтобы локализовать баг и поставить задачу разработчику. знаете базовые команды для работы в терминале под linux. владеете регулярными выражениями.  социально зрелы:  любите задавать вопросы, слушать и понимать коллег и заказчиков. можете самостоятельно поставить себе задачу и сделать ее в срок — тест-менеджеров у нас нет и не будет. описываете баги так, чтобы даже ребёнок понял, что сломалось и как воспроизвести. умеете планировать свою работу и отвечать за сроки.  немножко бюрократ:  при закрытии задачи тестировщик пишет документацию. опытный тестировщик бдит за тем, что остальные ее тоже пишут []  что мы можем вам предложить:  двенадцать билд-агентов и тысячи автотестов в подчинении. хорошую заработную плату и пересмотр минимум раз в год. небольшой коллектив: у вас не будет десятка начальников и подчиненных. свободный график с возможностью работы из дома. мощную технику, 2 монитора и удобное рабочее место с кондиционером. тихий и просторный офис в 2 минутах пешком от м. парк культуры (и у нас кабинеты, а не open space). любые курсы и конференции по специальности. ", "bonus_description": ":  двенадцать билд-агентов и тысячи автотестов в подчинении. хорошую заработную плату и пересмотр минимум раз в год. небольшой коллектив: у вас не будет десятка начальников и подчиненных. свободный график с возможностью работы из дома. мощную технику, 2 монитора и удобное рабочее место с кондиционером. тихий и просторный офис в 2 минутах пешком от м. парк культуры (и у нас кабинеты, а не open space). любые курсы и конференции по специальности. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}