{"id": "55084931", "name": "Тестировщик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p><strong>КТО МЫ</strong></p> <p>Компания Maticson – это мультивендорный интегратор CRM-систем. В наш портфель партнеров входят такие IT бренды как Bitrix24, Terrasoft (Creatio), amoCRM, RetailCRM, Elma и др.</p> <p>Наши клиенты — ТОП-компании в своих сферах, а партнеры — такие же как и мы прогрессивные поставщики IT-технологий.</p> <p>Среди наших клиентов: музей современного искусства «Гараж», продюсерский центр Gazgolder, радиостанция «Шансон», сервис онлайн-бронирования билетов Biletix, глобальная виртуальная торговая площадка AliExpress, консалтинговая компания «ЭКОПСИ Консалтинг».</p> <p>Мы являемся экспертами и официальными партнерами большинства разработчиков CRM-систем из ТОП-10 и 30+ сервисов автоматизации бизнеса.</p> <p>Также мы:</p> <p>— Золотой партнер Битрикс24</p> <p>— Бизнес-партнер amoCRM (ТОП-30)</p> <p>— Партнер-интегратор 3 уровня Terrasoft (ТОП-20)</p> <p> </p> <p>Мы ищем профессионала в области тестирования. Внимательного, дотошного, с опытом функционального тестирования Web приложений</p> <p> </p> <p><strong>ЧЕМ ТЫ БУДЕШЬ ЗАНИМАТЬСЯ</strong></p> <ul> <li>Документирование обнаруженных ошибок и контроль их исправления;</li> <li>Подготовка тест-кейсов, тест-планов, тестовых данных;</li> <li>Ручное тестирование web и mobile (функциональное, исследовательское, регрессионное, смоук);</li> <li>Участие в обсуждении и анализе задач, проведении аудитов системы;</li> <li>Самостоятельное планирование нагрузки и решение проблем.</li> </ul> <p> </p> <p><strong>ЧТО ТЫ УМЕЕШЬ</strong></p> <ul> <li>Опыт функционального тестирования Web приложений;</li> <li>Знание методов и методик тестирования;</li> </ul> <p> </p> <p><strong>БУДЕТ ПЛЮСОМ</strong></p> <ul> <li>Понимание процесса разработки;</li> <li>Понимание процесса и места тестирования в разных циклах разработки (Agile, Waterfall, etc.)</li> <li>Опыт работы с Jira по учету багов;</li> <li>Знание и опыт языков программирования C#, JavaScript;</li> <li>Опыт работы с базами данных (запросы, импорт\\экспорт и тп);</li> <li>Опыт тестирования приложений, базирующихся на продуктах компании Terrasoft (CRM-система Creatio).</li> <li>Опыт организации автоматизации тестирования;</li> <li>Опыт сбора и уточнения требований и задач у напрямую заказчика;</li> <li>Понимание назначения и работы с документами ПМИ и ПСИ.</li> </ul> <p> </p> <p><strong>ЧТО МЫ ПРЕДЛАГАЕМ</strong></p> <ul> <li>Нестандартные интересные проекты в разных сферах бизнеса, известные компании и бренды среди заказчиков</li> <li>Работа в команде профессионалов. Стажировка и плотная ежедневная работа с опытным коллегой уровня middle/senior, персональная программа обучения и адаптации</li> <li>Официальное оформление по ТК РФ, заработная плата в зависимости от грейда</li> <li>Быстрый карьерный и профессиональный рост - в среднем у нас получают повышение каждые 7-8 месяцев.</li> <li>Полностью удаленный формат работы, гибкий график. Мы работаем на результат и не “отсиживаем” часы</li> <li>Мы создаем все условия для комфортного развития наших талантов: программа наставничества, персональные планы индивидуального развития, тренинги и митапы, база знаний, внутренние и внешние курсы, прокачка soft и hard skills, корпоративный английский</li> <li>Отсутствие бюрократии во внутренних коммуникациях, бирюзовый стиль управления, холакратия, отзывчивые коллеги, возможность предлагать и залидировать любые инициативы</li> <li>Молодой дружный коллектив, корпоративные онлайн и офлайн мероприятия с коллегами из разных городов</li> </ul> <p> </p> <p><strong>Работа с нами – это возможность быстро развить свой профессиональный потенциал, решая нетривиальные задачи в условиях активного корпоративного и финансового роста.</strong></p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Английский язык"}, {"name": "Тестирование"}, {"name": "Agile Project Management"}, {"name": "Terrasoft CRM"}, {"name": "C#"}, {"name": "JavaScript"}, {"name": "Ручное тестирование"}, {"name": "Проведение тестирований"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4548172", "name": "Матиксон", "url": "https://api.hh.ru/employers/4548172?host=hh.ru", "alternate_url": "https://hh.ru/employer/4548172", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3341136.png", "240": "https://hhcdn.ru/employer-logo/3341137.png", "original": "https://hhcdn.ru/employer-logo-original/725012.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4548172&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T08:05:18+0300", "created_at": "2022-04-30T08:05:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55084931", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  кто мы компания maticson – это мультивендорный интегратор crm-систем. в наш портфель партнеров входят такие it бренды как bitrix24, terrasoft (creatio), amocrm, retailcrm, elma и др. наши клиенты — топ-компании в своих сферах, а партнеры — такие же как и мы прогрессивные поставщики it-технологий. среди наших клиентов: музей современного искусства «гараж», продюсерский центр gazgolder, радиостанция «шансон», сервис онлайн-бронирования билетов biletix, глобальная виртуальная торговая площадка aliexpress, консалтинговая компания «экопси консалтинг». мы являемся экспертами и официальными партнерами большинства разработчиков crm-систем из топ-10 и 30+ сервисов автоматизации бизнеса. также мы: — золотой партнер битрикс24 — бизнес-партнер amocrm (топ-30) — партнер-интегратор 3 уровня terrasoft (топ-20)   мы ищем профессионала в области тестирования. внимательного, дотошного, с опытом функционального тестирования web приложений   чем ты будешь заниматься  документирование обнаруженных ошибок и контроль их исправления; подготовка тест-кейсов, тест-планов, тестовых данных; ручное тестирование web и mobile (функциональное, исследовательское, регрессионное, смоук); участие в обсуждении и анализе задач, проведении аудитов системы; самостоятельное планирование нагрузки и решение проблем.    что ты умеешь  опыт функционального тестирования web приложений; знание методов и методик тестирования;    будет плюсом  понимание процесса разработки; понимание процесса и места тестирования в разных циклах разработки (agile, waterfall, etc.) опыт работы с jira по учету багов; знание и опыт языков программирования c#, javascript; опыт работы с базами данных (запросы, импорт\\экспорт и тп); опыт тестирования приложений, базирующихся на продуктах компании terrasoft (crm-система creatio). опыт организации автоматизации тестирования; опыт сбора и уточнения требований и задач у напрямую заказчика; понимание назначения и работы с документами пми и пси.    что мы предлагаем  нестандартные интересные проекты в разных сферах бизнеса, известные компании и бренды среди заказчиков работа в команде профессионалов. стажировка и плотная ежедневная работа с опытным коллегой уровня middle/senior, персональная программа обучения и адаптации официальное оформление по тк рф, заработная плата в зависимости от грейда быстрый карьерный и профессиональный рост - в среднем у нас получают повышение каждые 7-8 месяцев. полностью удаленный формат работы, гибкий график. мы работаем на результат и не “отсиживаем” часы мы создаем все условия для комфортного развития наших талантов: программа наставничества, персональные планы индивидуального развития, тренинги и митапы, база знаний, внутренние и внешние курсы, прокачка soft и hard skills, корпоративный английский отсутствие бюрократии во внутренних коммуникациях, бирюзовый стиль управления, холакратия, отзывчивые коллеги, возможность предлагать и залидировать любые инициативы молодой дружный коллектив, корпоративные онлайн и офлайн мероприятия с коллегами из разных городов    работа с нами – это возможность быстро развить свой профессиональный потенциал, решая нетривиальные задачи в условиях активного корпоративного и финансового роста.    ", "bonus_description": "  нестандартные интересные проекты в разных сферах бизнеса, известные компании и бренды среди заказчиков работа в команде профессионалов. стажировка и плотная ежедневная работа с опытным коллегой уровня middle/senior, персональная программа обучения и адаптации официальное оформление по тк рф, заработная плата в зависимости от грейда быстрый карьерный и профессиональный рост - в среднем у нас получают повышение каждые 7-8 месяцев. полностью удаленный формат работы, гибкий график. мы работаем на результат и не “отсиживаем” часы мы создаем все условия для комфортного развития наших талантов: программа наставничества, персональные планы индивидуального развития, тренинги и митапы, база знаний, внутренние и внешние курсы, прокачка soft и hard skills, корпоративный английский отсутствие бюрократии во внутренних коммуникациях, бирюзовый стиль управления, холакратия, отзывчивые коллеги, возможность предлагать и залидировать любые инициативы молодой дружный коллектив, корпоративные онлайн и офлайн мероприятия с коллегами из разных городов    работа с нами – это возможность быстро развить свой профессиональный потенциал, решая нетривиальные задачи в условиях активного корпоративного и финансового роста.    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}