{"id": "55082470", "name": "Тестировщик ПО (удалённо)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Матроса Железняка", "building": "57", "description": null, "lat": 60.000285, "lng": 30.316245, "raw": "Санкт-Петербург, улица Матроса Железняка, 57", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Добро пожаловать в одну из крупнейших краудсорсинговых курьерских служб доставок в России: Пешкарики.</strong></p> <ul> <li>Молодой коллектив, увлеченный своим делом. Средний возраст наших сотрудников - 25 лет;</li> <li>Честные условия оплаты.</li> </ul> <p><strong>Мы делаем большой и полезный проект. Наши клиенты - крупнейшие интернет-магазины и логистические компании. Если у вас есть любимый интернет-магазин, он наверняка, обслуживается у нас;)</strong></p> <p>Сейчас мы ищем <strong>Тестировщика ПО (удалённо).</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Создание и проведение различных вариантов (ручное, функциональное, регрессионное, интеграционное, системное) тестирования ПО с фиксированием результатов, регистрацией и контролем исправления дефектов в системе;</li> <li>Создание тестов, скриптов, документации;</li> <li>Составление плана тестирования;</li> <li>Совместная работа с отделом программирования.</li> </ul> <p><strong>Наши пожелания к кандидату:</strong></p> <ul> <li>Знание и понимание основ тестирования;</li> <li>Навык тестирования API (Postman);</li> <li>Умение эффективно взаимодействовать со всеми вовлеченными в процесс сторонами;</li> <li>Умение находить главное в каждой задаче;</li> <li>Умение грамотно формулировать мысли и оформлять в письменном виде;</li> <li>Самостоятельность.</li> </ul> <p><br /><strong>Приветствуются:</strong></p> <ul> <li>Базовые знания высокоуровневых языков программирования;</li> <li>Опыт в работе системы контроля версий git, а также понимание формата обмена данными json;</li> <li>Умение коротко и ясно описывать проблемные места.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Молодой профессиональный коллектив с правильной атмосферой и уважительным отношением к коллегам;</li> <li>Удалённая работа;</li> <li>График работы 5/2;</li> <li>Трекер рабочего времени;</li> <li>Честная и достойная оплата труда;</li> <li>Возможность карьерного роста.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Функциональное тестирование"}, {"name": "Postman"}, {"name": "Тестирование"}, {"name": "Регресcионное тестирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "5102874", "name": "Доставка-Сервис", "url": "https://api.hh.ru/employers/5102874?host=hh.ru", "alternate_url": "https://hh.ru/employer/5102874", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3649867.jpeg", "240": "https://hhcdn.ru/employer-logo/3649868.jpeg", "original": "https://hhcdn.ru/employer-logo-original/802245.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5102874&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T01:18:23+0300", "created_at": "2022-04-27T01:18:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55082470", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "добро пожаловать в одну из крупнейших краудсорсинговых курьерских служб доставок в россии: пешкарики.  молодой коллектив, увлеченный своим делом. средний возраст наших сотрудников - 25 лет; честные условия оплаты.  мы делаем большой и полезный проект. наши клиенты - крупнейшие интернет-магазины и логистические компании. если у вас есть любимый интернет-магазин, он наверняка, обслуживается у нас;) сейчас мы ищем тестировщика по (удалённо). обязанности:  создание и проведение различных вариантов (ручное, функциональное, регрессионное, интеграционное, системное) тестирования по с фиксированием результатов, регистрацией и контролем исправления дефектов в системе; создание тестов, скриптов, документации; составление плана тестирования; совместная работа с отделом программирования.  наши пожелания к кандидату:  знание и понимание основ тестирования; навык тестирования api (postman); умение эффективно взаимодействовать со всеми вовлеченными в процесс сторонами; умение находить главное в каждой задаче; умение грамотно формулировать мысли и оформлять в письменном виде; самостоятельность.  приветствуются:  базовые знания высокоуровневых языков программирования; опыт в работе системы контроля версий git, а также понимание формата обмена данными json; умение коротко и ясно описывать проблемные места.  условия:  молодой профессиональный коллектив с правильной атмосферой и уважительным отношением к коллегам; удалённая работа; график работы 5/2; трекер рабочего времени; честная и достойная оплата труда; возможность карьерного роста.   ", "bonus_description": " оплаты.  мы делаем большой и полезный проект. наши клиенты - крупнейшие интернет-магазины и логистические компании. если у вас есть любимый интернет-магазин, он наверняка, обслуживается у нас;) сейчас мы ищем тестировщика по (удалённо). обязанности:  создание и проведение различных вариантов (ручное, функциональное, регрессионное, интеграционное, системное) тестирования по с фиксированием результатов, регистрацией и контролем исправления дефектов в системе; создание тестов, скриптов, документации; составление плана тестирования; совместная работа с отделом программирования.  наши пожелания к кандидату:  знание и понимание основ тестирования; навык тестирования api (postman); умение эффективно взаимодействовать со всеми вовлеченными в процесс сторонами; умение находить главное в каждой задаче; умение грамотно формулировать мысли и оформлять в письменном виде; самостоятельность.  приветствуются:  базовые знания высокоуровневых языков программирования; опыт в работе системы контроля версий git, а также понимание формата обмена данными json; умение коротко и ясно описывать проблемные места.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}