{"id": "55106996", "name": "QA инженер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>DIS Group </strong> - представляет лучшие мировые решения и практики по работе с данными. Нам доверяют крупнейшие компании России и СНГ .Мы предлагаем работу с мировыми производителями программных продуктов:</p> <ul> <li><strong>Informatica</strong> (мировой лидер в области работы с данными).</li> <li><strong>NICE Actimize</strong> (лидер ПО в категории противодействие финансовым преступлениям).</li> <li><strong>KMS Lighthouse</strong> (решение последнего поколения в области управления знаниями, входит в TOP 5 Cool Vendor по версии Gartner).</li> <li><strong>Sisence</strong> (встраиваемая бизнес-аналитическая платформа на базе искусственного интеллекта).</li> </ul> <p><strong>Важно: </strong>наша компания обеспечит все необходимое обучение по используемым технологиям и решениям (мы являемся сертифицированным учебным центром).</p> <p>Будем рады видеть в нашей команде <strong>QA</strong><strong>-инженера</strong></p> <p>Задачи:</p> <ul> <li>Ручное тестирование многокомпонентного сервиса (клиентские и серверные приложения) - функциональное и регрессионное.</li> <li>Интеграционное тестирование.</li> <li>Разработка тестовой документации, ПМИ, тестовых сценариев, создание тестовых данных.</li> <li>Участие в приемо-сдаточных испытаниях.</li> <li>Участие в нагрузочном тестировании с использованием средств автоматизации.</li> <li>Воспроизведение дефектов по кейсам пользователей.</li> <li>Контроль исправления выявленных дефектов.</li> <li>Оценка трудозатрат на тестирование.</li> <li>Взаимодействие с командой разработки, аналитики и менеджерами.</li> </ul> <p><strong>Что мы ждем от кандидата:</strong></p> <ul> <li>Опыт тестирования пользовательских интерфейсов, а также API систем.</li> <li>Опыт тестирования БД/знание запросов SQL.</li> <li>Опыт разработки тест-кейсов.</li> <li>Опыт использования баг-трекеров и написания подробных и понятных баг-репортов.</li> <li>Умение пользоваться инструментами: Git, PostMan, cURL, SoapUi, отладчик браузера.</li> <li>Опыт автоматизированного тестирования.</li> </ul> <p><strong><em>Будет плюсом: </em></strong></p> <ul> <li>Опыт работы с Unix-подобными системами.</li> <li>Понимание принципов работы Http, Tcp/Ip, Rest.</li> <li>Владение скриптовым языком программирования.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работу в «белой» компании.</li> <li>Уровень заработной платы определяется с учетом пожеланий успешных кандидатов.</li> <li>Оформление в соответствии с ТК РФ.</li> <li>Удаленный формат работы или офис по желанию в городах Москва, Санкт-Петербург, Астрахань, как будет удобно.</li> <li>Премии по результатам работы.</li> <li>Компенсация мобильной связи.</li> <li>ДМС со стоматологией после испытательного срока.</li> <li>Возможность карьерного и профессионального роста.</li> <li>Регулярное внешнее и внутреннее обучение, курсы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Функциональное тестирование"}, {"name": "Git"}, {"name": "PostMan"}, {"name": "SoapUI"}, {"name": "Регресcионное тестирование"}, {"name": "Нагрузочное тестирование"}, {"name": "cURL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "60975", "name": "DIS Group", "url": "https://api.hh.ru/employers/60975?host=hh.ru", "alternate_url": "https://hh.ru/employer/60975", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2815096.png", "90": "https://hhcdn.ru/employer-logo/2815095.png", "original": "https://hhcdn.ru/employer-logo-original/593460.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=60975&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:27:10+0300", "created_at": "2022-04-27T17:27:10+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/55106996", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "dis group  - представляет лучшие мировые решения и практики по работе с данными. нам доверяют крупнейшие компании россии и снг .мы предлагаем работу с мировыми производителями программных продуктов:  informatica (мировой лидер в области работы с данными). nice actimize (лидер по в категории противодействие финансовым преступлениям). kms lighthouse (решение последнего поколения в области управления знаниями, входит в top 5 cool vendor по версии gartner). sisence (встраиваемая бизнес-аналитическая платформа на базе искусственного интеллекта).  важно: наша компания обеспечит все необходимое обучение по используемым технологиям и решениям (мы являемся сертифицированным учебным центром). будем рады видеть в нашей команде qa-инженера задачи:  ручное тестирование многокомпонентного сервиса (клиентские и серверные приложения) - функциональное и регрессионное. интеграционное тестирование. разработка тестовой документации, пми, тестовых сценариев, создание тестовых данных. участие в приемо-сдаточных испытаниях. участие в нагрузочном тестировании с использованием средств автоматизации. воспроизведение дефектов по кейсам пользователей. контроль исправления выявленных дефектов. оценка трудозатрат на тестирование. взаимодействие с командой разработки, аналитики и менеджерами.  что мы ждем от кандидата:  опыт тестирования пользовательских интерфейсов, а также api систем. опыт тестирования бд/знание запросов sql. опыт разработки тест-кейсов. опыт использования баг-трекеров и написания подробных и понятных баг-репортов. умение пользоваться инструментами: git, postman, curl, soapui, отладчик браузера. опыт автоматизированного тестирования.  будет плюсом:   опыт работы с unix-подобными системами. понимание принципов работы http, tcp/ip, rest. владение скриптовым языком программирования.  что мы предлагаем:  работу в «белой» компании. уровень заработной платы определяется с учетом пожеланий успешных кандидатов. оформление в соответствии с тк рф. удаленный формат работы или офис по желанию в городах москва, санкт-петербург, астрахань, как будет удобно. премии по результатам работы. компенсация мобильной связи. дмс со стоматологией после испытательного срока. возможность карьерного и профессионального роста. регулярное внешнее и внутреннее обучение, курсы. ", "bonus_description": " работу с мировыми производителями программных продуктов:  informatica (мировой лидер в области работы с данными). nice actimize (лидер по в категории противодействие финансовым преступлениям). kms lighthouse (решение последнего поколения в области управления знаниями, входит в top 5 cool vendor по версии gartner). sisence (встраиваемая бизнес-аналитическая платформа на базе искусственного интеллекта).  важно: наша компания обеспечит все необходимое обучение по используемым технологиям и решениям (мы являемся сертифицированным учебным центром). будем рады видеть в нашей команде qa-инженера задачи:  ручное тестирование многокомпонентного сервиса (клиентские и серверные приложения) - функциональное и регрессионное. интеграционное тестирование. разработка тестовой документации, пми, тестовых сценариев, создание тестовых данных. участие в приемо-сдаточных испытаниях. участие в нагрузочном тестировании с использованием средств автоматизации. воспроизведение дефектов по кейсам пользователей. контроль исправления выявленных дефектов. оценка трудозатрат на тестирование. взаимодействие с командой разработки, аналитики и менеджерами.  что мы ждем от кандидата:  опыт тестирования пользовательских интерфейсов, а также api систем. опыт тестирования бд/знание запросов sql. опыт разработки тест-кейсов. опыт использования баг-трекеров и написания подробных и понятных баг-репортов. умение пользоваться инструментами: git, postman, curl, soapui, отладчик браузера. опыт автоматизированного тестирования.  будет плюсом:   опыт работы с unix-подобными системами. понимание принципов работы http, tcp/ip, rest. владение скриптовым языком программирования.  что мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}