{"id": "55102801", "name": "Тестировщик ПО", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Гончарная улица", "building": "27", "description": null, "lat": 59.928081, "lng": 30.368608, "raw": "Санкт-Петербург, Гончарная улица, 27", "metro": {"station_name": "Площадь Восстания", "line_name": "Кировско-Выборгская", "station_id": "14.199", "line_id": "14", "lat": 59.930279, "lng": 30.361069}, "metro_stations": [{"station_name": "Площадь Восстания", "line_name": "Кировско-Выборгская", "station_id": "14.199", "line_id": "14", "lat": 59.930279, "lng": 30.361069}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>С 2019 года мы в компании <strong>Цифроматика</strong> создаём, модернизируем и поддерживаем сложные интеллектуальные информационно-аналитические системы для решения задач органов государственной власти и коммерческих организаций России. Мы выполняем &quot;под ключ&quot; проекты по проектированию, разработке и поддержке систем в интересах Счётной палаты Российской Федерации, Минэкономразвития России, госкорпорации Роскосмос, Федеральной пассажирской компании.<br /><br />Мы создаем цифровые решения на базе платформы собственной разработки <strong>Digimatics Platform. </strong>На базе нашей платформы разработки бизнес-приложений мы создали продукт <strong>Digital Expertise</strong> - управление экспертной деятельностью и опросами, <strong>Библиотеку данных Цифра</strong>, предназначенную для прогнозирования спроса, анализа динамики выкупа товаров в зависимости от сезонности или праздничных дней, <strong>Оптимизатор ресурсов предприятия Цифра</strong> - решение широкого спектра задач, связанных с оптимизацией использования ресурсов предприятия и повышением эффективности использования логистических активов.<br /><br /><strong>Обязательные требования:</strong></p> <ul> <li>наличие опыта работы в тестировании;</li> <li>уверенное использование: <ul> <li>ОС Windows;</li> <li>Jira,Confluence</li> <li>опыт использования браузеров IE, Mozilla Firefox, Google Chrome, Opera, Yandex;</li> </ul> </li> <li>знание различных техник тест-анализа и тест-дизайна;</li> <li>способность творчески подходить к решаемым задачам и умение действовать по регламенту;</li> <li>умение находить и документировать ошибки (опыт работы с системами баг-трекинга, системами управления требованиями);</li> <li>способность видеть различные пути решения задач;</li> <li>грамотность;</li> <li>внимательность;</li> <li>дружелюбие, хорошие коммуникативные навыки.</li> </ul> <p><strong><em>Чего бы хотелось:</em></strong></p> <ul> <li>умение понимать описанные функциональные требования к системе;</li> <li>знание основ ООП (объектно-ориентированного программирования);</li> <li>понимание принципов работы веб-приложений и REST API;</li> <li>опыт работы с Postman;</li> <li>базовое понимание Linux;</li> <li>знание HTML, CSS;</li> <li>знание SQL;</li> <li>инициативность, желание изучать новые технологии.</li> </ul> <p><strong>Функциональные обязанности:</strong></p> <ul> <li>выполнение функциональных ручных тестов при работе с задачами проектов;</li> <li>составление test-case и test-plan (и поддержка их в актуальном состоянии);</li> <li>регрессионное тестирование проектов в том числе без постановки;</li> <li>составление отчетов о найденных ошибках в баг-трекере;</li> <li>использование систем мониторинга и логирования, для выявления ошибок и узких мест приложения;</li> <li>компонентное тестирование, тестирование backend без fronted, тестирование интеграционных взаимодействий.</li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li>лояльный график работы и минимум бюрократии, возможность работать как из офиса, так и из дома;</li> <li>работа в команде профессионалов в атмосфере взаимопомощи и поддержки;</li> <li>офисы в центре Москвы и Санкт-Петербурга с печеньками и кофе;</li> <li>ДМС со стоматологией и ПЦР-тестированием после испытательного срока;</li> <li>возможность профессионального обучения за счет компании.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4057780", "name": "Цифроматика", "url": "https://api.hh.ru/employers/4057780?host=hh.ru", "alternate_url": "https://hh.ru/employer/4057780", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/660675.jpg", "240": "https://hhcdn.ru/employer-logo/3083833.jpeg", "90": "https://hhcdn.ru/employer-logo/3083832.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4057780&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:28:22+0300", "created_at": "2022-04-27T15:28:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55102801", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "с 2019 года мы в компании цифроматика создаём, модернизируем и поддерживаем сложные интеллектуальные информационно-аналитические системы для решения задач органов государственной власти и коммерческих организаций россии. мы выполняем ;под ключ; проекты по проектированию, разработке и поддержке систем в интересах счётной палаты российской федерации, минэкономразвития россии, госкорпорации роскосмос, федеральной пассажирской компании.мы создаем цифровые решения на базе платформы собственной разработки digimatics platform. на базе нашей платформы разработки бизнес-приложений мы создали продукт digital expertise - управление экспертной деятельностью и опросами, библиотеку данных цифра, предназначенную для прогнозирования спроса, анализа динамики выкупа товаров в зависимости от сезонности или праздничных дней, оптимизатор ресурсов предприятия цифра - решение широкого спектра задач, связанных с оптимизацией использования ресурсов предприятия и повышением эффективности использования логистических активов.обязательные требования:  наличие опыта работы в тестировании; уверенное использование:  ос windows; jira,confluence опыт использования браузеров ie, mozilla firefox, google chrome, opera, yandex;   знание различных техник тест-анализа и тест-дизайна; способность творчески подходить к решаемым задачам и умение действовать по регламенту; умение находить и документировать ошибки (опыт работы с системами баг-трекинга, системами управления требованиями); способность видеть различные пути решения задач; грамотность; внимательность; дружелюбие, хорошие коммуникативные навыки.  чего бы хотелось:  умение понимать описанные функциональные требования к системе; знание основ ооп (объектно-ориентированного программирования); понимание принципов работы веб-приложений и rest api; опыт работы с postman; базовое понимание linux; знание html, css; знание sql; инициативность, желание изучать новые технологии.  функциональные обязанности:  выполнение функциональных ручных тестов при работе с задачами проектов; составление test-case и test-plan (и поддержка их в актуальном состоянии); регрессионное тестирование проектов в том числе без постановки; составление отчетов о найденных ошибках в баг-трекере; использование систем мониторинга и логирования, для выявления ошибок и узких мест приложения; компонентное тестирование, тестирование backend без fronted, тестирование интеграционных взаимодействий.  условия работы:  лояльный график работы и минимум бюрократии, возможность работать как из офиса, так и из дома; работа в команде профессионалов в атмосфере взаимопомощи и поддержки; офисы в центре москвы и санкт-петербурга с печеньками и кофе; дмс со стоматологией и пцр-тестированием после испытательного срока; возможность профессионального обучения за счет компании.   ", "bonus_description": " работы:  лояльный график работы и минимум бюрократии, возможность работать как из офиса, так и из дома; работа в команде профессионалов в атмосфере взаимопомощи и поддержки; офисы в центре москвы и санкт-петербурга с печеньками и кофе; дмс со стоматологией и пцр-тестированием после испытательного срока; возможность профессионального обучения за счет компании.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}