{"id": "55128523", "name": "Тестировщик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Минская улица", "building": "2Гк1", "description": null, "lat": 55.718035, "lng": 37.502857, "raw": "Москва, Минская улица, 2Гк1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Lafa games - паблишер мобильных игр!</strong></p> <p><em>Наша миссия</em> состоит в том, чтобы выпускать крутые и захватывающие игры, в которые играют люди по всему миру.</p> <p><strong>Вот как мы заряжаем игры:</strong></p> <p><em>Привлечение игроков</em></p> <p>Мы эксперты в массовом привлечении установок по всему миру в Google play и Apple Store. Мы поможем привлечь миллионы ценных пользователей по самой низкой цене.</p> <p><em>Анализ данных</em></p> <p>Наши специалисты по обработке данных настроят отслеживание всех ключевых метрик приложения для дальнейшей работы по постоянному улучшению продукта.</p> <p><em>Монетизация</em></p> <p>Комплексная система рекламного посредничества позволяет нам быстро увеличить доход на 300%.</p> <p><em>Музыкальный контент</em></p> <p>Обладая огромной коллекцией музыкальных лицензий, мы снабжаем игры хитовыми песнями!</p> <p>Мы ценим отличные идеи — присоединяйся к нам и создавай свое наследие мобильных игр!</p> <p><strong>Требования: </strong></p> <ul> <li> <p>Опыт тестирования веб приложений от 1 года;</p> </li> <li> <p>Понимание API- запросов;</p> </li> <li> <p>Знание и умение работать с Postman;</p> </li> </ul> <ul> <li> <p>Умение тестирования верстки Figma + сравнение с результатом;</p> </li> <li> <p>Знание методик тестирования;</p> </li> <li> <p>Опыт работы с API тестированием (например, Postman);</p> </li> <li> <p>Опыт работы с таск-трекинговой системой (например, JIRA);</p> </li> <li> <p>Опыт разработки тестовой документации;</p> </li> <li> <p>Мы ждем от тебя дисциплинированности и ответственности за то что ты делаешь.</p> </li> </ul> <p><strong>Задачи:</strong></p> <p>Тестирование Frontend/Backend системы, а именно:</p> <ul> <li> <p>Составлять тестовую документацию: тест-кейсы, тест-планы, чек-листы, отчеты об ошибках, протоколы тестирования релизов;</p> </li> <li> <p>Участвовать в организации процесса тестирования;</p> </li> <li> <p>Находить «скелетов в шкафу» и сражаться с ними;</p> </li> <li> <p>Будете работать с профессионалами, которые построили в России значимые продукты;</p> </li> <li> <p>Порой решать скучные и непонятные задачи — мы не скрываем что они у нас есть;</p> </li> <li> <p>Работать в команде, думать едино с командой, соблюдать регламенты, проводить code-review.</p> </li> </ul> <p><strong>О нас:</strong></p> <ul> <li> <p>Добрый современный коллектив разной прокаченности готов научить или научиться у тебя новому, а также поиграть в кикер или пинг-понг по вечерам;</p> </li> <li> <p>Сформированная корпоративная культура, конференции, проекты разного уровня от простых микросервисов до highload, BigData и ИИ, современный стек и уникальный опыт — все это мы готовы дать тебе;</p> </li> <li> <p>Сгонять командой на Бали - это наша история.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Test case"}, {"name": "Postman"}, {"name": "Тестирование API"}, {"name": "Тестирование"}, {"name": "Atlassian Jira"}, {"name": "Figma"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "1669941", "name": "Social Media Holding", "url": "https://api.hh.ru/employers/1669941?host=hh.ru", "alternate_url": "https://hh.ru/employer/1669941", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/383799.png", "90": "https://hhcdn.ru/employer-logo/1977454.png", "240": "https://hhcdn.ru/employer-logo/1977455.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1669941&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T14:57:23+0300", "created_at": "2022-04-28T14:57:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55128523", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "lafa games - паблишер мобильных игр! наша миссия состоит в том, чтобы выпускать крутые и захватывающие игры, в которые играют люди по всему миру. вот как мы заряжаем игры: привлечение игроков мы эксперты в массовом привлечении установок по всему миру в google play и apple store. мы поможем привлечь миллионы ценных пользователей по самой низкой цене. анализ данных наши специалисты по обработке данных настроят отслеживание всех ключевых метрик приложения для дальнейшей работы по постоянному улучшению продукта. монетизация комплексная система рекламного посредничества позволяет нам быстро увеличить доход на 300%. музыкальный контент обладая огромной коллекцией музыкальных лицензий, мы снабжаем игры хитовыми песнями! мы ценим отличные идеи — присоединяйся к нам и создавай свое наследие мобильных игр! требования:    опыт тестирования веб приложений от 1 года;   понимание api- запросов;   знание и умение работать с postman;     умение тестирования верстки figma + сравнение с результатом;   знание методик тестирования;   опыт работы с api тестированием (например, postman);   опыт работы с таск-трекинговой системой (например, jira);   опыт разработки тестовой документации;   мы ждем от тебя дисциплинированности и ответственности за то что ты делаешь.   задачи: тестирование frontend/backend системы, а именно:   составлять тестовую документацию: тест-кейсы, тест-планы, чек-листы, отчеты об ошибках, протоколы тестирования релизов;   участвовать в организации процесса тестирования;   находить «скелетов в шкафу» и сражаться с ними;   будете работать с профессионалами, которые построили в россии значимые продукты;   порой решать скучные и непонятные задачи — мы не скрываем что они у нас есть;   работать в команде, думать едино с командой, соблюдать регламенты, проводить code-review.   о нас:   добрый современный коллектив разной прокаченности готов научить или научиться у тебя новому, а также поиграть в кикер или пинг-понг по вечерам;   сформированная корпоративная культура, конференции, проекты разного уровня от простых микросервисов до highload, bigdata и ии, современный стек и уникальный опыт — все это мы готовы дать тебе;   сгонять командой на бали - это наша история.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}