{"id": "55152238", "name": "QA Engineer", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Мы — софтверная IT компания и уже более 20 лет занимаем лидирующие позиции в области автоматизации логистики российского рынка.</em></p> <p>Делаем логистические процессы простыми и удобными, ведем заказную разработку в разных направлениях. Нашими клиентами выступают крупнейшие технологические компании России, ОАЭ, Саудовской Аравии, Латинской Америки и т.д.</p> <p>Проекты имеют широкую базу пользователей, с ними работают «здесь и сейчас» Если Вы заказывали доставку банковской карты, оформляли доставку товара, оформляли ипотеку или страхование на дому, летали в ОАЭ и м.д. – то Вы точно сталкивались с нашим софтом</p> <p>Мы ищем <strong>QA Engineer</strong>, в команду нашего нового партнерского проекта - имиджевый премиальный сервис для клиентов одного из топовых банков РФ.</p> <p><strong>Суть системы - п</strong>ользователи получают доступ к премиальным сервисам, например доступ в бизнес-залы аэропортов, имеют возможность перекидывать свои накопления на несколько видов счетов, инвестировать, покупать за бонусы доп.услуги банка, могут получить контроль-сервис на дорогах, - словом все в одном месте)</p> <p><strong>С чем предстоит работать:</strong></p> <ul> <li>участие в процессе оценки трудоёмкости и сроков тестирования;</li> <li>функциональное, интеграционное тестирование;</li> <li>анализ покрытия кода автотестами;</li> <li>написание тест-сценариев, тест-кейсов, чек-листов;</li> <li>участие в процессе выдачи решения заказчику, удалённо и непосредственно на стороне заказчика;</li> <li>анализ автотестов;</li> <li>занесение найденных дефектов в bug-tracking систему;</li> <li>взаимодействие со смежными командами проекта (разработка, аналитика, поддержка);</li> <li>работа в кросс-функциональной команде по гибким методологиям.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <p>Официальное трудоустройство с расширенным соц. пакетом:</p> <ul> <li>ДМС для вас после испытательного срока и после 3 лет работы для ваших супругов, детей до 18 лет;</li> <li>Английский язык. Компенсируем 50% от стоимости уроков, SkyEng;</li> <li>Корпоративные скидки (Фитнес-центр Физкультура, школа программирования Кодабра);</li> <li>IT ипотека, для сотрудников в г. Самара;</li> <li>Материальная помощь;</li> <li>Подарки на важные события в жизни.<br /><br /><strong>а еще:</strong></li> <li>Гибкая зарплатная вилка – мы отталкиваем от ваших ожиданий и опыта;</li> <li>Гибкий график работы, гибкое начало рабочего дня с 9:00 до 12:00,</li> <li>готовы рассмотреть сотрудников на полностью удаленный формат работы , если вы умеете это делать :)</li> <li>Менторинг и индивидуальные планы развития, ежегодные review;</li> <li>Развитие Soft Skills и Hard Skills (внутренние и внешние тренинги, митапы);</li> <li>Комфортный офис и насыщенная корпоративная жизнь (выезды и сборы по интересам, онлайн и оффлайн игры, и куда же без мерча).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "REST API"}, {"name": "QA"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "36486", "name": "Magenta Technology", "url": "https://api.hh.ru/employers/36486?host=hh.ru", "alternate_url": "https://hh.ru/employer/36486", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4241621.png", "90": "https://hhcdn.ru/employer-logo/4241620.png", "original": "https://hhcdn.ru/employer-logo-original/950271.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=36486&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:31:29+0300", "created_at": "2022-04-29T15:31:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55152238", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — софтверная it компания и уже более 20 лет занимаем лидирующие позиции в области автоматизации логистики российского рынка. делаем логистические процессы простыми и удобными, ведем заказную разработку в разных направлениях. нашими клиентами выступают крупнейшие технологические компании россии, оаэ, саудовской аравии, латинской америки и т.д. проекты имеют широкую базу пользователей, с ними работают «здесь и сейчас» если вы заказывали доставку банковской карты, оформляли доставку товара, оформляли ипотеку или страхование на дому, летали в оаэ и м.д. – то вы точно сталкивались с нашим софтом мы ищем qa engineer, в команду нашего нового партнерского проекта - имиджевый премиальный сервис для клиентов одного из топовых банков рф. суть системы - пользователи получают доступ к премиальным сервисам, например доступ в бизнес-залы аэропортов, имеют возможность перекидывать свои накопления на несколько видов счетов, инвестировать, покупать за бонусы доп.услуги банка, могут получить контроль-сервис на дорогах, - словом все в одном месте) с чем предстоит работать:  участие в процессе оценки трудоёмкости и сроков тестирования; функциональное, интеграционное тестирование; анализ покрытия кода автотестами; написание тест-сценариев, тест-кейсов, чек-листов; участие в процессе выдачи решения заказчику, удалённо и непосредственно на стороне заказчика; анализ автотестов; занесение найденных дефектов в bug-tracking систему; взаимодействие со смежными командами проекта (разработка, аналитика, поддержка); работа в кросс-функциональной команде по гибким методологиям.  мы предлагаем: официальное трудоустройство с расширенным соц. пакетом:  дмс для вас после испытательного срока и после 3 лет работы для ваших супругов, детей до 18 лет; английский язык. компенсируем 50% от стоимости уроков, skyeng; корпоративные скидки (фитнес-центр физкультура, школа программирования кодабра); it ипотека, для сотрудников в г. самара; материальная помощь; подарки на важные события в жизни.а еще: гибкая зарплатная вилка – мы отталкиваем от ваших ожиданий и опыта; гибкий график работы, гибкое начало рабочего дня с 9:00 до 12:00, готовы рассмотреть сотрудников на полностью удаленный формат работы , если вы умеете это делать :) менторинг и индивидуальные планы развития, ежегодные review; развитие soft skills и hard skills (внутренние и внешние тренинги, митапы); комфортный офис и насыщенная корпоративная жизнь (выезды и сборы по интересам, онлайн и оффлайн игры, и куда же без мерча). ", "bonus_description": ": официальное трудоустройство с расширенным соц. пакетом:  дмс для вас после испытательного срока и после 3 лет работы для ваших супругов, детей до 18 лет; английский язык. компенсируем 50% от стоимости уроков, skyeng; корпоративные скидки (фитнес-центр физкультура, школа программирования кодабра); it ипотека, для сотрудников в г. самара; материальная помощь; подарки на важные события в жизни.а еще: гибкая зарплатная вилка – мы отталкиваем от ваших ожиданий и опыта; гибкий график работы, гибкое начало рабочего дня с 9:00 до 12:00, готовы рассмотреть сотрудников на полностью удаленный формат работы , если вы умеете это делать :) менторинг и индивидуальные планы развития, ежегодные review; развитие soft skills и hard skills (внутренние и внешние тренинги, митапы); комфортный офис и насыщенная корпоративная жизнь (выезды и сборы по интересам, онлайн и оффлайн игры, и куда же без мерча). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}