{"id": "55095706", "name": "UI/UX дизайнер (удаленно)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Всем привет, уважаемые коллеги!</p> <p><strong>Avocado Digital</strong> – студия разработки IT-продуктов. Мы специализируемся на разработке сайтов, сервисов, кроссплатформенных мобильных приложений, CRM и ERP-систем для малого и среднего бизнеса. Но проектов становится все больше и в связи с этим мы в поисках новых специалистов, в том числе толковых Web-дизайнеров.</p> <p><strong>Что нужно делать:</strong></p> <ul> <li>Проектировать интерфейсы мобильных приложений и различных систем, как с 0, так и дорабатывать активные проекты;</li> <li> <p>Разрабатывать UI-Kit проектов (набор элементов фирменного стиля/элементов интерфейса);</p> </li> <li>Разрабатывать стилевую концепцию проекта;</li> <li> <p>Отрисовывать графические элементы UI;</p> </li> <li>Создавать и развивать стилевую концепцию проектов, включающую разработку комплексного пакета элементов оформления веб интерфейсов (иконки, логотипы и т.д.) совместно с продуктовым дизайнером;</li> <li>Шаблонизировать разработки, чтобы упрощать процессы с типовыми проектами;</li> <li> <p>Передавать дизайн на вёрстку и кодинг, составлять пояснительные записки;</p> </li> </ul> <p><strong>Мы ожидаем, что ты:</strong></p> <ul> <li> <p>Имеешь портфолио;</p> </li> <li> <p>Имеешь опыт проектирования интерфейсов от 1.5 года;</p> </li> <li> <p>Уверенно владеешь Figma (знаешь компоненты, auto layouts и возможности программы, умеешь составлять собственные UX-борды, работаешь с горячими клавишами);</p> </li> <li> <p>Умеешь быстро делать черновые макеты;</p> </li> <li> <p>Обладаешь углубленными знаниями веб дизайна с разработкой под разные устройства и платформы,</p> </li> <li> <p>Умеешь выявлять слабые и сильные стороны дизайна;</p> </li> <li> <p>Четко соблюдаешь дедлайны;</p> </li> <li> <p>Понимаешь взаимосвязь удобства и внешнего вида интерфейса. Мы не разделяем дизайн только на UI или UX;</p> </li> <li> <p>Можешь донести и аргументировать свою позицию, дать конструктивную критику, умеешь слышать и слушать, вести работу самостоятельно;</p> </li> </ul> <p><strong>Условия для тебя:</strong></p> <ul> <li>Работа с интересными проектами, зачастую, наши продукты нетипичны;</li> <li>График 5/2 с 9:00 до 18:00, а также возможность перейти на свободный график работы при соблюдении объема и сроков выполнения задач;</li> <li> <p>Оформление по ТК, ИП или по самозанятости;</p> </li> <li>Работа в растущей компании с перспективой карьерного, профессионального и зарплатного роста;</li> <li>Мы всегда за то, чтобы давать и получать обратную связь. Если есть желание научиться новому - мы поможем подобрать / оплатить курсы, участие в конференциях;</li> <li>Своевременные выплаты;</li> <li>Уровень ЗП обсуждается по результатам собеседования и выполненного тестового задания;</li> </ul> <p>Ждем ваши резюме здесь или на почту, указанную в контактах (Если отправляете на почту, указывайте в теме название вакансии), рассмотрение резюме до 2-х дней, после этого мы свяжемся с вами для онлайн-собеседования.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Figma"}, {"name": "UX"}, {"name": "UI"}, {"name": "Adobe Photoshop"}, {"name": "Дизайн интерфейсов"}, {"name": "Прототипирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5310809", "name": "Avocado Digital", "url": "https://api.hh.ru/employers/5310809?host=hh.ru", "alternate_url": "https://hh.ru/employer/5310809", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5310809&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:31:29+0300", "created_at": "2022-04-27T12:31:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55095706", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "всем привет, уважаемые коллеги! avocado digital – студия разработки it-продуктов. мы специализируемся на разработке сайтов, сервисов, кроссплатформенных мобильных приложений, crm и erp-систем для малого и среднего бизнеса. но проектов становится все больше и в связи с этим мы в поисках новых специалистов, в том числе толковых web-дизайнеров. что нужно делать:  проектировать интерфейсы мобильных приложений и различных систем, как с 0, так и дорабатывать активные проекты;  разрабатывать ui-kit проектов (набор элементов фирменного стиля/элементов интерфейса);  разрабатывать стилевую концепцию проекта;  отрисовывать графические элементы ui;  создавать и развивать стилевую концепцию проектов, включающую разработку комплексного пакета элементов оформления веб интерфейсов (иконки, логотипы и т.д.) совместно с продуктовым дизайнером; шаблонизировать разработки, чтобы упрощать процессы с типовыми проектами;  передавать дизайн на вёрстку и кодинг, составлять пояснительные записки;   мы ожидаем, что ты:   имеешь портфолио;   имеешь опыт проектирования интерфейсов от 1.5 года;   уверенно владеешь figma (знаешь компоненты, auto layouts и возможности программы, умеешь составлять собственные ux-борды, работаешь с горячими клавишами);   умеешь быстро делать черновые макеты;   обладаешь углубленными знаниями веб дизайна с разработкой под разные устройства и платформы,   умеешь выявлять слабые и сильные стороны дизайна;   четко соблюдаешь дедлайны;   понимаешь взаимосвязь удобства и внешнего вида интерфейса. мы не разделяем дизайн только на ui или ux;   можешь донести и аргументировать свою позицию, дать конструктивную критику, умеешь слышать и слушать, вести работу самостоятельно;   условия для тебя:  работа с интересными проектами, зачастую, наши продукты нетипичны; график 5/2 с 9:00 до 18:00, а также возможность перейти на свободный график работы при соблюдении объема и сроков выполнения задач;  оформление по тк, ип или по самозанятости;  работа в растущей компании с перспективой карьерного, профессионального и зарплатного роста; мы всегда за то, чтобы давать и получать обратную связь. если есть желание научиться новому - мы поможем подобрать / оплатить курсы, участие в конференциях; своевременные выплаты; уровень зп обсуждается по результатам собеседования и выполненного тестового задания;  ждем ваши резюме здесь или на почту, указанную в контактах (если отправляете на почту, указывайте в теме название вакансии), рассмотрение резюме до 2-х дней, после этого мы свяжемся с вами для онлайн-собеседования.", "bonus_description": " для тебя:  работа с интересными проектами, зачастую, наши продукты нетипичны; график 5/2 с 9:00 до 18:00, а также возможность перейти на свободный график работы при соблюдении объема и сроков выполнения задач;  оформление по тк, ип или по самозанятости;  работа в растущей компании с перспективой карьерного, профессионального и зарплатного роста; мы всегда за то, чтобы давать и получать обратную связь. если есть желание научиться новому - мы поможем подобрать / оплатить курсы, участие в конференциях; своевременные выплаты; уровень зп обсуждается по результатам собеседования и выполненного тестового задания;  ждем ваши резюме здесь или на почту, указанную в контактах (если отправляете на почту, указывайте в теме название вакансии), рассмотрение резюме до 2-х дней, после этого мы свяжемся с вами для онлайн-собеседования.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}