{"id": "55130914", "name": "Графический дизайнер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Нам в команду нужен сильный графический дизайнер.</strong></p> <p>Дизайнер, который будет решать проблемы, а не только “красиво” отрисовывать предложенные идеи. Дизайнер, который поможет разработать графическую концепцию бренда и продуктов. Дизайнер, желающий создать дизайн-систему, которой будет легко и беззаботно пользоваться как самому, так и коллегам по команде.</p> <p><strong>Наша команда</strong></p> <p>Сейчас в команде работают несколько продуктовых дизайнеров, два графических и один моушн-дизайнер. Мы не привязаны к конкретному месту, но есть возможность работать и в офисе. Общаемся в Slack, Google Meet. Ведем задачи в Jira и ставим цели каждые две недели.</p> <p>Наш небольшой коллектив — часть большой команды разработчиков. Задачи на графический дизайн преимущественно ставятся бизнес-командой и маркетинг-координатором.</p> <p><strong>Компания</strong></p> <p>В ROGII мы разрабатываем решения для нефтяной отрасли — облачные, мобильные и десктопные продукты для сопровождения бурения нефтяных и газовых скважин. Большинство крупных компаний в этой отрасли — наши клиенты. Сейчас в компании работают 200 человек. География нашего присутствия — весь мир, с головным офисом в Хьюстоне. Мы постоянно участвуем в выставках в США, Южной Америке, Китае и на ближнем Востоке. Организуем регулярные мероприятия для своих пользователей.</p> <p>Компания стабильно развивается. Даже в непростые годы мы не теряем людей и сохраняем динамику роста.</p> <p><strong>Чем предстоит заниматься</strong></p> <p>Приоритетная задача — разработать графическую концепцию бренда и продуктов. Продуктов немало. На первых порах в этом помогут руководитель команды дизайна и маркетинг - координатор.</p> <p>Дальше потребуется создать и поддерживать дизайн-систему — свод гибких правил, рекомендаций для дизайнеров, применение которых поможет легко готовить необходимые макеты под конкретные маркетинговые цели: печатные материалы и оформление стендов для выставок, посты в соцсетях, графика для презентаций и страниц корп. сайта.</p> <p>С ростом компании открываются новые офисы, в которых необходимо графически оформлять пространство.</p> <p>А еще мы любим дарить подарки сотрудникам и нашим клиентам. Придумать незабываемый принт на футболку — однозначно заслужить любовь каждого сотрудника нашей компании.</p> <p>Главный фронт работ для Дизайнера, которого мы ищем — решение стратегических дизайн-задач в тесном сотрудничестве с руководителем и маркетинг-координатором. С некоторой периодичностью, в условиях высокой загрузки команды дизайна, будут возникать рутинные задачи по верстке различных макетов.</p> <p><strong>Два требования к кандидату</strong></p> <ol> <li>Подтвержденный опыт работы — портфолио</li> <li>Английский язык, на уровне, достаточном для чтения и общения в переписке</li> </ol> <p><strong>Будет несомненным плюсом:</strong></p> <p>навыки 3D-моделирования и визуализации</p> <p>навыки написания текстов / редакторской правки</p> <p>английский язык уровня Upper Intermediate и выше</p> <p>художественное образование</p> <p><strong>Условия работы в ROGII</strong></p> <p><strong>Гибкий график работы в любой точке мира</strong> <strong>и помощь при переезде </strong>✈️</p> <ul> <li>Команда дизайнеров работает в пределах часовой зоны GMT+3. Мы участвуем в регулярных статус-звонках, ревью и планировании. Тут важна пунктуальность. Иногда проводим созвоны с командами в США и Канаде. В остальном — полная свобода. Главное — результат и выполнение поставленных целей.</li> <li>Возможность работы в комфортном офисе Москвы, Ульяновска, Стамбула.</li> <li>Трудоустройство по договору с нашим офисом в США, Казахстане или России.</li> <li>Зарплата в валюте той страны, с юр. лицом которой заключен контракт.</li> <li>Компенсация отпусков и больничных.</li> <li>Финансовая поддержка при переезде из России. Для вариантов Турции или Казахстана — в расширенном варианте и с юридической поддержкой.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2918424", "name": "РОДЖИИ ЕВРОПА", "url": "https://api.hh.ru/employers/2918424?host=hh.ru", "alternate_url": "https://hh.ru/employer/2918424", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3404861.png", "240": "https://hhcdn.ru/employer-logo/3404862.png", "original": "https://hhcdn.ru/employer-logo-original/740975.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2918424&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T16:04:19+0300", "created_at": "2022-04-28T16:04:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55130914", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "нам в команду нужен сильный графический дизайнер. дизайнер, который будет решать проблемы, а не только “красиво” отрисовывать предложенные идеи. дизайнер, который поможет разработать графическую концепцию бренда и продуктов. дизайнер, желающий создать дизайн-систему, которой будет легко и беззаботно пользоваться как самому, так и коллегам по команде. наша команда сейчас в команде работают несколько продуктовых дизайнеров, два графических и один моушн-дизайнер. мы не привязаны к конкретному месту, но есть возможность работать и в офисе. общаемся в slack, google meet. ведем задачи в jira и ставим цели каждые две недели. наш небольшой коллектив — часть большой команды разработчиков. задачи на графический дизайн преимущественно ставятся бизнес-командой и маркетинг-координатором. компания в rogii мы разрабатываем решения для нефтяной отрасли — облачные, мобильные и десктопные продукты для сопровождения бурения нефтяных и газовых скважин. большинство крупных компаний в этой отрасли — наши клиенты. сейчас в компании работают 200 человек. география нашего присутствия — весь мир, с головным офисом в хьюстоне. мы постоянно участвуем в выставках в сша, южной америке, китае и на ближнем востоке. организуем регулярные мероприятия для своих пользователей. компания стабильно развивается. даже в непростые годы мы не теряем людей и сохраняем динамику роста. чем предстоит заниматься приоритетная задача — разработать графическую концепцию бренда и продуктов. продуктов немало. на первых порах в этом помогут руководитель команды дизайна и маркетинг - координатор. дальше потребуется создать и поддерживать дизайн-систему — свод гибких правил, рекомендаций для дизайнеров, применение которых поможет легко готовить необходимые макеты под конкретные маркетинговые цели: печатные материалы и оформление стендов для выставок, посты в соцсетях, графика для презентаций и страниц корп. сайта. с ростом компании открываются новые офисы, в которых необходимо графически оформлять пространство. а еще мы любим дарить подарки сотрудникам и нашим клиентам. придумать незабываемый принт на футболку — однозначно заслужить любовь каждого сотрудника нашей компании. главный фронт работ для дизайнера, которого мы ищем — решение стратегических дизайн-задач в тесном сотрудничестве с руководителем и маркетинг-координатором. с некоторой периодичностью, в условиях высокой загрузки команды дизайна, будут возникать рутинные задачи по верстке различных макетов. два требования к кандидату  подтвержденный опыт работы — портфолио английский язык, на уровне, достаточном для чтения и общения в переписке  будет несомненным плюсом: навыки 3d-моделирования и визуализации навыки написания текстов / редакторской правки английский язык уровня upper intermediate и выше художественное образование условия работы в rogii гибкий график работы в любой точке мира и помощь при переезде []  команда дизайнеров работает в пределах часовой зоны gmt+3. мы участвуем в регулярных статус-звонках, ревью и планировании. тут важна пунктуальность. иногда проводим созвоны с командами в сша и канаде. в остальном — полная свобода. главное — результат и выполнение поставленных целей. возможность работы в комфортном офисе москвы, ульяновска, стамбула. трудоустройство по договору с нашим офисом в сша, казахстане или россии. зарплата в валюте той страны, с юр. лицом которой заключен контракт. компенсация отпусков и больничных. финансовая поддержка при переезде из россии. для вариантов турции или казахстана — в расширенном варианте и с юридической поддержкой. ", "bonus_description": "х высокой загрузки команды дизайна, будут возникать рутинные задачи по верстке различных макетов. два требования к кандидату  подтвержденный опыт работы — портфолио английский язык, на уровне, достаточном для чтения и общения в переписке  будет несомненным плюсом: навыки 3d-моделирования и визуализации навыки написания текстов / редакторской правки английский язык уровня upper intermediate и выше художественное образование ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}