{"id": "46163352", "name": "Автоэлектрик-диагност", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Вы грамотный автоэлектрик-диагност? Или просто увлекаетесь автоэлектрикой и хотите устроиться в автосервис? Хотите работать в чистой, комфортной ремзоне на современном оборудовании? Хотите иметь стабильную высокую зарплату и прозрачную систему оплаты труда?</p> <p>Если вас достало пьянство и разгильдяйство коллег, если вам надоело по полдня сидеть без работы, если</p> <p>ваше руководство экономит и не отправляет вас на обучение или экономит на инструменте для нормальной работы, если к вашему мнению не прислушивается руководство, тогда самое время перейти на новый уровень.</p> <p>Хотите работать среди таких же как вы адекватных людей? Тогда наша сеть автосервисов AUTOLAND - это то самое место, где такие люди собираются вместе.</p> <p><br /><strong>Требования:</strong></p> <ul> <li>Умение быстро определять и устранять неполадки в работе оборудования автомобиля.</li> <li>Опыт работы по специальности менее 3 лет.</li> <li>Умение работать с диагностическим оборудованием BOSCH, AUTEL, MB-star C4, Toyota techstream, BMW-icom, Land Rover IDS, VAG, Porsche Piwis</li> <li>Профильное средне-техническое или высшее образование.</li> <li>Умение работать аккуратно.</li> <li>Умение пользоваться техническими мануалами производителя</li> <li>Желание развиваться в данном направлении</li> </ul> <p><br /><strong>Условия:</strong></p> <ul> <li>Теплое и светлое помещение, душ, раздевалка отличные условия для работы</li> <li>Диагностическое оборудование с обновлениями последних моделей авто</li> <li>Рабочее место - с полный комплектом современного профессионального инструмента и оборудования</li> <li>Обучение и повышение квалификации новых моделей авто</li> <li>Дружный коллектив.</li> <li>Сдельная оплата, оговаривается отдельно при собеседовании после испытательного срока</li> <li>Хорошее освещение</li> <li>Оформление в соответствии с Трудовым кодексом Республики Казахстан.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "7.235", "name": "Производство", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.267", "name": "Сервисное обслуживание", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.733", "name": "Другое", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.502", "name": "Тонировщик", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}], "professional_roles": [{"id": "4", "name": "Автомойщик"}], "driver_license_types": [], "employer": {"id": "1107841", "name": "Autoland-NS", "url": "https://api.hh.ru/employers/1107841?host=hh.ru", "alternate_url": "https://hh.ru/employer/1107841", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/649168.jpg", "90": "https://hhcdn.ru/employer-logo/3037820.jpeg", "240": "https://hhcdn.ru/employer-logo/3037821.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1107841&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T14:42:34+0300", "created_at": "2022-04-08T14:42:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46163352", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вы грамотный автоэлектрик-диагност? или просто увлекаетесь автоэлектрикой и хотите устроиться в автосервис? хотите работать в чистой, комфортной ремзоне на современном оборудовании? хотите иметь стабильную высокую зарплату и прозрачную систему оплаты труда? если вас достало пьянство и разгильдяйство коллег, если вам надоело по полдня сидеть без работы, если ваше руководство экономит и не отправляет вас на обучение или экономит на инструменте для нормальной работы, если к вашему мнению не прислушивается руководство, тогда самое время перейти на новый уровень. хотите работать среди таких же как вы адекватных людей? тогда наша сеть автосервисов autoland - это то самое место, где такие люди собираются вместе. требования:  умение быстро определять и устранять неполадки в работе оборудования автомобиля. опыт работы по специальности менее 3 лет. умение работать с диагностическим оборудованием bosch, autel, mb-star c4, toyota techstream, bmw-icom, land rover ids, vag, porsche piwis профильное средне-техническое или высшее образование. умение работать аккуратно. умение пользоваться техническими мануалами производителя желание развиваться в данном направлении  условия:  теплое и светлое помещение, душ, раздевалка отличные условия для работы диагностическое оборудование с обновлениями последних моделей авто рабочее место - с полный комплектом современного профессионального инструмента и оборудования обучение и повышение квалификации новых моделей авто дружный коллектив. сдельная оплата, оговаривается отдельно при собеседовании после испытательного срока хорошее освещение оформление в соответствии с трудовым кодексом республики казахстан. ", "bonus_description": ":  теплое и светлое помещение, душ, раздевалка отличные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}