{"id": "55012606", "name": "Middle/Senior iOS Developer", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Devexperts has been working for nearly two decades consulting and developing for the financial industry. We solve complex technological challenges facing the most well-respected financial institutions worldwide.</p> <p>By becoming a part of Devexperts, you’ll become a part of a company that fosters self-improvement and actively seeks out-of-the-box ideas. Our teams work together to create the next generation of financial software solutions. We welcome all candidates who believe, as we do, that innovation is grounded in education.</p> <p>Devexperts Mobile Department participates in the majority of the company’s projects. We are aimed at the development of native mobile terminals for the users of trading and banking systems, efficient data transfer protocols and approaches to Java code reuse.</p> <p>On this project, our clients are Brokerage houses and Investment branches of Banks in Turkey.</p> <p>Currently we have 7 brokers who are using our solution with thousands of clients concurrently connected every day.</p> <p>We provide trading platforms with possibility to trade with all asset classes which Borsa Istanbul Exchange supports - Stocks, Futures, Warrants and Options. Users can trade via Mobile and WEB applications.<br />Working on new potentials in the market, aiming to sign several new Brokerage houses next year.</p> <p><br /><strong>As a part of our team, you will:</strong></p> <ul> <li>participate in the development of client-server solutions for mobile platforms</li> <li>create and troubleshoot code, participate in designing the solution architecture</li> <li>research new technologies, platforms and development tools</li> <li>be a part of a highly skilled and creative development team</li> </ul> <p><strong>What we expect from you:</strong></p> <ul> <li>BS or higher technical degree in Computer Science or a closely related field</li> <li>2+ years of experience in software development</li> <li>solid knowledge of common data structures and algorithms</li> <li>practical knowledge of OOP principles and design patterns</li> <li>solid knowledge of Swift</li> <li>good knowledge of UIKit</li> <li>understanding of and tolerance to Objective-C</li> <li>good communication skills</li> </ul> <p><br /><strong>What will be your advantage:</strong></p> <ul> <li>experience with financial, brokerage or exchange-related software</li> <li>experience in Java</li> <li>relational DB principles and structure, knowledge of SQL</li> <li>User Interface design and usability design experience</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.1", "name": "Below The Line (BTL)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "52729", "name": "Devexperts", "url": "https://api.hh.ru/employers/52729?host=hh.ru", "alternate_url": "https://hh.ru/employer/52729", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=52729&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T19:01:09+0300", "created_at": "2022-04-22T19:01:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55012606", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "devexperts has been working for nearly two decades consulting and developing for the financial industry. we solve complex technological challenges facing the most well-respected financial institutions worldwide. by becoming a part of devexperts, you’ll become a part of a company that fosters self-improvement and actively seeks out-of-the-box ideas. our teams work together to create the next generation of financial software solutions. we welcome all candidates who believe, as we do, that innovation is grounded in education. devexperts mobile department participates in the majority of the company’s projects. we are aimed at the development of native mobile terminals for the users of trading and banking systems, efficient data transfer protocols and approaches to java code reuse. on this project, our clients are brokerage houses and investment branches of banks in turkey. currently we have 7 brokers who are using our solution with thousands of clients concurrently connected every day. we provide trading platforms with possibility to trade with all asset classes which borsa istanbul exchange supports - stocks, futures, warrants and options. users can trade via mobile and web applications.working on new potentials in the market, aiming to sign several new brokerage houses next year. as a part of our team, you will:  participate in the development of client-server solutions for mobile platforms create and troubleshoot code, participate in designing the solution architecture research new technologies, platforms and development tools be a part of a highly skilled and creative development team  what we expect from you:  bs or higher technical degree in computer science or a closely related field 2+ years of experience in software development solid knowledge of common data structures and algorithms practical knowledge of oop principles and design patterns solid knowledge of swift good knowledge of uikit understanding of and tolerance to objective-c good communication skills  what will be your advantage:  experience with financial, brokerage or exchange-related software experience in java relational db principles and structure, knowledge of sql user interface design and usability design experience ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}