{"id": "44612279", "name": "English Editor", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Yandex is looking for a Freelance English Editor to work on texts for a wide variety of Yandex apps and services, including user interfaces, help pages and tech docs, and various marketing materials. Selected candidates will take part in the localization process for Yandex products. Please note that Yandex sometimes outsources different functions to partner companies. In these cases, Yandex helps search for suitable candidates.</p> <p>The ideal candidate enjoys improving translated texts to make them engaging and easy to understand, as well as learning about new technologies and communicating with team members to craft localized texts that provide the best possible experience for our users.</p> <p><strong>Requirements:</strong></p> <ul> <li>Degree in English or linguistics or experience translating or editing in IT (at least 3 years);</li> <li>Familiarity with internet and IT terminology;</li> <li>Ability to understand complex technical concepts;</li> <li>Strong attention to detail;</li> <li>Excellent communication skills and ability to explain editorial decisions;</li> <li>Motivation to see projects through to the end.</li> </ul> <p><strong>Preferred:</strong></p> <ul> <li>Native English speaker with excellent knowledge of Russian,</li> <li>Experience editing technology-related texts in English (at least 1 year),</li> <li>Copywriting skills,</li> <li>Experience using CAT tools and interest in learning new tools,</li> <li>Basic understanding of tags and markup like HTML and XML.</li> </ul> <p><strong>Responsibilities:</strong></p> <ul> <li>Edit texts translated from Russian to English in interfaces, help pages and tech docs, marketing materials, and other types of texts:</li> <li>Correct typos, grammar, and punctuation errors</li> <li>Verify terminology and word choice</li> <li>Improve style and readability</li> <li>Check facts and logic</li> <li>Follow glossaries and style guides, investigate new terms and submit updates as necessary;</li> <li>Perform linguistic testing (review localized interfaces to find errors and ambiguity);</li> <li>Provide consulting on language-related questions.</li> </ul> <p><strong>We offer:</strong></p> <ul> <li>Remote work (you provide your own computer or laptop with internet access);</li> <li>Flexible schedule and workload;</li> <li>Training;</li> <li>Project-based payment based on the number and complexity of tasks.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "11.134", "name": "Литературная, Редакторская деятельность", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "1740", "name": "Яндекс", "url": "https://api.hh.ru/employers/1740?host=hh.ru", "alternate_url": "https://hh.ru/employer/1740", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3790847.png", "240": "https://hhcdn.ru/employer-logo/3790848.png", "original": "https://hhcdn.ru/employer-logo-original/837491.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1740&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T09:11:21+0300", "created_at": "2022-04-06T09:11:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44612279", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "yandex is looking for a freelance english editor to work on texts for a wide variety of yandex apps and services, including user interfaces, help pages and tech docs, and various marketing materials. selected candidates will take part in the localization process for yandex products. please note that yandex sometimes outsources different functions to partner companies. in these cases, yandex helps search for suitable candidates. the ideal candidate enjoys improving translated texts to make them engaging and easy to understand, as well as learning about new technologies and communicating with team members to craft localized texts that provide the best possible experience for our users. requirements:  degree in english or linguistics or experience translating or editing in it (at least 3 years); familiarity with internet and it terminology; ability to understand complex technical concepts; strong attention to detail; excellent communication skills and ability to explain editorial decisions; motivation to see projects through to the end.  preferred:  native english speaker with excellent knowledge of russian, experience editing technology-related texts in english (at least 1 year), copywriting skills, experience using cat tools and interest in learning new tools, basic understanding of tags and markup like html and xml.  responsibilities:  edit texts translated from russian to english in interfaces, help pages and tech docs, marketing materials, and other types of texts: correct typos, grammar, and punctuation errors verify terminology and word choice improve style and readability check facts and logic follow glossaries and style guides, investigate new terms and submit updates as necessary; perform linguistic testing (review localized interfaces to find errors and ambiguity); provide consulting on language-related questions.  we offer:  remote work (you provide your own computer or laptop with internet access); flexible schedule and workload; training; project-based payment based on the number and complexity of tasks. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}