{"id": "54507742", "name": "Системный администратор devops", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Baikalteam </strong>- это команда девопсов, которые создают и настраивают высоконагруженные и высокодоступные инфраструктуры для интернет компаний. <strong>Мы на рынке уже 6 лет</strong> и фокусируемся на проектах из Европы и Северной Америки. Это дает возможность использовать актуальные технологии и пробовать новые. <strong>Число проектов растет и мы ищем новых членов команды.</strong></p> <p> </p> <p><strong>Наши типовые задачи:</strong></p> <ul> <li>Первоначальная настройка серверов и сервисов для web-проектов разной степени нагруженности. Меньше единых точек отказа - больше стабильность.</li> <li>Настройка CI/CD инструментов для непрерывного тестирования и доставки кода на dev/stage/production среды.</li> <li>Настройка систем мониторинга и оповещения так, чтобы узнавать о проблемах до того как они станут причиной отказов в обслуживании.</li> <li>Описание конфигураций в системах управления конфигурации для трекинга изменений и легкого воспроизведения своей работы.</li> <li>Автоматизация рутинных процессов.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в среде операционных систем Linux, преимущественно Ubuntu. Опыт работы с ключевыми компонентами web-сервисов, например, apache, nginx, mysql, postgres, redis, mongodb и т.п.</li> <li>Знание скриптовых языков bash и/или python.</li> <li>Понимание принципов построения отказоустойчивых сервисов.</li> <li>Опыт работы с AWS и опыт работы с Docker, Ansible, Terraform, Kubernetes будут вашим преимуществом.</li> <li>Знание английского языка.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Стабильный доход, размер которого обсуждается на собеседовании с успешными кандидатами.</li> <li>Полностью удаленная работа из любого места.</li> <li>Курсы английского языка.</li> <li>Интересные и разнообразные задачи.</li> </ul> <p><strong>Если вы новичок, но хотите к нам в команду и развиваться в области devops, то мы предоставляем полугодовую программу развития необходимых скиллов в нашей компании.</strong></p> <p>Задачи будут максимально приближены к тем задачам, которые решает devops специалист в своей работе. Решения будут проверяться, комментироваться и разбираться с вашим куратором.</p> <p>Обучение будет подобрано индивидуально, с учётом вашей подготовки.<br />По окончанию есть возможность попасть к нам в команду.</p> <p>Ждём вас в нашей команде!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "devops"}, {"name": "ansible"}, {"name": "docker"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "2132881", "name": "Байкалтим", "url": "https://api.hh.ru/employers/2132881?host=hh.ru", "alternate_url": "https://hh.ru/employer/2132881", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2132881&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T10:24:42+0300", "created_at": "2022-04-01T10:24:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54507742", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "baikalteam - это команда девопсов, которые создают и настраивают высоконагруженные и высокодоступные инфраструктуры для интернет компаний. мы на рынке уже 6 лет и фокусируемся на проектах из европы и северной америки. это дает возможность использовать актуальные технологии и пробовать новые. число проектов растет и мы ищем новых членов команды.   наши типовые задачи:  первоначальная настройка серверов и сервисов для web-проектов разной степени нагруженности. меньше единых точек отказа - больше стабильность. настройка ci/cd инструментов для непрерывного тестирования и доставки кода на dev/stage/production среды. настройка систем мониторинга и оповещения так, чтобы узнавать о проблемах до того как они станут причиной отказов в обслуживании. описание конфигураций в системах управления конфигурации для трекинга изменений и легкого воспроизведения своей работы. автоматизация рутинных процессов.    требования:  опыт работы в среде операционных систем linux, преимущественно ubuntu. опыт работы с ключевыми компонентами web-сервисов, например, apache, nginx, mysql, postgres, redis, mongodb и т.п. знание скриптовых языков bash и/или python. понимание принципов построения отказоустойчивых сервисов. опыт работы с aws и опыт работы с docker, ansible, terraform, kubernetes будут вашим преимуществом. знание английского языка.  мы предлагаем:  стабильный доход, размер которого обсуждается на собеседовании с успешными кандидатами. полностью удаленная работа из любого места. курсы английского языка. интересные и разнообразные задачи.  если вы новичок, но хотите к нам в команду и развиваться в области devops, то мы предоставляем полугодовую программу развития необходимых скиллов в нашей компании. задачи будут максимально приближены к тем задачам, которые решает devops специалист в своей работе. решения будут проверяться, комментироваться и разбираться с вашим куратором. обучение будет подобрано индивидуально, с учётом вашей подготовки.по окончанию есть возможность попасть к нам в команду. ждём вас в нашей команде!  ", "bonus_description": ":  стабильный доход, размер которого обсуждается на собеседовании с успешными кандидатами. полностью удаленная работа из любого места. курсы английского языка. интересные и разнообразные задачи.  если вы новичок, но хотите к нам в команду и развиваться в области devops, то мы предоставляем полугодовую программу развития необходимых скиллов в нашей компании. задачи будут максимально приближены к тем задачам, которые решает devops специалист в своей работе. решения будут проверяться, комментироваться и разбираться с вашим куратором. обучение будет подобрано индивидуально, с учётом вашей подготовки.по окончанию есть возможность попасть к нам в команду. ждём вас в нашей команде!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}