{"id": "54837090", "name": "Начинающий IT-специалист/ Инженер 1-й линии технической поддержки", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "улица Малиновского", "building": "3", "description": null, "lat": 47.200813, "lng": 39.612973, "raw": "Ростов-на-Дону, улица Малиновского, 3", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>МЫ АКТИВНО РАСТЁМ - КОЛИЧЕСТВО КЛИЕНТОВ НА ОБСЛУЖИВАНИИ ПРИБАВЛЯЕТСЯ, СОТРУДНИКИ БЫСТРО ПЕРЕХОДЯТ НА ВЫШЕСТОЯЩИЕ ПОЗИЦИИ.</strong></p> <p><strong>ПОЭТОМУ СЕЙЧАС В IT-КОМПАНИЮ ЛЕММА ТРЕБУЮТСЯ ИНЖЕНЕРЫ 1-Й ЛИНИИ ТЕХНИЧЕСКОЙ ПОДДЕРЖКИ! </strong></p> <p><strong>МЫ ГОТОВЫ РАССМОТРЕТЬ С МИНИМАЛЬНЫМ ОПЫТОМ/ЗНАНИЯМИ В IT СФЕРЕ, НО С ОГРОМНЫМ ЖЕЛАНИЕМ УЧИТЬСЯ, РАЗВИВАТЬСЯ, РАСТИ И ЗАРАБАТЫВАТЬ! ИТАК,</strong></p> <p><strong><em>КТО МЫ:</em></strong></p> <p><strong>Компания ЛЕММА</strong> – это цифровая платформа для контроля и управления ресторанным бизнесом. Уже более <strong>15 лет</strong> мы успешно работаем в сфере автоматизации заведений общественного питания любой сложности и являемся <strong>серебряными партнерами компании «IIKO» на протяжении 2015-2018 гг. 2019 год стал для нас впервые ЗОЛОТЫМ!!!</strong></p> <p>Наши клиенты (рестораны, кафе, бары, столовые и все, что связано с общественным питанием) представлены от Калининграда до Камчатки, а также в Казахстане, Беларуси, Турции и мы на этом не останавливаемся.</p> <p><strong>Наша глобальная цель:</strong> <strong>Мы хотим, чтобы ресторанный бизнес развивался и достигал своих целей с помощью современных IT-технологий.</strong></p> <p><strong><em>А вообще мы хотим стать как Яндекс, только на ресторанном рынке, включая международный.</em></strong></p> <p><strong>ЧТО ТЕБЕ НУЖНО БУДЕТ ДЕЛАТЬ?</strong></p> <ul> <li><strong>Принимать «горячие» обращения от клиентов </strong>– преимущественно звонки (примерно 50 звонков в день), а также мессенджеры;</li> <li><strong>правильно оформлять и заносить заявки в Service Desk;</strong></li> <li><strong>удаленно оперативно устранять сбои в работе программно-аппаратного комплекса клиента IIKO</strong> (система для автоматизации предприятий ресторанного бизнеса. Касса, склад, персонал, кухня, финансы, отчетность - все в единой системе);</li> <li><strong>правильно настраивать сеть, торговое оборудование и компьютерную технику;</strong></li> <li><strong>качественно консультировать и обучать клиентов;</strong></li> <li>быть готовыми работать с конфликтными клиентами;</li> <li>уметь работать в команде.</li> </ul> <p><strong>ЧТО МЫ МОЖЕМ ТЕБЕ ПРЕДЛОЖИТЬ?</strong></p> <ul> <li>работу в развивающейся, стабильной и самой крупной компании по обслуживанию ресторанов в России и СНГ (можем доказать это цифрами). <strong>Завтра не развалимся — это надёжно!</strong></li> <li>официальное трудоустройство по ТК РФ с первого дня <strong>(заработная плата полностью БЕЛАЯ);</strong></li> <li>удаленную работу – <strong>HOME</strong><strong>-</strong><strong>OFFICE</strong> (можно работать из ЛЮБОГО города, района и т.д.);</li> <li><strong>график работы: </strong>5/2;</li> <li><strong>оклад на старте 35 000 р. до вычета НДФЛ (с возможностью увеличения с ростом грейда);</strong></li> <li><strong>вводное обучение и наставника,</strong> который помогает адаптироваться на старте;</li> <li><strong>возможность развития в зарплате </strong>- с ростом компетенции и эффективности работы;</li> <li><strong>большую и сильную команду инженеров</strong> - есть на кого равняться;</li> <li><strong>возможность карьерного и финансового роста</strong> –2-я линия, ТимЛид или переход в другие направления - внедрение, внутренняя поддержка, разработка собственных решений. Все зависит от твоих амбиций!</li> </ul> <p><strong>БУДЕТ ОГРОМНЫМ ПРЕИМУЩЕСТВОМ, ЕСЛИ ТЫ:</strong></p> <ul> <li>уже автоматизировал (-а)/обслуживал (-а) заведения общепита и работал (-а) с ПО IIKO (в этом случае ЗП на старте по итогу собеседования будет зависеть от технических компетенций);</li> <li>имеешь опыт работы в технической поддержке, внедрении проектов;</li> <li>работал (-а) с торговым, кассовым оборудованием.</li> </ul> <p><strong>ВАЖНО, чтобы у тебя был ПК/Ноут, гарнитура и стабильно работающий интернет от 50 Мбит/сек.</strong></p> <p><strong>ХОЧЕШЬ ПОПАСТЬ В СИЛЬНУЮ И ДРУЖНУЮ КОМАНДУ?</strong></p> <p><strong>ЗВОНИ ИЛИ ОСТАВЛЯЙ ОТКЛИК!</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Логическое мышление"}, {"name": "Обучаемость"}, {"name": "Деловое общение"}, {"name": "Работа с большим объемом информации"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "4394142", "name": "Центр Автоматизации ЛЕММА", "url": "https://api.hh.ru/employers/4394142?host=hh.ru", "alternate_url": "https://hh.ru/employer/4394142", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3246720.jpeg", "240": "https://hhcdn.ru/employer-logo/3246721.jpeg", "original": "https://hhcdn.ru/employer-logo-original/701401.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4394142&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T09:01:18+0300", "created_at": "2022-04-30T09:01:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54837090", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы активно растём - количество клиентов на обслуживании прибавляется, сотрудники быстро переходят на вышестоящие позиции. поэтому сейчас в it-компанию лемма требуются инженеры 1-й линии технической поддержки!  мы готовы рассмотреть с минимальным опытом/знаниями в it сфере, но с огромным желанием учиться, развиваться, расти и зарабатывать! итак, кто мы: компания лемма – это цифровая платформа для контроля и управления ресторанным бизнесом. уже более 15 лет мы успешно работаем в сфере автоматизации заведений общественного питания любой сложности и являемся серебряными партнерами компании «iiko» на протяжении 2015-2018 гг. 2019 год стал для нас впервые золотым!!! наши клиенты (рестораны, кафе, бары, столовые и все, что связано с общественным питанием) представлены от калининграда до камчатки, а также в казахстане, беларуси, турции и мы на этом не останавливаемся. наша глобальная цель: мы хотим, чтобы ресторанный бизнес развивался и достигал своих целей с помощью современных it-технологий. а вообще мы хотим стать как яндекс, только на ресторанном рынке, включая международный. что тебе нужно будет делать?  принимать «горячие» обращения от клиентов – преимущественно звонки (примерно 50 звонков в день), а также мессенджеры; правильно оформлять и заносить заявки в service desk; удаленно оперативно устранять сбои в работе программно-аппаратного комплекса клиента iiko (система для автоматизации предприятий ресторанного бизнеса. касса, склад, персонал, кухня, финансы, отчетность - все в единой системе); правильно настраивать сеть, торговое оборудование и компьютерную технику; качественно консультировать и обучать клиентов; быть готовыми работать с конфликтными клиентами; уметь работать в команде.  что мы можем тебе предложить?  работу в развивающейся, стабильной и самой крупной компании по обслуживанию ресторанов в россии и снг (можем доказать это цифрами). завтра не развалимся — это надёжно! официальное трудоустройство по тк рф с первого дня (заработная плата полностью белая); удаленную работу – home-office (можно работать из любого города, района и т.д.); график работы: 5/2; оклад на старте 35 000 р. до вычета ндфл (с возможностью увеличения с ростом грейда); вводное обучение и наставника, который помогает адаптироваться на старте; возможность развития в зарплате - с ростом компетенции и эффективности работы; большую и сильную команду инженеров - есть на кого равняться; возможность карьерного и финансового роста –2-я линия, тимлид или переход в другие направления - внедрение, внутренняя поддержка, разработка собственных решений. все зависит от твоих амбиций!  будет огромным преимуществом, если ты:  уже автоматизировал (-а)/обслуживал (-а) заведения общепита и работал (-а) с по iiko (в этом случае зп на старте по итогу собеседования будет зависеть от технических компетенций); имеешь опыт работы в технической поддержке, внедрении проектов; работал (-а) с торговым, кассовым оборудованием.  важно, чтобы у тебя был пк/ноут, гарнитура и стабильно работающий интернет от 50 мбит/сек. хочешь попасть в сильную и дружную команду? звони или оставляй отклик!  ", "bonus_description": "?  работу в развивающейся, стабильной и самой крупной компании по обслуживанию ресторанов в россии и снг (можем доказать это цифрами). завтра не развалимся — это надёжно! официальное трудоустройство по тк рф с первого дня (заработная плата полностью белая); удаленную работу – home-office (можно работать из любого города, района и т.д.); график работы: 5/2; оклад на старте 35 000 р. до вычета ндфл (с возможностью увеличения с ростом грейда); вводное обучение и наставника, который помогает адаптироваться на старте; возможность развития в зарплате - с ростом компетенции и эффективности работы; большую и сильную команду инженеров - есть на кого равняться; возможность карьерного и финансового роста –2-я линия, тимлид или переход в другие направления - внедрение, внутренняя поддержка, разработка собственных решений. все зависит от твоих амбиций!  будет огромным преимуществом, если ты:  уже автоматизировал (-а)/обслуживал (-а) заведения общепита и работал (-а) с по iiko (в этом случае зп на старте по итогу собеседования будет зависеть от технических компетенций); имеешь опыт работы в технической поддержке, внедрении проектов; работал (-а) с торговым, кассовым оборудованием.  важно, чтобы у тебя был пк/ноут, гарнитура и стабильно работающий интернет от 50 мбит/сек. хочешь попасть в сильную и дружную команду? звони или оставляй отклик!  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}