{"id": "54878985", "name": "Системный администратор/Стажер", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Приглашаем выпускников IT вузов (колледжей) без опыта работы по специальности на шестимесячную оплачиваемую стажировку (практику) в компанию «Pro Assistance». Стажировка в «Pro Assistance» позволит будущим специалистам узнать о специфике работы в IT подразделении компании, попробовать свои силы в данной области, перенять опыт у старших коллег, познакомиться с коллективом и корпоративной культурой компании. После окончания шестимесячной стажировки системному администратору вручают сертификат о прохождении стажировки в «Pro Assistance», а в случае успешного окончания стажировки системный администратор может быть принят в «Pro Assistance» на постоянную работу.</p> <p>В обязанности системного администратора входит выполнение практических поручений под руководством опытных наставников. Продолжительность стажировки составляет 6 месяцев. График работы — полный рабочий день. Стажерам выплачивается вознаграждение в размере от 100 000 тысяч в месяц.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Устанавливать и поддерживать работу различных версий ОС Windows и серверного программного обеспечения</li> <li>Осуществлять поддержку работы сети Интернет, почты</li> <li>Работать с аппаратным обеспечением, ПК и оргтехникой</li> <li>Производить диагностику и устранение неполадок в работе оборудования</li> <li>Осуществлять резервное копирование данных</li> <li>Поддерживать работу антивирусных программ</li> </ul> <p><strong>Требования для прохождения молодежной практики:</strong></p> <ul> <li>Наличие диплома о высшем, либо средне-специальном образовании по IT специальности (техник-программист, системный администратор);</li> <li>С момента получения диплома (аттестата) должно быть не более 3-х лет;</li> <li>Отсутствие опыта работы по IT специальности (до этого по специальности не должны были официально работать);</li> <li>Грамотная устная и письменная речь;</li> <li>Свободное владение компьютером;</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Интересная работа в стабильной и динамично развивающейся компании</li> <li>Полный рабочий день</li> <li>Дружелюбный коллектив</li> <li>Перспектива карьерного роста</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "3497868", "name": "PRO ASSISTANCE", "url": "https://api.hh.ru/employers/3497868?host=hh.ru", "alternate_url": "https://hh.ru/employer/3497868", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3497868&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T10:39:30+0300", "created_at": "2022-04-18T10:39:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54878985", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приглашаем выпускников it вузов (колледжей) без опыта работы по специальности на шестимесячную оплачиваемую стажировку (практику) в компанию «pro assistance». стажировка в «pro assistance» позволит будущим специалистам узнать о специфике работы в it подразделении компании, попробовать свои силы в данной области, перенять опыт у старших коллег, познакомиться с коллективом и корпоративной культурой компании. после окончания шестимесячной стажировки системному администратору вручают сертификат о прохождении стажировки в «pro assistance», а в случае успешного окончания стажировки системный администратор может быть принят в «pro assistance» на постоянную работу. в обязанности системного администратора входит выполнение практических поручений под руководством опытных наставников. продолжительность стажировки составляет 6 месяцев. график работы — полный рабочий день. стажерам выплачивается вознаграждение в размере от 100 000 тысяч в месяц.   обязанности:  устанавливать и поддерживать работу различных версий ос windows и серверного программного обеспечения осуществлять поддержку работы сети интернет, почты работать с аппаратным обеспечением, пк и оргтехникой производить диагностику и устранение неполадок в работе оборудования осуществлять резервное копирование данных поддерживать работу антивирусных программ  требования для прохождения молодежной практики:  наличие диплома о высшем, либо средне-специальном образовании по it специальности (техник-программист, системный администратор); с момента получения диплома (аттестата) должно быть не более 3-х лет; отсутствие опыта работы по it специальности (до этого по специальности не должны были официально работать); грамотная устная и письменная речь; свободное владение компьютером;  условия:  интересная работа в стабильной и динамично развивающейся компании полный рабочий день дружелюбный коллектив перспектива карьерного роста ", "bonus_description": ":  интересная работа в стабильной и динамично развивающейся компании полный рабочий день дружелюбный коллектив перспектива карьерного роста ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}