{"id": "55030633", "name": "Customer support", "area": {"id": "57", "name": "Латвия", "url": "https://api.hh.ru/areas/57?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>EXANTE is an international investment company that provides direct market access and professional services to institutional investors, asset/wealth managers, brokerages and investment funds. Our one-stop multi-asset trading platform unlocks 400,000+ instruments including stocks &amp; ETFs, options, bonds, futures, currencies and metals</p> <p>Headquartered in London, UK EXANTE has international representation in 10+ European and Asian locations. EXANTE is licensed by MFSA, CySEC, HK SFC and UK FCA and employs over 500 talents across the globe blending trading and technology skill sets.</p> <p><strong>What will you do during your shift:</strong></p> <p>• Communicate and assist customers from all around the world in questions regarding our product and services (via email, chats and phone calls)</p> <p>• Provide excellent customer support by identifying customers needs and solving tasks with an individual approach</p> <p>• Communicate with other internal teams to find a solution for more specific requests sent by customers</p> <p>• Maintain a positive image of our company<br /></p> <p><strong>We expect you:</strong></p> <p>• To have both English and Russian language skills on a fluent level (written/spoken)</p> <p>• To have a sense of empathy and desire to help people (“The one who cares”)</p> <p>• Ability to explain complex things in simple words</p> <p>• To be a part of our friendly team<br /></p> <p>​</p> <p><strong>We will be happy to share with You:</strong></p> <p>• A career in a leading international FinTech company that has offices all around the world</p> <p>• Monthly bonus for good performance</p> <p>• Health Insurance (after probation period)</p> <p>• Flexible working hours, which allows you to easily combine work with studies</p> <p>• Job in a modern office, where you will be able to have a cup of hot coffee or tea + snack and fresh fruits</p> <p>• Free lunch every working day by your choice</p> <p>• Corporate events</p> <p>• Multicultural team and environment</p> <p>• Career growth</p> <p> </p> <p>Please pay attention!</p> <p>This position is based in Riga, Latvia.</p> <p>We are not able to consider remote applicants or applicants from outside the EU or those that do not have the required visa to work full time in Latvia.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Customer Service"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "597423", "name": "EXANTE", "url": "https://api.hh.ru/employers/597423?host=hh.ru", "alternate_url": "https://hh.ru/employer/597423", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4080004.png", "90": "https://hhcdn.ru/employer-logo/4080003.png", "original": "https://hhcdn.ru/employer-logo-original/909829.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=597423&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T10:31:36+0300", "created_at": "2022-04-25T10:31:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55030633", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "exante is an international investment company that provides direct market access and professional services to institutional investors, asset/wealth managers, brokerages and investment funds. our one-stop multi-asset trading platform unlocks 400,000+ instruments including stocks &amp; etfs, options, bonds, futures, currencies and metals headquartered in london, uk exante has international representation in 10+ european and asian locations. exante is licensed by mfsa, cysec, hk sfc and uk fca and employs over 500 talents across the globe blending trading and technology skill sets. what will you do during your shift: • communicate and assist customers from all around the world in questions regarding our product and services (via email, chats and phone calls) • provide excellent customer support by identifying customers needs and solving tasks with an individual approach • communicate with other internal teams to find a solution for more specific requests sent by customers • maintain a positive image of our company we expect you: • to have both english and russian language skills on a fluent level (written/spoken) • to have a sense of empathy and desire to help people (“the one who cares”) • ability to explain complex things in simple words • to be a part of our friendly team ​ we will be happy to share with you: • a career in a leading international fintech company that has offices all around the world • monthly bonus for good performance • health insurance (after probation period) • flexible working hours, which allows you to easily combine work with studies • job in a modern office, where you will be able to have a cup of hot coffee or tea + snack and fresh fruits • free lunch every working day by your choice • corporate events • multicultural team and environment • career growth   please pay attention! this position is based in riga, latvia. we are not able to consider remote applicants or applicants from outside the eu or those that do not have the required visa to work full time in latvia.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}