{"id": "55045269", "name": "Специалист 2 категории Службы автоматизированных систем диспетчерского управления", "area": {"id": "47", "name": "Кемерово", "url": "https://api.hh.ru/areas/47?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Участие в работах по рассмотрению и согласованию технических условий на технологическое присоединение, программ модернизации систем сбора и передачи информации (ССПИ), инвестиционных программ субъектов электроэнергетики, технических заданий, проектной и рабочей документации, программ, и методик проведения испытаний, программ опытной эксплуатации модернизируемых и вновь вводимых в эксплуатацию объектов электроэнергетики в части ССПИ, систем мониторинга переходных режимов (СМПР).</li> <li> <p>Участие в разработке программ проверки выполнения технических условий (ТУ), в проверках выполнения ТУ.</p> </li> <li> <p>Участие в работах по контролю модернизации и внедрения новых ССПИ, СМПР объектов электроэнергетики. Подготовка отчетной информации.</p> </li> <li>Участие в работах по рассмотрению соглашений о технологическом взаимодействии в части организации информационного обмена.</li> <li>Анализ нарушений в работе ССПИ, СМПР субъектов электроэнергетики с целью выявления проблем и повышения качества работы ССПИ, СМПР. Контроль телеинформационного обеспечения Филиала.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее техническое образование в области автоматизированных систем диспетчерского управления, автоматизированных систем управления технологическими процессами, информационных технологий</p> </li> <li> <p>Опыт работы с автоматизированными системами сбора, обработки, отображения и хранения технологической и (или) телеметрической информации (SCADA). Опыт работы в подразделениях АСДУ, АСУ ТП или технологических подразделениях организаций.</p> </li> <li> <p>Опыт установки и настройки систем сбора и передачи телеметрической информации и СМПР.</p> </li> <li> <p>Опыт внедрения и поддержки различных информационных системоперационных систем, систем управления базами данных.</p> </li> <li> <p>Знание требований, предъявляемых к информационным системам и обеспечению жизненного цикла информационных систем. Общее знание технологических процессов оперативно-диспетчерского управления. Базовые знания об организации приема-передачи телеинформации.</p> </li> <li> <p>Знание (опыт работы приветствуется) протоколов передачи данных стандартов IEC 60870-5, IEC 60870-6, IEC 61850, IEEE C37.118.</p> </li> <li> <p>Знание и понимание механизмов работы ЛВС: стек OSI, коммутация и маршрутизация пакетов, протоколы резервирования. Знание теоретических основ электроэнергетики, основного электротехнического и энергетического оборудования.</p> </li> <li> <p>Знание назначения и особенностей работы устройств релейной защиты и противоаварийной автоматики. Понимание принципов функционирования информационных систем и задач, стоящих перед ИТ-подразделениями.</p> </li> <li> <p>Базовые знания серверного программного обеспечения семейств Microsoft Windows, MS SQL Server, MS IIS, MS Office, прикладного ПО Wireshark, IECTest.</p> </li> <li> <p>Знание технологий проектирования и разработки программных средств приветствуется</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Пятидневная рабочая неделя, с 8:00 до 17:00</li> <li>ДМС</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационные технологии"}, {"name": "MS SQL"}, {"name": "MS SQL Server"}, {"name": "Разработка технических заданий"}, {"name": "Windows Os"}, {"name": "SCADA"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "114", "name": "Системный инженер"}], "driver_license_types": [], "employer": {"id": "2198", "name": "Системный оператор Единой энергетической системы", "url": "https://api.hh.ru/employers/2198?host=hh.ru", "alternate_url": "https://hh.ru/employer/2198", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/232504.jpg", "240": "https://hhcdn.ru/employer-logo/382198.jpeg", "90": "https://hhcdn.ru/employer-logo/309341.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2198&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:23:48+0300", "created_at": "2022-04-25T15:23:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55045269", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в работах по рассмотрению и согласованию технических условий на технологическое присоединение, программ модернизации систем сбора и передачи информации (сспи), инвестиционных программ субъектов электроэнергетики, технических заданий, проектной и рабочей документации, программ, и методик проведения испытаний, программ опытной эксплуатации модернизируемых и вновь вводимых в эксплуатацию объектов электроэнергетики в части сспи, систем мониторинга переходных режимов (смпр).  участие в разработке программ проверки выполнения технических условий (ту), в проверках выполнения ту.   участие в работах по контролю модернизации и внедрения новых сспи, смпр объектов электроэнергетики. подготовка отчетной информации.  участие в работах по рассмотрению соглашений о технологическом взаимодействии в части организации информационного обмена. анализ нарушений в работе сспи, смпр субъектов электроэнергетики с целью выявления проблем и повышения качества работы сспи, смпр. контроль телеинформационного обеспечения филиала.  требования:   высшее техническое образование в области автоматизированных систем диспетчерского управления, автоматизированных систем управления технологическими процессами, информационных технологий   опыт работы с автоматизированными системами сбора, обработки, отображения и хранения технологической и (или) телеметрической информации (scada). опыт работы в подразделениях асду, асу тп или технологических подразделениях организаций.   опыт установки и настройки систем сбора и передачи телеметрической информации и смпр.   опыт внедрения и поддержки различных информационных системоперационных систем, систем управления базами данных.   знание требований, предъявляемых к информационным системам и обеспечению жизненного цикла информационных систем. общее знание технологических процессов оперативно-диспетчерского управления. базовые знания об организации приема-передачи телеинформации.   знание (опыт работы приветствуется) протоколов передачи данных стандартов iec 60870-5, iec 60870-6, iec 61850, ieee c37.118.   знание и понимание механизмов работы лвс: стек osi, коммутация и маршрутизация пакетов, протоколы резервирования. знание теоретических основ электроэнергетики, основного электротехнического и энергетического оборудования.   знание назначения и особенностей работы устройств релейной защиты и противоаварийной автоматики. понимание принципов функционирования информационных систем и задач, стоящих перед ит-подразделениями.   базовые знания серверного программного обеспечения семейств microsoft windows, ms sql server, ms iis, ms office, прикладного по wireshark, iectest.   знание технологий проектирования и разработки программных средств приветствуется   условия:  пятидневная рабочая неделя, с 8:00 до 17:00 дмс ", "bonus_description": ":  пятидневная рабочая неделя, с 8:00 до 17:00 дмс ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}