{"id": "55056617", "name": "Стажер специалист технической поддержки", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p><em><strong>Просьба внимательно читать вакансию, так мы поймем что Вы внимательный специалист.</strong></em></p> <p><strong>Ждем талантливых, целеустремленных, активных и стремящихся к получению опыта</strong> <strong>выпускников IT вузов (колледжей) без опыта работы по специальности, завершивших обучение в течение 3 (трех) предыдущих лет!</strong></p> <p><strong>Kafe Soft Astana – проектная компания</strong>, оказывающая услуги по автоматизации ресторанного бизнеса. Мы помогаем облегчить работу нашим клиентам за счет автоматизации компании на базе iiko.</p> <p>Мы предлагаем пройти Вам стажировку в компании <strong>Kafe Soft Astana </strong>и по результатам успешного прохождения готовы взять Вас на постоянную работу.</p> <p>В обязанности входит выполнение практических поручений под руководством опытных наставников. Продолжительность стажировки составляет 12 месяцев.</p> <p><strong>Требования для прохождения молодежной практики:</strong></p> <ul> <li>Наличие диплома о высшем, либо средне-специальном образовании по IT специальности (техник-программист, системный администратор);</li> <li>С момента получения диплома должно быть не более 3-х лет;</li> <li>Отсутствие опыта работы по IT специальности (до этого по специальности не должны были официально работать);</li> <li>Грамотная устная и письменная речь;</li> <li>Свободное владение компьютером;</li> </ul> <p><strong>Если вы еще не ушли со страницы вакансии, то вот что мы предлагаем в обмен:</strong></p> <ul> <li>Интересная работа в стабильной и динамично развивающейся компании;</li> <li>Офис в золотом квадрате столицы;</li> <li>Дружелюбный коллектив;</li> <li>Перспектива карьерного роста;</li> <li>Кофе, чай, печеньки, конфетки.</li> </ul> <p><em><strong>Обязательно укажите в сопроводительном письме что Вы заканчиваете учебу в этом году, либо уже имеете образование.</strong></em></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "Планирование карьеры"}, {"name": "Опытный пользователь ПК"}, {"name": "Желание учиться и развиваться"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "3860797", "name": "Кафе Софт KZ", "url": "https://api.hh.ru/employers/3860797?host=hh.ru", "alternate_url": "https://hh.ru/employer/3860797", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3914311.jpeg", "240": "https://hhcdn.ru/employer-logo/3914312.jpeg", "original": "https://hhcdn.ru/employer-logo-original/868359.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3860797&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:25:42+0300", "created_at": "2022-04-26T08:25:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55056617", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "просьба внимательно читать вакансию, так мы поймем что вы внимательный специалист. ждем талантливых, целеустремленных, активных и стремящихся к получению опыта выпускников it вузов (колледжей) без опыта работы по специальности, завершивших обучение в течение 3 (трех) предыдущих лет! kafe soft astana – проектная компания, оказывающая услуги по автоматизации ресторанного бизнеса. мы помогаем облегчить работу нашим клиентам за счет автоматизации компании на базе iiko. мы предлагаем пройти вам стажировку в компании kafe soft astana и по результатам успешного прохождения готовы взять вас на постоянную работу. в обязанности входит выполнение практических поручений под руководством опытных наставников. продолжительность стажировки составляет 12 месяцев. требования для прохождения молодежной практики:  наличие диплома о высшем, либо средне-специальном образовании по it специальности (техник-программист, системный администратор); с момента получения диплома должно быть не более 3-х лет; отсутствие опыта работы по it специальности (до этого по специальности не должны были официально работать); грамотная устная и письменная речь; свободное владение компьютером;  если вы еще не ушли со страницы вакансии, то вот что мы предлагаем в обмен:  интересная работа в стабильной и динамично развивающейся компании; офис в золотом квадрате столицы; дружелюбный коллектив; перспектива карьерного роста; кофе, чай, печеньки, конфетки.  обязательно укажите в сопроводительном письме что вы заканчиваете учебу в этом году, либо уже имеете образование.  ", "bonus_description": " пройти вам стажировку в компании kafe soft astana и по результатам успешного прохождения готовы взять вас на постоянную работу. в обязанности входит выполнение практических поручений под руководством опытных наставников. продолжительность стажировки составляет 12 месяцев. требования для прохождения молодежной практики:  наличие диплома о высшем, либо средне-специальном образовании по it специальности (техник-программист, системный администратор); с момента получения диплома должно быть не более 3-х лет; отсутствие опыта работы по it специальности (до этого по специальности не должны были официально работать); грамотная устная и письменная речь; свободное владение компьютером;  если вы еще не ушли со страницы вакансии, то вот что мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}