{"id": "55104765", "name": "Системный администратор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Западный административный округ, район Кунцево", "building": "отдельная площадка Рублёво-Архангельское", "description": null, "lat": 55.789173, "lng": 37.334693, "raw": "Москва, Западный административный округ, район Кунцево, отдельная площадка Рублёво-Архангельское", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Администрирование серверов на базе MS Windows</li> <li>Администрирование MS AD</li> <li>Администрирование систем виртуализации VMware и MS Hyper-V</li> <li>Администрирование ЛВС на базе сетевого оборудования Cisco</li> <li>Администрирование MS Exchange 2016</li> <li>Администрирование Cisco ASA/Firepower</li> <li>Администрирование сети IP телефонии на базе Cisco CUCM и Asterisk</li> <li>Администрирование системы ВКС на базе Cisco CMS</li> <li>Организация бесперебойной работы всей ИТ инфраструктуры компании.</li> <li>- Поддержка пользователей офиса (150 человек).</li> <li>- Поддержка и развитие ИТ инфраструктуры компании.</li> <li>Настройка и обслуживание сетевого оборудования, компьютерной и оргтехники.</li> <li>Консультация пользователей в использовании прикладного ПО и оборудования.</li> <li>Разработка политик информационной безопасности на основе MS GPO, Cisco Firepower Services</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование (приоритет по профильному образованию)</li> <li>Опыт работы в данной области от 10 лет</li> <li>Знание продуктовой линейки Microsoft (Windows, Office и др.)</li> <li>Базовые знания UNIX систем (Linux, CentOS)</li> <li>Уверенные знания и практический опыт администрирования Microsoft Windows Server 2012(2012R2), 2016, Microsoft Exchange Server 2016, MSSQL.</li> <li>Уверенные знания и практический опыт в сетевых технология и протоколах DHCP, DNS, AD, VPN, SMB, VLAN, QoS, NAT, GPO, TCP/IP и др.</li> <li>Уверенные знания и практический опыт в проектировании и построении ЛВС и СКС</li> <li>Уверенные знания и практический опыт в системах виртуализации VMware и Hyper-V</li> <li>Знания серверной и сетевой продуктовой линейки оборудования DELL, HP, IBM, Cisco, Huawei, Lenovo, KEMP</li> <li>Уверенные знания и практический опыт в настройке и администрировании оборудования (уровень сетевого инженера) Cisco (ASA, ISR, WLC, Catalyst, CUCM, CUC, IMP, Firepower,Expressway, CMS)</li> <li>Знания систем резервного копирования (аппаратные и программные) Veeam</li> <li>Знания систем корпоративной антивирусной защиты</li> <li>Знания систем IP-телефонии на базе Asterisk</li> <li>Знание системы 1С: Предприятие 8</li> <li>Знания и понимание информационной безопасности/кибербезопасности</li> <li>Приоритетом будет наличие сертификатов Microsoft, Cisco и др.</li> </ul> <p> </p> <strong>Условия:</strong> <ul> <li>Оформление по трудовому законодательству;</li> <li>ДМС (поликлиники, стационары, неотложная медицинская помощь), вакцинация от гриппа;</li> <li>Страхование жизни и здоровья работника</li> <li>Место работы - <strong>офис (Штаб строительства на территории застройки) проекта Рублево-Архангельское (ориентир - д. Захарково, Красногорский район).</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Hyper-V"}, {"name": "VMware"}, {"name": "Cisco"}, {"name": "Active Directory"}, {"name": "Администрирование серверов Windows"}, {"name": "Информационные технологии"}, {"name": "Администрирование сетевого оборудования"}, {"name": "CUCM"}, {"name": "CallManager"}, {"name": "ASA"}, {"name": "FTD"}, {"name": "IP телефония Cisco"}, {"name": "SRSt"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "68554", "name": "Акционерное общество Специализированный застройщик Рублево-Архангельское", "url": "https://api.hh.ru/employers/68554?host=hh.ru", "alternate_url": "https://hh.ru/employer/68554", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=68554&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:13:22+0300", "created_at": "2022-04-27T16:13:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104765", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  администрирование серверов на базе ms windows администрирование ms ad администрирование систем виртуализации vmware и ms hyper-v администрирование лвс на базе сетевого оборудования cisco администрирование ms exchange 2016 администрирование cisco asa/firepower администрирование сети ip телефонии на базе cisco cucm и asterisk администрирование системы вкс на базе cisco cms организация бесперебойной работы всей ит инфраструктуры компании. - поддержка пользователей офиса (150 человек). - поддержка и развитие ит инфраструктуры компании. настройка и обслуживание сетевого оборудования, компьютерной и оргтехники. консультация пользователей в использовании прикладного по и оборудования. разработка политик информационной безопасности на основе ms gpo, cisco firepower services  требования:  высшее техническое образование (приоритет по профильному образованию) опыт работы в данной области от 10 лет знание продуктовой линейки microsoft (windows, office и др.) базовые знания unix систем (linux, centos) уверенные знания и практический опыт администрирования microsoft windows server 2012(2012r2), 2016, microsoft exchange server 2016, mssql. уверенные знания и практический опыт в сетевых технология и протоколах dhcp, dns, ad, vpn, smb, vlan, qos, nat, gpo, tcp/ip и др. уверенные знания и практический опыт в проектировании и построении лвс и скс уверенные знания и практический опыт в системах виртуализации vmware и hyper-v знания серверной и сетевой продуктовой линейки оборудования dell, hp, ibm, cisco, huawei, lenovo, kemp уверенные знания и практический опыт в настройке и администрировании оборудования (уровень сетевого инженера) cisco (asa, isr, wlc, catalyst, cucm, cuc, imp, firepower,expressway, cms) знания систем резервного копирования (аппаратные и программные) veeam знания систем корпоративной антивирусной защиты знания систем ip-телефонии на базе asterisk знание системы 1с: предприятие 8 знания и понимание информационной безопасности/кибербезопасности приоритетом будет наличие сертификатов microsoft, cisco и др.    условия:  оформление по трудовому законодательству; дмс (поликлиники, стационары, неотложная медицинская помощь), вакцинация от гриппа; страхование жизни и здоровья работника место работы - офис (штаб строительства на территории застройки) проекта рублево-архангельское (ориентир - д. захарково, красногорский район). ", "bonus_description": ":  оформление по трудовому законодательству; дмс (поликлиники, стационары, неотложная медицинская помощь), вакцинация от гриппа; страхование жизни и здоровья работника место работы - офис (штаб строительства на территории застройки) проекта рублево-архангельское (ориентир - д. захарково, красногорский район). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}