{"id": "55121142", "name": "Специалист поддержки клиентов Битрикс24", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы компания <strong>Соль</strong>, ведущий партнер Битрикс24. Занимаемся консалтингом и автоматизацией CRM Битрикс24. Мы помогаем не просто внедрить Битрикс24, а сделать так, чтобы CRM стала эффективным инструментом в работе компании.</p> <p>Наша команда - ТОП-15 среди партнеров Битрикс24 и ТОП-27 среди интеграторов CRM-систем России, обладатель награды «За вклад в обучение по Битрикс24» от &quot;1С-Битрикс&quot;.</p> <p>Для нас очень важно сохранить качество предоставляемых услуг и экспертизу при развитии компании. Поэтому мы выбираем новых участников команды очень внимательно и хотим найти близких по духу людей, стремящихся выполнять свою работу круче всех и делать клиентов счастливыми. Всему, что нужно, мы научим!</p> <p><br />Сейчас нашему небольшому и дружному коллективу нужен <strong>Специалист поддержки клиентов</strong>, который эффективно и быстро вольется в работу и станет частью нашей команды. В сотрудниках мы ценим открытость, адекватность, желание обучаться и достигать результата, трудолюбие и, конечно же, чувство юмора.<br />Мы заботимся о том, чтобы работа в нашей компании была максимально интересной и комфортной, а также считаем, что вклад каждого участника нашей команды очень значим и напрямую влияет на результат.</p> <p><strong>Чем нужно будет заниматься:</strong></p> <ul> <li>отвечать на вопросы о том, как работает Битрикс24, какие задачи он решает, и как эффективно использовать возможности Битрикс24 в компании клиента;</li> <li>проводить технические консультации клиентов по настройке Битрикс24;</li> <li>оказывать содействие клиентам в решении сложностей, возникших при использовании Битрикс24.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>быстрый карьерный и финансовый рост;</li> <li>возможность дистанционной работы из любой точки мира с клиентами из России, СНГ и Европы;</li> <li>доступ к огромной базе знаний, возможность учиться и развиваться;</li> <li>наставничество от лучших экспертов по CRM в России и Европе;</li> <li>маркетинговая поддержка (огромное количество материалов и описанных кейсов, участие в съёмках видео для YouTube канала, участие в профильных мероприятиях в качестве спикера, подтверждение экспертности для всего CRM рынка России).</li> <li>дружный и сплоченный коллектив единомышленников и профессионалов своего дела;</li> <li>полностью официальное трудоустройство;</li> <li>график работы: понедельник – пятница с 09.00 до 18.00 по МСК;</li> <li>корпоративные мероприятия.</li> </ul> <p><strong>Что мы ждем от вас:</strong></p> <ul> <li>наличие высшего или средне специального образования;</li> <li>внимательность к деталям, перфекционизм, желание докопаться до сути;</li> <li>доброта и искреннее желание помочь клиенту;</li> <li>простота в общении, коммуникабельность, неконфликтность;</li> <li>умение быстро ориентироваться в большом объеме информации;</li> <li>высокая работоспособность и самостоятельность при решении поставленных задач;</li> <li>грамотная устная и письменная речь;</li> <li>опыт работы обязателен, но необязательно в сфере IT.</li> </ul> <p>Если вы внимательно прочитали данную вакансию и поняли, что это та работа, которую вы давно искали, то оставьте свой отклик и начните сопроводительное письмо со слов: «Я хочу работать в Соль».</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "1С-Битрикс"}, {"name": "CRM"}, {"name": "Битрикс24"}, {"name": "Техподдержка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "3503288", "name": "Соль", "url": "https://api.hh.ru/employers/3503288?host=hh.ru", "alternate_url": "https://hh.ru/employer/3503288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3618155.jpeg", "240": "https://hhcdn.ru/employer-logo/3618156.jpeg", "original": "https://hhcdn.ru/employer-logo-original/794317.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3503288&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:47:40+0300", "created_at": "2022-04-28T11:47:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55121142", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы компания соль, ведущий партнер битрикс24. занимаемся консалтингом и автоматизацией crm битрикс24. мы помогаем не просто внедрить битрикс24, а сделать так, чтобы crm стала эффективным инструментом в работе компании. наша команда - топ-15 среди партнеров битрикс24 и топ-27 среди интеграторов crm-систем россии, обладатель награды «за вклад в обучение по битрикс24» от ;1с-битрикс;. для нас очень важно сохранить качество предоставляемых услуг и экспертизу при развитии компании. поэтому мы выбираем новых участников команды очень внимательно и хотим найти близких по духу людей, стремящихся выполнять свою работу круче всех и делать клиентов счастливыми. всему, что нужно, мы научим! сейчас нашему небольшому и дружному коллективу нужен специалист поддержки клиентов, который эффективно и быстро вольется в работу и станет частью нашей команды. в сотрудниках мы ценим открытость, адекватность, желание обучаться и достигать результата, трудолюбие и, конечно же, чувство юмора.мы заботимся о том, чтобы работа в нашей компании была максимально интересной и комфортной, а также считаем, что вклад каждого участника нашей команды очень значим и напрямую влияет на результат. чем нужно будет заниматься:  отвечать на вопросы о том, как работает битрикс24, какие задачи он решает, и как эффективно использовать возможности битрикс24 в компании клиента; проводить технические консультации клиентов по настройке битрикс24; оказывать содействие клиентам в решении сложностей, возникших при использовании битрикс24.  мы предлагаем:  быстрый карьерный и финансовый рост; возможность дистанционной работы из любой точки мира с клиентами из россии, снг и европы; доступ к огромной базе знаний, возможность учиться и развиваться; наставничество от лучших экспертов по crm в россии и европе; маркетинговая поддержка (огромное количество материалов и описанных кейсов, участие в съёмках видео для youtube канала, участие в профильных мероприятиях в качестве спикера, подтверждение экспертности для всего crm рынка россии). дружный и сплоченный коллектив единомышленников и профессионалов своего дела; полностью официальное трудоустройство; график работы: понедельник – пятница с 09.00 до 18.00 по мск; корпоративные мероприятия.  что мы ждем от вас:  наличие высшего или средне специального образования; внимательность к деталям, перфекционизм, желание докопаться до сути; доброта и искреннее желание помочь клиенту; простота в общении, коммуникабельность, неконфликтность; умение быстро ориентироваться в большом объеме информации; высокая работоспособность и самостоятельность при решении поставленных задач; грамотная устная и письменная речь; опыт работы обязателен, но необязательно в сфере it.  если вы внимательно прочитали данную вакансию и поняли, что это та работа, которую вы давно искали, то оставьте свой отклик и начните сопроводительное письмо со слов: «я хочу работать в соль».  ", "bonus_description": "ых услуг и экспертизу при развитии компании. поэтому мы выбираем новых участников команды очень внимательно и хотим найти близких по духу людей, стремящихся выполнять свою работу круче всех и делать клиентов счастливыми. всему, что нужно, мы научим! сейчас нашему небольшому и дружному коллективу нужен специалист поддержки клиентов, который эффективно и быстро вольется в работу и станет частью нашей команды. в сотрудниках мы ценим открытость, адекватность, желание обучаться и достигать результата, трудолюбие и, конечно же, чувство юмора.мы заботимся о том, чтобы работа в нашей компании была максимально интересной и комфортной, а также считаем, что вклад каждого участника нашей команды очень значим и напрямую влияет на результат. чем нужно будет заниматься:  отвечать на вопросы о том, как работает битрикс24, какие задачи он решает, и как эффективно использовать возможности битрикс24 в компании клиента; проводить технические консультации клиентов по настройке битрикс24; оказывать содействие клиентам в решении сложностей, возникших при использовании битрикс24.  мы предлагаем:  быстрый карьерный и финансовый рост; возможность дистанционной работы из любой точки мира с клиентами из россии, снг и европы; доступ к огромной базе знаний, возможность учиться и развиваться; наставничество от лучших экспертов по crm в россии и европе; маркетинговая поддержка (огромное количество материалов и описанных кейсов, участие в съёмках видео для youtube канала, участие в профильных мероприятиях в качестве спикера, подтверждение экспертности для всего crm рынка россии). дружный и сплоченный коллектив единомышленников и профессионалов своего дела; полностью официальное трудоустройство; график работы: понедельник – пятница с 09.00 до 18.00 по мск; корпоративные мероприятия.  что мы ждем от вас:  наличие высшего или средне специального образования; внимательность к деталям, перфекционизм, желание докопаться до сути; доброта и искреннее желание помочь клиенту; простота в общении, коммуникабельность, неконфликтность; умение быстро ориентироваться в большом объеме информации; высокая работоспособность и самостоятельность при решении поставленных задач; грамотная устная и письменная речь; опыт работы обязателен, но необязательно в сфере it.  если вы внимательно прочитали данную вакансию и поняли, что это та работа, которую вы давно искали, то оставьте свой отклик и начните сопроводительное письмо со слов: «я хочу работать в соль».  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}