{"id": "55137844", "name": "Главный специалист Службы автоматизированных систем диспетчерского управления", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проведение анализа существующего информационного обмена с субъектами электроэнергетики, потребителями электрической энергии с целью приведения в соответствие информационного обмена требованиям Общества.</p> <p>— Взаимодействие с субъектами электроэнергетики, потребителями электрической энергии по реализации мероприятий, направленных на обеспечение соответствия информационного обмена требованиям Общества и устранение причин возникновения нарушений.</p> <p>— Рассмотрение и организация рассмотрения программ модернизации ССПИ энергообъектов. Консолидация предложений структурных подразделений Красноярского РДУ и формирование сводных предложений РДУ в программу модернизации ССПИ энергообъектов.</p> <p>— Рассмотрение организация рассмотрения технических условий, технических заданий, проектной документации, программы и методики испытаний модернизируемых и вновь вводимых в эксплуатацию объектов электроэнергетики в части организации ССПИ и СОТИАССО.</p> <p>— Контроль работ по проектированию и внедрению новых или модернизированных СОТИАССО, ССПИ на объектах электроэнергетики в ОЗ Филиала.</p> <p>— Организация рассмотрения в Филиале программ модернизации ССПИ энергообъектов и контроль их выполнения.</p> — Рассмотрение инвестиционных программ субъектов электроэнергетики, потребителей электрической энергии на соответствие программам модернизации ССПИ энергообъектов.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (специалитет или магистратура) по направлению подготовки: информационные технологии или электроэнергетика со специализацией в информационных технологиях.</li> <li>Знание этапов проектирования и требования к СОТИАССО (ССПИ).</li> <li>Базовые знания организации IP-сетей (технологии, протоколы).</li> <li>Приветствуются знания ОС Linux, СУБД PostgreSQL, навыки программирования VBasic.</li> <li>Базовые знания и навыки администрирования операционных систем семейства Microsoft Windows для рабочих станций, серверного программного обеспечения семейства Microsoft Windows Server.</li> <li>Навыки работы с проектной документацией (разработки документации и написания технических текстов).</li> <li> <p>Опыт рассмотрения инвестиционных программ субъектов электроэнергетики.</p> </li> <li> <p>Навыки администрирования технологических систем.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>пятидневная рабочая неделя, с 8:00 до 17:00</li> <li>ДМС</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Microsoft Access"}, {"name": "Microsoft Office"}, {"name": "NI Multisim"}, {"name": "OpenOffice"}, {"name": "Электроэнергетика"}, {"name": "Ответственность"}, {"name": "Инициативность"}, {"name": "Коммуникабельность"}, {"name": "Стрессоустойчивость"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "114", "name": "Системный инженер"}], "driver_license_types": [], "employer": {"id": "2198", "name": "Системный оператор Единой энергетической системы", "url": "https://api.hh.ru/employers/2198?host=hh.ru", "alternate_url": "https://hh.ru/employer/2198", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/232504.jpg", "240": "https://hhcdn.ru/employer-logo/382198.jpeg", "90": "https://hhcdn.ru/employer-logo/309341.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2198&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:36:53+0300", "created_at": "2022-04-29T08:36:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55137844", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проведение анализа существующего информационного обмена с субъектами электроэнергетики, потребителями электрической энергии с целью приведения в соответствие информационного обмена требованиям общества. — взаимодействие с субъектами электроэнергетики, потребителями электрической энергии по реализации мероприятий, направленных на обеспечение соответствия информационного обмена требованиям общества и устранение причин возникновения нарушений. — рассмотрение и организация рассмотрения программ модернизации сспи энергообъектов. консолидация предложений структурных подразделений красноярского рду и формирование сводных предложений рду в программу модернизации сспи энергообъектов. — рассмотрение организация рассмотрения технических условий, технических заданий, проектной документации, программы и методики испытаний модернизируемых и вновь вводимых в эксплуатацию объектов электроэнергетики в части организации сспи и сотиассо. — контроль работ по проектированию и внедрению новых или модернизированных сотиассо, сспи на объектах электроэнергетики в оз филиала. — организация рассмотрения в филиале программ модернизации сспи энергообъектов и контроль их выполнения. — рассмотрение инвестиционных программ субъектов электроэнергетики, потребителей электрической энергии на соответствие программам модернизации сспи энергообъектов.  требования:  высшее образование (специалитет или магистратура) по направлению подготовки: информационные технологии или электроэнергетика со специализацией в информационных технологиях. знание этапов проектирования и требования к сотиассо (сспи). базовые знания организации ip-сетей (технологии, протоколы). приветствуются знания ос linux, субд postgresql, навыки программирования vbasic. базовые знания и навыки администрирования операционных систем семейства microsoft windows для рабочих станций, серверного программного обеспечения семейства microsoft windows server. навыки работы с проектной документацией (разработки документации и написания технических текстов).  опыт рассмотрения инвестиционных программ субъектов электроэнергетики.   навыки администрирования технологических систем.   условия:  пятидневная рабочая неделя, с 8:00 до 17:00 дмс ", "bonus_description": ":  пятидневная рабочая неделя, с 8:00 до 17:00 дмс ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}