{"id": "49646586", "name": "Менеджер интернет-проектов", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Киров", "street": "Первомайский район, Профсоюзная улица", "building": "1", "description": null, "lat": 58.615792, "lng": 49.684049, "raw": "Киров, Первомайский район, Профсоюзная улица, 1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>За 18 лет мы прошли путь от стартапа до прогрессивной и стабильно растущей компании. На сегодняшний день в нашем штате более 100 человек. Головной офис ТрэйдСофт находится в г. Кирове, есть филиалы в Москве, Беларуси, Казахстане, представительства в Европе. Растет география и количество наших клиентов, поэтому мы постоянно расширяем свой штат.</p> <p>Нашей компании требуется менеджер интернет-проектов для разработки интернет-магазинов со знанием английского языка.</p> <p><br /><br /><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Общаться с клиентами: рассматривать их обращения по доработке и внедрению нового функционала в наших продуктах, согласовывать план и стоимость работ.</p> </li> <li> <p>Составлять глубокое, четкое техническое задание понятное разработчикам.</p> </li> <li> <p>Взаимодействовать с командой: привлекать всех необходимых специалистов для решения задач проекта, контролировать сроки исполнения задач.</p> </li> <li> <p>Подготавливать и проводить презентации готовых решений коллегам и заказчику.</p> </li> </ul> <p><strong>От тебя мы ждем:</strong></p> <ul> <li> <p>Хорошие коммуникативные навыки: общаться придется много, как с заказчиками, так и с разработчиками.</p> </li> <li> <p>Английский язык: у нас есть много международных заказчиков, с которыми нужно общаться на английском языке (письменно и устно). Поэтому необходимо знание языка на уровне Intermediate и выше. У нас есть свой английский клуб, в котором можно регулярно развивать свои языковые навыки или подтянуть в случае, если английский немного зачерствел.</p> </li> <li> <p>Отличные навыки сторителлинга, донесение сложных мыслей простым языком, визуализация сложных концепций.</p> </li> <li> <p>Отлично, если есть опыт составления технических заданий.</p> </li> </ul> <p><strong>Будет большим плюсом если:</strong></p> <ul> <li> <p><em>Есть опыт работы по Waterfall.</em></p> </li> <li> <p><em>Есть знание MySQL.</em></p> </li> <li> <p><em>Есть знание и понимание основ разработки сайтов, веб-дизайна, программирования (PHP), верстки, проектирования веб-страниц.</em></p> </li> </ul> <p><strong>Работа в ТрэйдСофт - это:</strong></p> <ul> <li> <p>График 5/2, рабочее время на выбор с 8 до 17 или с 9 до 18.</p> </li> <li> <p>Оформление согласно ТК РФ.</p> </li> <li> <p>Стабильная, конкурентоспособная заработная плата, оклад + премии.</p> </li> <li> <p>Просторный офис класса Премиум в БЦ «Кристалл» с видом на Вятку (удобные рабочие места, современная техника, кухня с бесплатным зерновым кофе, автоматом с газировкой, артезианской водой; предусмотрены места отдыха, тренажеры, настольный теннис).</p> </li> <li> <p>Дружный молодой коллектив и адекватное руководство.</p> </li> <li> <p>Интересные разноплановые задачи при поддержке сильной команды.</p> </li> </ul> <p><strong>«Плюшки» от компании:</strong></p> <ul> <li> <p>Возможность обучения и сертификации за счет компании.</p> </li> <li> <p>Абонементы в бассейн и лучшие фитнес-клубы города за счёт компании.</p> </li> <li> <p>Веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников.</p> </li> <li> <p>Ежегодные корпоративные сплавы на байдарках или рафтах.</p> </li> <li> <p>По желанию – участие в футбольной команде и соревнованиях.</p> </li> </ul> <p><strong>Посмотрите ролик о работе в компании на нашем YouTube канале TradeSoft Company или по ссылке: https://youtu.be/w_EAp6hp0tE</strong></p> <p><strong>Если Вы хотите гордиться своей работой – ждем Вас!</strong></p> <p><em>Подробнее о работе в Компании «ТрэйдСофт» можно узнать на сайте компании в разделе «Вакансии и карьера»</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Навыки презентации"}, {"name": "Аналитические способности"}, {"name": "Деловая коммуникация"}, {"name": "Разработка технических заданий"}, {"name": "Web-дизайн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.400", "name": "Оптимизация сайта (SEO)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.246", "name": "Развитие бизнеса", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "12.5", "name": "Internet, E-Commerce", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "675435", "name": "Компания ТрэйдСофт", "url": "https://api.hh.ru/employers/675435?host=hh.ru", "alternate_url": "https://hh.ru/employer/675435", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3273944.png", "240": "https://hhcdn.ru/employer-logo/3273945.png", "original": "https://hhcdn.ru/employer-logo-original/708207.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=675435&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T07:45:06+0300", "created_at": "2022-04-20T07:45:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49646586", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "за 18 лет мы прошли путь от стартапа до прогрессивной и стабильно растущей компании. на сегодняшний день в нашем штате более 100 человек. головной офис трэйдсофт находится в г. кирове, есть филиалы в москве, беларуси, казахстане, представительства в европе. растет география и количество наших клиентов, поэтому мы постоянно расширяем свой штат. нашей компании требуется менеджер интернет-проектов для разработки интернет-магазинов со знанием английского языка. что нужно будет делать:   общаться с клиентами: рассматривать их обращения по доработке и внедрению нового функционала в наших продуктах, согласовывать план и стоимость работ.   составлять глубокое, четкое техническое задание понятное разработчикам.   взаимодействовать с командой: привлекать всех необходимых специалистов для решения задач проекта, контролировать сроки исполнения задач.   подготавливать и проводить презентации готовых решений коллегам и заказчику.   от тебя мы ждем:   хорошие коммуникативные навыки: общаться придется много, как с заказчиками, так и с разработчиками.   английский язык: у нас есть много международных заказчиков, с которыми нужно общаться на английском языке (письменно и устно). поэтому необходимо знание языка на уровне intermediate и выше. у нас есть свой английский клуб, в котором можно регулярно развивать свои языковые навыки или подтянуть в случае, если английский немного зачерствел.   отличные навыки сторителлинга, донесение сложных мыслей простым языком, визуализация сложных концепций.   отлично, если есть опыт составления технических заданий.   будет большим плюсом если:   есть опыт работы по waterfall.   есть знание mysql.   есть знание и понимание основ разработки сайтов, веб-дизайна, программирования (php), верстки, проектирования веб-страниц.   работа в трэйдсофт - это:   график 5/2, рабочее время на выбор с 8 до 17 или с 9 до 18.   оформление согласно тк рф.   стабильная, конкурентоспособная заработная плата, оклад + премии.   просторный офис класса премиум в бц «кристалл» с видом на вятку (удобные рабочие места, современная техника, кухня с бесплатным зерновым кофе, автоматом с газировкой, артезианской водой; предусмотрены места отдыха, тренажеры, настольный теннис).   дружный молодой коллектив и адекватное руководство.   интересные разноплановые задачи при поддержке сильной команды.   «плюшки» от компании:   возможность обучения и сертификации за счет компании.   абонементы в бассейн и лучшие фитнес-клубы города за счёт компании.   веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников.   ежегодные корпоративные сплавы на байдарках или рафтах.   по желанию – участие в футбольной команде и соревнованиях.   посмотрите ролик о работе в компании на нашем youtube канале tradesoft company или по ссылке: https://youtu.be/w_eap6hp0te если вы хотите гордиться своей работой – ждем вас! подробнее о работе в компании «трэйдсофт» можно узнать на сайте компании в разделе «вакансии и карьера»", "bonus_description": ".   стабильная, конкурентоспособная заработная плата, оклад + премии.   просторный офис класса премиум в бц «кристалл» с видом на вятку (удобные рабочие места, современная техника, кухня с бесплатным зерновым кофе, автоматом с газировкой, артезианской водой; предусмотрены места отдыха, тренажеры, настольный теннис).   дружный молодой коллектив и адекватное руководство.   интересные разноплановые задачи при поддержке сильной команды.   «плюшки» от компании:   возможность обучения и сертификации за счет компании.   абонементы в бассейн и лучшие фитнес-клубы города за счёт компании.   веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников.   ежегодные корпоративные сплавы на байдарках или рафтах.   по желанию – участие в футбольной команде и соревнованиях.   посмотрите ролик о работе в компании на нашем youtube канале tradesoft company или по ссылке: https://youtu.be/w_eap6hp0te если вы хотите гордиться своей работой – ждем вас! подробнее о работе в компании «трэйдсофт» можно узнать на сайте компании в разделе «вакансии и карьера»", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}