{"id": "43328190", "name": "Специалист по промышленной безопасности (сосуды под давлением)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации технологических трубопроводов:</p> </li> <li> <p>Участвовать в разработке и актуализации локальной нормативной документации, касающейся производственного контроля за соблюдением требований промышленной безопасности;</p> </li> <li> <p>Осуществлять регистрацию и учет эксплуатируемых трубопроводов;</p> </li> <li> <p>Осуществлять проверку составления и ведения технической документации с выдачей замечаний и предложений по их устранению;</p> </li> <li> <p>Осуществлять контроль за своевременным проведением и участвовать в проведении целевых и комплексных проверках с выдачей замечаний и предложений по их устранению;</p> </li> <li> <p>Осуществлять контроль выполнения планово-предупредительных ремонтов оборудования в соответствии с утвержденными графиками;</p> </li> <li> <p>Осуществлять контроль выполнения приказов и распоряжений, а также предписаний и указаний органов государственного надзора;</p> </li> <li> <p>Участвовать в расследовании аварий и инцидентов, а также в разработке мероприятий по их локализации и предотвращению;</p> </li> <li> <p>Выявлять морально и физически изношенное оборудование, не отвечающее требованиям промышленной безопасности и правилам эксплуатации;</p> </li> <li> <p>Участвовать в комиссии по проверке знаний у рабочих и специалистов связанных с обслуживанием технических устройств, а также на допуск к самостоятельной работе.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование;</li> <li>Не менее трех лет работы на соответствующей работе на опасном производственном объекте отрасли;</li> <li>Знание действующего законодательства РФ, в том числе трудовое законодательство, относящейся к производственному контролю, законодательные, нормативные, методические материалы;</li> <li>Обладать навыками работы с компьютером на уровне уверенного пользователя.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Рабочее место в р.п. Коченево;</li> <li>Ежедневная транспортная доставка до места работы из г. Новосибирска (до р.п. Коченево.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "1123558", "name": "ВПК-Ойл", "url": "https://api.hh.ru/employers/1123558?host=hh.ru", "alternate_url": "https://hh.ru/employer/1123558", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2054630.jpeg", "original": "https://hhcdn.ru/employer-logo-original/403138.jpg", "240": "https://hhcdn.ru/employer-logo/2054631.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1123558&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T05:49:46+0300", "created_at": "2022-04-11T05:49:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43328190", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации технологических трубопроводов:   участвовать в разработке и актуализации локальной нормативной документации, касающейся производственного контроля за соблюдением требований промышленной безопасности;   осуществлять регистрацию и учет эксплуатируемых трубопроводов;   осуществлять проверку составления и ведения технической документации с выдачей замечаний и предложений по их устранению;   осуществлять контроль за своевременным проведением и участвовать в проведении целевых и комплексных проверках с выдачей замечаний и предложений по их устранению;   осуществлять контроль выполнения планово-предупредительных ремонтов оборудования в соответствии с утвержденными графиками;   осуществлять контроль выполнения приказов и распоряжений, а также предписаний и указаний органов государственного надзора;   участвовать в расследовании аварий и инцидентов, а также в разработке мероприятий по их локализации и предотвращению;   выявлять морально и физически изношенное оборудование, не отвечающее требованиям промышленной безопасности и правилам эксплуатации;   участвовать в комиссии по проверке знаний у рабочих и специалистов связанных с обслуживанием технических устройств, а также на допуск к самостоятельной работе.   требования:  высшее техническое образование; не менее трех лет работы на соответствующей работе на опасном производственном объекте отрасли; знание действующего законодательства рф, в том числе трудовое законодательство, относящейся к производственному контролю, законодательные, нормативные, методические материалы; обладать навыками работы с компьютером на уровне уверенного пользователя.  условия:  официальное трудоустройство согласно тк рф; рабочее место в р.п. коченево; ежедневная транспортная доставка до места работы из г. новосибирска (до р.п. коченево. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; рабочее место в р.п. коченево; ежедневная транспортная доставка до места работы из г. новосибирска (до р.п. коченево. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}