{"id": "46983955", "name": "Оператор технологических установок 6 разряда", "area": {"id": "1460", "name": "Туапсе", "url": "https://api.hh.ru/areas/1460?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p><strong>АО «Новошахтинский завод нефтепродуктов» открывает перспективный набор персонала цеха газокаталитических процессов, цеха по производству элементарной серы. Откликайтесь на вакансию, если Вы имеете опыт работы в должности о</strong><strong>ператор технологических установок</strong><strong> на установках нижеприведенного списка, либо аналогичных: </strong></p> <p>- Установка каталитического риформинга;</p> <p>- Установка гидроочистки керосина, дизельного топлива;</p> <p>- Установка изомеризации пентан-гексановой фракции «Пенекс»;</p> <p>- Установка производства серы (метод Клауса)</p> <p><strong>На период СМР и ПНР:</strong></p> <ul> <li>Проверка и приёмка проектной/рабочей документации, анализ принятых проектных решений;</li> <li>Сверка соответствия проектных решений с фактической реализацией проекта, осуществление контроля за ходом строительно-монтажных и пусконаладочных работ на производственном объекте;</li> <li>Участие в проведении пусконаладочных работ;</li> <li>Выполнение отдельных поручений руководителя.</li> </ul> <p><strong>После ввода в эксплуатацию производственного объекта:</strong></p> <ul> <li>Организация работы бригады (смены);</li> <li>Ведение технологического процесса в соответствии с производственными инструкциями и технологическим регламентом;</li> <li>Обеспечение безаварийной и надежной работы всех видов оборудования и коммуникаций, вентиляционных установок и противопожарных средств;</li> <li>Выполнение сменного задания по количественным и качественным параметрам, соблюдение нормы технологического режима, ГОСТов, СТО предусматривающих качество выпускаемой продукции;</li> <li>Контроль качества сырья, полуфабрикатов, реагентов, поступающих на установку и вырабатываемых продуктов по показаниям контрольно-измерительных приборов и результатам анализов;</li> <li>Контроль за расходом сырья, продукции, реагентов, катализаторов и топливно-энергетических ресурсов;</li> <li>Предупреждение, устранение и анализ допущенных отклонений от заданных режимов;</li> <li>Организация работы по пуску, остановке, регулировке работы оборудования и выводу его на оптимальный технологический режим, наладка, текущее обслуживание оборудования во время смены;</li> </ul> <strong>Требования:</strong> <ul> <li>Средне-профессиональное либо Высшее техническое образование, профильное</li> <li>Опыт работы в указанной должности на действующем объекте от 2-х лет;</li> <li>Знание и понимание основ эксплуатации промышленных объектов;</li> <li>Умение работать MS Office (Word, Excel, Outlook).</li> </ul> <strong>Условия:</strong> <ul> <li>График работы 5/2 с 08.00 до 17.00 на период СМР, ПНР;</li> <li>После ввода в эксплуатацию – сменный график.</li> <li>Оформление по ТК РФ.</li> <li>Работа на Новошахтинском заводе нефтепродуктов.</li> <li>Прочие условия оговариваются индивидуально при трудоустройстве.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "3418684", "name": "Новошахтинский завод нефтепродуктов", "url": "https://api.hh.ru/employers/3418684?host=hh.ru", "alternate_url": "https://hh.ru/employer/3418684", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2559553.jpeg", "240": "https://hhcdn.ru/employer-logo/2559554.jpeg", "original": "https://hhcdn.ru/employer-logo-original/529519.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3418684&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T16:44:40+0300", "created_at": "2022-04-23T16:44:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46983955", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: ао «новошахтинский завод нефтепродуктов» открывает перспективный набор персонала цеха газокаталитических процессов, цеха по производству элементарной серы. откликайтесь на вакансию, если вы имеете опыт работы в должности оператор технологических установок на установках нижеприведенного списка, либо аналогичных:  - установка каталитического риформинга; - установка гидроочистки керосина, дизельного топлива; - установка изомеризации пентан-гексановой фракции «пенекс»; - установка производства серы (метод клауса) на период смр и пнр:  проверка и приёмка проектной/рабочей документации, анализ принятых проектных решений; сверка соответствия проектных решений с фактической реализацией проекта, осуществление контроля за ходом строительно-монтажных и пусконаладочных работ на производственном объекте; участие в проведении пусконаладочных работ; выполнение отдельных поручений руководителя.  после ввода в эксплуатацию производственного объекта:  организация работы бригады (смены); ведение технологического процесса в соответствии с производственными инструкциями и технологическим регламентом; обеспечение безаварийной и надежной работы всех видов оборудования и коммуникаций, вентиляционных установок и противопожарных средств; выполнение сменного задания по количественным и качественным параметрам, соблюдение нормы технологического режима, гостов, сто предусматривающих качество выпускаемой продукции; контроль качества сырья, полуфабрикатов, реагентов, поступающих на установку и вырабатываемых продуктов по показаниям контрольно-измерительных приборов и результатам анализов; контроль за расходом сырья, продукции, реагентов, катализаторов и топливно-энергетических ресурсов; предупреждение, устранение и анализ допущенных отклонений от заданных режимов; организация работы по пуску, остановке, регулировке работы оборудования и выводу его на оптимальный технологический режим, наладка, текущее обслуживание оборудования во время смены;  требования:  средне-профессиональное либо высшее техническое образование, профильное опыт работы в указанной должности на действующем объекте от 2-х лет; знание и понимание основ эксплуатации промышленных объектов; умение работать ms office (word, excel, outlook).  условия:  график работы 5/2 с 08.00 до 17.00 на период смр, пнр; после ввода в эксплуатацию – сменный график. оформление по тк рф. работа на новошахтинском заводе нефтепродуктов. прочие условия оговариваются индивидуально при трудоустройстве. ", "bonus_description": ":  график работы 5/2 с 08.00 до 17.00 на период смр, пнр; после ввода в эксплуатацию – сменный график. оформление по тк рф. работа на новошахтинском заводе нефтепродуктов. прочие ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}