{"id": "49789432", "name": "Начальник отдела технического надзора", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Пермь, ул. Промышленная, 98", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "sbr-3809-sibb", "name": "Сибур"}, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Надзор за техническим состоянием, эксплуатацией и ремонтом технологического оборудования, зданий и сооружений Предприятия.</p> </li> <li> <p>Контроль за своевременным проведением испытаний, осмотров, ревизий, технических освидетельствований, экспертиз промышленной безопасности, технического диагностирования, входного контроля материалов и комплектующих, контроля качества ремонта и изготовления технологического оборудования.</p> </li> <li> <p>Взаимодействие со специализированными организациями по вопросам, входящим в компетенции ОТН.</p> </li> <li> <p>Контроль разработки и согласования стандартов, инструкций, положений и других документов по эксплуатации и ремонту технических устройств, зданий и сооружений.</p> </li> <li> <p>Разрабатывает и утверждает план работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.</p> </li> <li> <p>Организация и проведение проверок состояния промышленной безопасности на опасном производственном объекте.</p> </li> <li> <p>Контроль выполнения организационно-технических мероприятий по результатам производственного контроля подразделений организации; повторные проверки для подтверждения устранения выявленных нарушений.</p> </li> <li> <p>Взаимодействует с персоналом по вопросам целеполагания, мотивации, развития, наставничества, обучения, кадровой защищенности.</p> </li> <li> <p>Участвует в работе комиссий по расследованию аварий, инцидентов, отказов, составлении актов расследований, разработке мероприятий по их предотвращению, подготовке приказов по устранению причин, вызвавших несоответствия.</p> </li> <li> <p>Анализирует информацию по курируемым проектам ПОФ в части отклонений бюджетов от плановых в зоне своей ответственности.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование.</li> <li>Опыт работы по специальности на инженерно-технических должностях в соответствующей профилю отрасли не менее 5 лет. Не менее 3 лет на руководящей должности в сфере производственного контроля и промышленной безопасности на производствах химического, нефтехимического, нефтеперерабатывающего комплекса.</li> <li>Знание законодательных и нормативных правовых актов, в области охраны труда, промышленной и пожарной безопасности.</li> <li>Знание правил, регламентов, стандартов, руководящих документов, методических указаний, инструкций, технических условий, относящихся к устройству, безопасной эксплуатации, монтажу, ремонту, техническому диагностированию технических устройств.</li> <li>Знание свойств применяемых материалов, опасность сред в технологическом процессе, методов диагностирования и предотвращения коррозии.</li> <li>Знание методических материалов Предприятия, касающихся деятельности Отдела технического надзора; положения Трудового Кодекса РФ, касающегося его функциональных обязанностей.</li> <li>Владение навыками пользователя программ MS Office, SAP ERP, КИС ЕСМ.</li> <li>Знание системы ТО и Р, методов монтажа, технических характеристик, конструктивных особенностей, режимов работы оборудования, методики RCA – анализ коренных причин.</li> </ul> <strong>Условия:</strong> <ul> <li>Локация - г. Пермь, ул. Промышленная, 98.</li> <li>Работа в команде профессионалов компании лидера отрасли.</li> <li>Конкурентоспособная оплата труда и премии по результатам работы.</li> <li>Добровольное медицинское страхование.</li> <li>Оформление по ТК РФ.</li> <li>Социальные программы для сотрудников и их детей.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SAP ERP"}, {"name": "Разработка инструкций"}, {"name": "Организаторские навыки"}, {"name": "Промышленная безопасность"}, {"name": "Технический контроль производства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "3809", "name": "СИБУР, Группа компаний", "url": "https://api.hh.ru/employers/3809?host=hh.ru", "alternate_url": "https://hh.ru/employer/3809", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1511570.jpeg", "original": "https://hhcdn.ru/employer-logo-original/267260.jpg", "240": "https://hhcdn.ru/employer-logo/1511571.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3809&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T08:53:57+0300", "created_at": "2022-04-25T08:53:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49789432", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   надзор за техническим состоянием, эксплуатацией и ремонтом технологического оборудования, зданий и сооружений предприятия.   контроль за своевременным проведением испытаний, осмотров, ревизий, технических освидетельствований, экспертиз промышленной безопасности, технического диагностирования, входного контроля материалов и комплектующих, контроля качества ремонта и изготовления технологического оборудования.   взаимодействие со специализированными организациями по вопросам, входящим в компетенции отн.   контроль разработки и согласования стандартов, инструкций, положений и других документов по эксплуатации и ремонту технических устройств, зданий и сооружений.   разрабатывает и утверждает план работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.   организация и проведение проверок состояния промышленной безопасности на опасном производственном объекте.   контроль выполнения организационно-технических мероприятий по результатам производственного контроля подразделений организации; повторные проверки для подтверждения устранения выявленных нарушений.   взаимодействует с персоналом по вопросам целеполагания, мотивации, развития, наставничества, обучения, кадровой защищенности.   участвует в работе комиссий по расследованию аварий, инцидентов, отказов, составлении актов расследований, разработке мероприятий по их предотвращению, подготовке приказов по устранению причин, вызвавших несоответствия.   анализирует информацию по курируемым проектам поф в части отклонений бюджетов от плановых в зоне своей ответственности.   требования:  высшее образование. опыт работы по специальности на инженерно-технических должностях в соответствующей профилю отрасли не менее 5 лет. не менее 3 лет на руководящей должности в сфере производственного контроля и промышленной безопасности на производствах химического, нефтехимического, нефтеперерабатывающего комплекса. знание законодательных и нормативных правовых актов, в области охраны труда, промышленной и пожарной безопасности. знание правил, регламентов, стандартов, руководящих документов, методических указаний, инструкций, технических условий, относящихся к устройству, безопасной эксплуатации, монтажу, ремонту, техническому диагностированию технических устройств. знание свойств применяемых материалов, опасность сред в технологическом процессе, методов диагностирования и предотвращения коррозии. знание методических материалов предприятия, касающихся деятельности отдела технического надзора; положения трудового кодекса рф, касающегося его функциональных обязанностей. владение навыками пользователя программ ms office, sap erp, кис есм. знание системы то и р, методов монтажа, технических характеристик, конструктивных особенностей, режимов работы оборудования, методики rca – анализ коренных причин.  условия:  локация - г. пермь, ул. промышленная, 98. работа в команде профессионалов компании лидера отрасли. конкурентоспособная оплата труда и премии по результатам работы. добровольное медицинское страхование. оформление по тк рф. социальные программы для сотрудников и их детей. ", "bonus_description": ":  локация - г. пермь, ул. промышленная, 98. работа в команде профессионалов компании лидера отрасли. конкурентоспособная оплата труда и премии по результатам работы. добровольное медицинское страхование. оформление по тк рф. социальные программы для сотрудников и их детей. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}