{"id": "50491706", "name": "Бизнес-аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Вернадского", "building": "6", "description": null, "lat": 55.691958, "lng": 37.527956, "raw": "Москва, проспект Вернадского, 6", "metro": {"station_name": "Университет", "line_name": "Сокольническая", "station_id": "1.149", "line_id": "1", "lat": 55.69329, "lng": 37.534511}, "metro_stations": [{"station_name": "Университет", "line_name": "Сокольническая", "station_id": "1.149", "line_id": "1", "lat": 55.69329, "lng": 37.534511}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы разрабатываем продукт - <strong>&quot;Цифровая Индустриальная Платформа&quot;</strong> (Zyfra IIoT Platform) преимущественно для нефтепрома и реализуем масштабные проекты по цифровизации промышленности, решения для мониторинга промышленного оборудования и развиваем среду промышленного интернета вещей и искусственного интеллекта:</p> <ul> <li>помогаем производству работать эффективнее: внедряем решения для удобного и эффективного планирования, сбора и анализа данных, прогнозирования поломок оборудования и инцидентов;</li> <li>работаем в основном нефтяной, газовой и химической промышленности;</li> <li>инвестируем в продукты на основе искусственного интеллекта, оптимизации и машинного обучения.</li> </ul> <p>Мы быстро растём и развиваемся, и в нашу «взлетающую ракету» нужен <strong>Бизнес-аналитик:</strong></p> <p> </p> <p><strong>Что нужно делать:</strong></p> <ul> <li>готовить функциональные и нефункциональные требования на разработку, хорошо понимать бизнес-цели и конечный результат как отдельных требований, так и всего продукта</li> <li>описывать процессы AS-IS и TO BE с т.з. функциональности;</li> <li>описывать user story, use cases;</li> <li>описывать схемы бизнес-процессов в нотациях <em>BPMN, </em><em>UML</em><em> </em>или аналогичных</li> <li>согласовывать требования с бизнес-заказчиком, архитектором;</li> <li>контролировать разработку по своим постановкам/задачам (можно через системного аналитика);</li> <li>управлять изменениями к требованиям, контролировать реализацию изменений;</li> <li>принимать активное участие в тестировании и приемке разработанной функциональности, защищать продукт перед заказчиком;</li> <li>проводить демонстрации разработанной функциональности заказчику;</li> <li>собирать и формулировать обратную связь от заказчика, доводить ее до системных аналитиков и команды разработки;</li> <li>проводить обучение по продукту.</li> </ul> <p><strong>Мы ожидаем, что вы:</strong></p> <ul> <li>связно и чётко излагаете свои мысли устно, письменно и графически;</li> <li>хорошо понимаете бизнес-процессы в нефтепереработке;</li> <li>умеете управлять ожиданиями заказчика;</li> <li>участвовали в проектах создания производственных систем (внедрение, развитие, разработка)</li> <li>участвовали в проектах создания высоконагруженных систем хранения и обработки данных;</li> <li>умеете описывать модели объектов (с применением какой-либо нотации, например, UML, BPMN; в частности проектирование простых БД);</li> <li>имеете навыки разработки технической документации (ТЗ, ТП, ПМИ, BRD, SRS);</li> <li>умеете работать с SQL (join, подзапросы, группировки и т.п.);</li> <li>сможете понятно объяснить разработчикам, что нужно сделать;</li> <li>обладаете техническим бэкграундом и понимаете, например, что такое микросервисная архитектура, API, REST;</li> </ul> <p><strong>Плюсом будут:</strong></p> <ul> <li>опыт создания продуктов области IIoT</li> <li>опыт в интеграциях со сложными системами (REST API), опыт работы с XML, JSON, Swagger;</li> <li>опыт работы с облачными хранилищами, системами BigData и ETL</li> <li>опыт работы с методологией Agile или подобными;</li> <li>опыт работы в jira, confluence;</li> <li>опыт работы с OSIsoft PI System, либо аналогичное ПО других вендоров;</li> <li>наличие сертификатов OSIsoft;</li> <li>опыт работы с предиктивной аналитикой;</li> <li>знание стандарта ISA 95</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>проекты федерального и международного уровня;</li> <li>зарплата в рынке - давайте обсуждать;</li> <li>оформление по ТК РФ, полностью белая заработная плата, хороший ДМС + стоматология после прохождения испытательного срока;</li> <li>2 недели в год 100% оплаты больничного;</li> <li>внешнее обучение;</li> <li>возможность развития;</li> <li>проектные квартальные бонусы;</li> <li>корпоративный ноутбук, соответствующий требованиям роли;</li> <li>работа в распределенной команде.</li> </ul> <p><strong>Ждем ваши отклики!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UML"}, {"name": "SQL"}, {"name": "Системный анализ"}, {"name": "Бизнес-анализ"}, {"name": "BPMN"}, {"name": "REST API"}, {"name": "JSON"}, {"name": "ISA-95"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3191643", "name": "ЦИФРА", "url": "https://api.hh.ru/employers/3191643?host=hh.ru", "alternate_url": "https://hh.ru/employer/3191643", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/901939.png", "90": "https://hhcdn.ru/employer-logo/4048443.png", "240": "https://hhcdn.ru/employer-logo/4048444.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3191643&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T18:04:34+0300", "created_at": "2022-04-15T18:04:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50491706", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы разрабатываем продукт - ;цифровая индустриальная платформа; (zyfra iiot platform) преимущественно для нефтепрома и реализуем масштабные проекты по цифровизации промышленности, решения для мониторинга промышленного оборудования и развиваем среду промышленного интернета вещей и искусственного интеллекта:  помогаем производству работать эффективнее: внедряем решения для удобного и эффективного планирования, сбора и анализа данных, прогнозирования поломок оборудования и инцидентов; работаем в основном нефтяной, газовой и химической промышленности; инвестируем в продукты на основе искусственного интеллекта, оптимизации и машинного обучения.  мы быстро растём и развиваемся, и в нашу «взлетающую ракету» нужен бизнес-аналитик:   что нужно делать:  готовить функциональные и нефункциональные требования на разработку, хорошо понимать бизнес-цели и конечный результат как отдельных требований, так и всего продукта описывать процессы as-is и to be с т.з. функциональности; описывать user story, use cases; описывать схемы бизнес-процессов в нотациях bpmn, uml или аналогичных согласовывать требования с бизнес-заказчиком, архитектором; контролировать разработку по своим постановкам/задачам (можно через системного аналитика); управлять изменениями к требованиям, контролировать реализацию изменений; принимать активное участие в тестировании и приемке разработанной функциональности, защищать продукт перед заказчиком; проводить демонстрации разработанной функциональности заказчику; собирать и формулировать обратную связь от заказчика, доводить ее до системных аналитиков и команды разработки; проводить обучение по продукту.  мы ожидаем, что вы:  связно и чётко излагаете свои мысли устно, письменно и графически; хорошо понимаете бизнес-процессы в нефтепереработке; умеете управлять ожиданиями заказчика; участвовали в проектах создания производственных систем (внедрение, развитие, разработка) участвовали в проектах создания высоконагруженных систем хранения и обработки данных; умеете описывать модели объектов (с применением какой-либо нотации, например, uml, bpmn; в частности проектирование простых бд); имеете навыки разработки технической документации (тз, тп, пми, brd, srs); умеете работать с sql (join, подзапросы, группировки и т.п.); сможете понятно объяснить разработчикам, что нужно сделать; обладаете техническим бэкграундом и понимаете, например, что такое микросервисная архитектура, api, rest;  плюсом будут:  опыт создания продуктов области iiot опыт в интеграциях со сложными системами (rest api), опыт работы с xml, json, swagger; опыт работы с облачными хранилищами, системами bigdata и etl опыт работы с методологией agile или подобными; опыт работы в jira, confluence; опыт работы с osisoft pi system, либо аналогичное по других вендоров; наличие сертификатов osisoft; опыт работы с предиктивной аналитикой; знание стандарта isa 95  условия:  проекты федерального и международного уровня; зарплата в рынке - давайте обсуждать; оформление по тк рф, полностью белая заработная плата, хороший дмс + стоматология после прохождения испытательного срока; 2 недели в год 100% оплаты больничного; внешнее обучение; возможность развития; проектные квартальные бонусы; корпоративный ноутбук, соответствующий требованиям роли; работа в распределенной команде.  ждем ваши отклики!", "bonus_description": ":  проекты федерального и международного уровня; зарплата в рынке - давайте обсуждать; оформление по тк рф, полностью белая заработная плата, хороший дмс + стоматология после прохождения испытательного срока; 2 недели в год 100% оплаты больничного; внешнее обучение; возможность развития; проектные квартальные бонусы; корпоративный ноутбук, соответствующий требованиям роли; работа в распределенной команде.  ждем ваши отклики!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}