{"id": "54662912", "name": "Инженер-технолог в цех", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Генерала Дорохова улица", "building": "6стр32", "description": null, "lat": 55.702911, "lng": 37.44064, "raw": "Москва, Генерала Дорохова улица, 6стр32", "metro": {"station_name": "Славянский бульвар", "line_name": "МЦД - 1", "station_id": "131.801", "line_id": "131", "lat": 55.729722, "lng": 37.470556}, "metro_stations": [{"station_name": "Славянский бульвар", "line_name": "МЦД - 1", "station_id": "131.801", "line_id": "131", "lat": 55.729722, "lng": 37.470556}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>ООО «Завод РТИ-КАУЧУК» является производителем резинотехнических изделий (РТИ) более 110 лет. В настоящее время завод выпускает несколько тысяч наименований резинотехнических изделий от рукавов высокого давления на 400 атм. для авиационной техники до уплотнителей различной конфигурации, рукавов гофрированных и трубопроводов плавающих износостойких с фланцевым соединением.</strong><br /><br /><strong>Обязанности:</strong><br /><ul> <li>Участие в разработке и внедрении новых технологических процессов производства формовых и неформовых резиновых технических изделий (РТИ), новых материалов,</li> <li>Уменьшение материалоемкости выпускаемой продукции;</li> <li>Участие в разработке технологических регламентов на производство формовых и неформовых РТИ;</li> <li>Участие в разработке и согласовании нормативной, технической документации на полуфабрикаты, применяемые при изготовлении РТИ;</li> <li>Периодический контроль соблюдения технологических параметров изделий;</li> <li>Выявление нарушений технологической дисциплины</li> <li>Анализ причин брака и рекламаций;</li> <li>Взаимодействие с ЦЛ и ОТК</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Высшее профильное образование (химическое);</li> <li>Стаж работы от 5 лет;</li> <li>Знание технологии производства резиновых изделий в соответствии с технологическими регламентами и другой тех. документацией</li> <li>Знание технологических требований, предъявляемых к продукции и методы контроля качества выпускаемой продукции</li> <li>Знание технологического процесса изготовления формовых и неформовых резиновых технических изделий (РТИ);</li> <li>Знание оборудования для производства РТИ</li> <li>Активная жизненная позиция, способность доводить начатые проекты до конца;</li> <li>Коммуникабельность и умение общаться.</li> <li>Уверенный пользователь ПК, знание программ WORD, EXCEL обязательно.</li> <li>Ответственность, внимательность, энергичность, активная жизненная позиция.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Пятидневная 8-часовая рабочая неделя, выходные: Сб и Вс.;</li> <li>Начало рабочего дня с 7-00 (7-30);</li> <li>Корпоративный транспорт от м. Славянский бульвар, м. Юго-Западная (утром, вечером)</li> <li>Трудоустройство полностью по ТК РФ с первого дня работы;</li> <li>Вредное производство по 2 сетке, стаж для досрочного выхода на пенсию с первого дня работы</li> <li>Социальные гарантии (отпуска, больничные);</li> <li>Дополнительный отпуск за работу во вредных условиях - 7 дней</li> <li>Премии по результатам работы;</li> <li>Срок испытания 3 месяца, достойная оценка работы после успешного прохождения испытания;</li> <li>Отличный, дружелюбный коллектив;</li> <li>Высокая значимость выпускаемой продукции (престижность работы на предприятии с более чем 100 летней историей).</li> </ul><br /><br />Место работы: Москва, м. Давыдково, 121357, г. Москва, ул. Генерала Дорохова, дом № 6, строение 32, м. автобусы: 622, 732, 733, 104 до ост. Аминьево, по улице Генерала Дорохова пройти 500 м до проходной. Можно этот участок проехать на автобусе № 807 одну остановку, называется остановка Автодормехбаза.", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "25.384", "name": "Менеджер по сервису - промышленное оборудование", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "5870424", "name": "Завод РТИ-КАУЧУК", "url": "https://api.hh.ru/employers/5870424?host=hh.ru", "alternate_url": "https://hh.ru/employer/5870424", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5870424&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T16:44:06+0300", "created_at": "2022-04-07T16:44:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54662912", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «завод рти-каучук» является производителем резинотехнических изделий (рти) более 110 лет. в настоящее время завод выпускает несколько тысяч наименований резинотехнических изделий от рукавов высокого давления на 400 атм. для авиационной техники до уплотнителей различной конфигурации, рукавов гофрированных и трубопроводов плавающих износостойких с фланцевым соединением.обязанности: участие в разработке и внедрении новых технологических процессов производства формовых и неформовых резиновых технических изделий (рти), новых материалов, уменьшение материалоемкости выпускаемой продукции; участие в разработке технологических регламентов на производство формовых и неформовых рти; участие в разработке и согласовании нормативной, технической документации на полуфабрикаты, применяемые при изготовлении рти; периодический контроль соблюдения технологических параметров изделий; выявление нарушений технологической дисциплины анализ причин брака и рекламаций; взаимодействие с цл и отк требования к квалификации: высшее профильное образование (химическое); стаж работы от 5 лет; знание технологии производства резиновых изделий в соответствии с технологическими регламентами и другой тех. документацией знание технологических требований, предъявляемых к продукции и методы контроля качества выпускаемой продукции знание технологического процесса изготовления формовых и неформовых резиновых технических изделий (рти); знание оборудования для производства рти активная жизненная позиция, способность доводить начатые проекты до конца; коммуникабельность и умение общаться. уверенный пользователь пк, знание программ word, excel обязательно. ответственность, внимательность, энергичность, активная жизненная позиция. условия работы: пятидневная 8-часовая рабочая неделя, выходные: сб и вс.; начало рабочего дня с 7-00 (7-30); корпоративный транспорт от м. славянский бульвар, м. юго-западная (утром, вечером) трудоустройство полностью по тк рф с первого дня работы; вредное производство по 2 сетке, стаж для досрочного выхода на пенсию с первого дня работы социальные гарантии (отпуска, больничные); дополнительный отпуск за работу во вредных условиях - 7 дней премии по результатам работы; срок испытания 3 месяца, достойная оценка работы после успешного прохождения испытания; отличный, дружелюбный коллектив; высокая значимость выпускаемой продукции (престижность работы на предприятии с более чем 100 летней историей). место работы: москва, м. давыдково, 121357, г. москва, ул. генерала дорохова, дом No 6, строение 32, м. автобусы: 622, 732, 733, 104 до ост. аминьево, по улице генерала дорохова пройти 500 м до проходной. можно этот участок проехать на автобусе No 807 одну остановку, называется остановка автодормехбаза.", "bonus_description": " работы: пятидневная 8-часовая рабочая неделя, выходные: сб и вс.; начало рабочего дня с 7-00 (7-30); корпоративный транспорт от м. славянский бульвар, м. юго-западная (утром, вечером) трудоустройство полностью по тк рф с первого дня работы; вредное производство по 2 сетке, стаж для досрочного выхода на пенсию с первого дня работы социальные гарантии (отпуска, больничные); дополнительный отпуск за работу во вредных ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}