{"id": "55100029", "name": "Менеджер по снабжению", "area": {"id": "197", "name": "Щучинск", "url": "https://api.hh.ru/areas/197?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Степняк", "street": null, "building": null, "description": null, "lat": 52.832, "lng": 70.783427, "raw": "Степняк", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Добросовестно, своевременно и качественно выполнять свои трудовые обязанности, в соответствии с Конституцией Республики Казахстан, нормативными правовыми актами Республики Казахстан, Уставом Товарищества, приказами, распоряжениями, указаниями и поручениями, изданными в пределах их полномочий, настоящей должностной инструкцией.</li> <li>Организовывать обеспечение Товарищества всеми необходимыми для его производственной деятельности материальными ресурсами требуемого качества и их рациональное использование с целью сокращения издержек производства и получения максимальной прибыли.</li> <li>Обеспечить наличие необходимых производственных запасов материалов, оборудования, товарно-материальных ценностей, расходных материалов (сырье, материалы, полуфабрикаты, комплектующие изделия, топливо, и др.);</li> <li>Оформляет документацию на получаемые и отправляемые грузы, заказывает контейнеры, другую тару, а также транспортные средства для их доставки</li> <li>Производит внеплановые закупки материалов</li> <li>Обеспечивать доставку материальных ресурсов в соответствии с предусмотренными в договорах сроками, контроль их количества, качества и комплектности и хранение на складах предприятия.</li> <li>Обеспечивать подготовку заключения и контроль исполнения договоров с поставщиками, согласование условий и сроков поставок, изучать возможность и целесообразность установления прямых долгосрочных хозяйственных связей по поставкам материально-технических ресурсов.</li> <li>Проверяет состояние груза, принимает меры по замене материальных ценностей в случае обнаружения наружного брака</li> <li>Организовывать маркетинговые исследования и изучение рекламных материалов о предложениях мелкооптовых магазинов и оптовых ярмарок с целью выявления возможности приобретения материально-технических ресурсов в порядке оптовой торговли, а также закупку материально-технических ресурсов, реализуемых в порядке свободной продажи.</li> <li>Определяет режим перевозки опасных грузов, следит за соответствием перевозимых грузов, размещением грузов при транспортировке, контролирует соблюдение требований техники безопасности при проведении погрузочно-разгрузочных работ.</li> <li>Обеспечивать контроль за состоянием запасов материалов и комплектующих изделий, оперативным регулированием производственных запасов в Товариществе, для выполнения договорных обязательств при выполнении работ для третьих лиц, соблюдения лимитов на отпуск материальных ресурсов и их расходование в подразделениях Товарищества по прямому назначению.</li> <li>Осуществлять свои полномочия в пределах предоставленных Товариществом прав в соответствии с должностными обязанностями;</li> <li>Выполнять установленный Товариществом внутренний трудовой распорядок и соблюдать трудовую дисциплину;</li> <li>Соблюдать требования правил по охране труда, пожарной безопасности, производственной санитарии Товарищества;</li> <li>Постоянно повышать свой профессиональный уровень и квалификацию для эффективного исполнения должностных обязанностей;</li> <li>Выполнять другую работу в пределах компетенции и поручения руководства Товарищества.</li> <li>При увольнении в установленном порядке сдать дела, первичные документы ответственному лицу Товарищества.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование– среднее профессиональное (экономическое или инженерно-экономическое); стаж работы по специальности в области материально-технического снабжения не менее 1 (одного) года</li> </ul> <strong>Условия:</strong> <ul> <li>Прием на работу руководствуясь ТК РК;</li> <li>График рабочей недели 5/2;</li> <li>График рабочего дня с 09:00 до 18:00 с перерывом на обед;</li> <li>Предоставляется бесплатный обед;</li> <li>Своевременная оплата заработной платы;</li> <li>Развозка.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.412", "name": "Продукты питания", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.416", "name": "FMCG, Товары народного потребления", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "1730721", "name": "Казгер-Кус", "url": "https://api.hh.ru/employers/1730721?host=hh.ru", "alternate_url": "https://hh.ru/employer/1730721", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1730721&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:17:23+0300", "created_at": "2022-04-27T14:17:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55100029", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  добросовестно, своевременно и качественно выполнять свои трудовые обязанности, в соответствии с конституцией республики казахстан, нормативными правовыми актами республики казахстан, уставом товарищества, приказами, распоряжениями, указаниями и поручениями, изданными в пределах их полномочий, настоящей должностной инструкцией. организовывать обеспечение товарищества всеми необходимыми для его производственной деятельности материальными ресурсами требуемого качества и их рациональное использование с целью сокращения издержек производства и получения максимальной прибыли. обеспечить наличие необходимых производственных запасов материалов, оборудования, товарно-материальных ценностей, расходных материалов (сырье, материалы, полуфабрикаты, комплектующие изделия, топливо, и др.); оформляет документацию на получаемые и отправляемые грузы, заказывает контейнеры, другую тару, а также транспортные средства для их доставки производит внеплановые закупки материалов обеспечивать доставку материальных ресурсов в соответствии с предусмотренными в договорах сроками, контроль их количества, качества и комплектности и хранение на складах предприятия. обеспечивать подготовку заключения и контроль исполнения договоров с поставщиками, согласование условий и сроков поставок, изучать возможность и целесообразность установления прямых долгосрочных хозяйственных связей по поставкам материально-технических ресурсов. проверяет состояние груза, принимает меры по замене материальных ценностей в случае обнаружения наружного брака организовывать маркетинговые исследования и изучение рекламных материалов о предложениях мелкооптовых магазинов и оптовых ярмарок с целью выявления возможности приобретения материально-технических ресурсов в порядке оптовой торговли, а также закупку материально-технических ресурсов, реализуемых в порядке свободной продажи. определяет режим перевозки опасных грузов, следит за соответствием перевозимых грузов, размещением грузов при транспортировке, контролирует соблюдение требований техники безопасности при проведении погрузочно-разгрузочных работ. обеспечивать контроль за состоянием запасов материалов и комплектующих изделий, оперативным регулированием производственных запасов в товариществе, для выполнения договорных обязательств при выполнении работ для третьих лиц, соблюдения лимитов на отпуск материальных ресурсов и их расходование в подразделениях товарищества по прямому назначению. осуществлять свои полномочия в пределах предоставленных товариществом прав в соответствии с должностными обязанностями; выполнять установленный товариществом внутренний трудовой распорядок и соблюдать трудовую дисциплину; соблюдать требования правил по охране труда, пожарной безопасности, производственной санитарии товарищества; постоянно повышать свой профессиональный уровень и квалификацию для эффективного исполнения должностных обязанностей; выполнять другую работу в пределах компетенции и поручения руководства товарищества. при увольнении в установленном порядке сдать дела, первичные документы ответственному лицу товарищества.  требования:  образование– среднее профессиональное (экономическое или инженерно-экономическое); стаж работы по специальности в области материально-технического снабжения не менее 1 (одного) года  условия:  прием на работу руководствуясь тк рк; график рабочей недели 5/2; график рабочего дня с 09:00 до 18:00 с перерывом на обед; предоставляется бесплатный обед; своевременная оплата заработной платы; развозка. ", "bonus_description": ":  прием на работу руководствуясь тк рк; график рабочей недели 5/2; график рабочего дня с 09:00 до 18:00 с перерывом на обед; предоставляется бесплатный обед; своевременная оплата заработной платы; развозка. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}