{"id": "55148025", "name": "Инженер отдела материально-технического снабжения (рес. Саха, Якутия)", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Задачи должности и зоны ответственности</strong></p> <ul> <li>подбор поставщиков, выбор наилучших условий поставок;</li> <li>организация закупочных процедур в соответствии с требованиями &quot;Регламента закупочной деятельности&quot; Общества;</li> <li>разработка инструкций по сопровождению грузов;</li> <li>организация и контроль приемки, актирование фактов порчи и или недостачи;</li> <li>контроль наличия необходимых видов транспорта, организации правильной транспортировки, проведения погрузочно-разгрузочных работ, размещения и укладки грузов, оформления приемо-сдаточной документации;</li> <li>работа по реализации МТР с наилучшими условиями для Общества.</li> </ul> <p><strong>Квалификация и экспертиза успешного кандидата</strong></p> <ul> <li>высшее экономическое образование;</li> <li>опыт работы по профилю вакансии от 3 лет;</li> <li>отличные знания порядка заключения договоров с поставщиками и практический опыт ведения договорной работы;</li> <li>знание оптовых и розничных цен, номенклатуры потребляемых материалов (производственные предприятия, желательно добывающая отрасль;</li> <li>знание порядка составления требований на транспорт и особенностей транспортировки, складирования и хранения экспедируемых материалов; умение оформлять документацию на отпуск ТМЦ;</li> <li>понимание принципов организации погрузочно-разгрузочных работ, порядка приема и сдачи грузов;</li> <li>уверенное владение компьютерными технологиями общего назначения:MS Office, 1С, Excel экспертно;</li> <li>готовность к работе на территории р. Саха (Якутия) на условиях постоянного метода до 08.2021, далее переход на вахтовый метод 3 на 1,5</li> </ul> <p><strong>Наше предложение</strong></p> <p>Место работы: Горно-обогатительный комбинат р-н п. п Усть-Нера, респ. Саха, Якутия</p> <p>График работы: вахтовый (2/2)</p> <p>Гарантированно высокая оплата труда; своевременные выплаты без задержек каждые 2 недели. оплачиваемая межвахта;</p> <p>Возможности увеличить свой доход для каждого сотрудника: премирование по итогам года, бонусы за лучную эффективность (конкурс «лучший по профессии»); карьерный рост;</p> <p>Оплата 100% стоимости проезда из любого города, полная компенсация медицинского осмотра;</p> <p>Комфортное бесплатное проживание в современном вахтовом поселке: благоустроенные общежития; столовая, баня, прачечная, спортивные площадки и спортзал, медпункт, магазин, мобильная связь и Wi-Fi;</p> <p>Обеспечение спецодеждой, средствами индивидуальной защиты;</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Заключение договоров"}, {"name": "Договорная работа"}, {"name": "Работа с поставщиками"}, {"name": "Документальное сопровождение"}, {"name": "Приемка груза"}, {"name": "Проведение тендеров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.412", "name": "Продукты питания", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.416", "name": "FMCG, Товары народного потребления", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "699072", "name": "Высочайший", "url": "https://api.hh.ru/employers/699072?host=hh.ru", "alternate_url": "https://hh.ru/employer/699072", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2790904.jpeg", "90": "https://hhcdn.ru/employer-logo/2790903.jpeg", "original": "https://hhcdn.ru/employer-logo-original/587412.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=699072&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:40:03+0300", "created_at": "2022-04-29T13:40:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148025", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "задачи должности и зоны ответственности  подбор поставщиков, выбор наилучших условий поставок; организация закупочных процедур в соответствии с требованиями ;регламента закупочной деятельности; общества; разработка инструкций по сопровождению грузов; организация и контроль приемки, актирование фактов порчи и или недостачи; контроль наличия необходимых видов транспорта, организации правильной транспортировки, проведения погрузочно-разгрузочных работ, размещения и укладки грузов, оформления приемо-сдаточной документации; работа по реализации мтр с наилучшими условиями для общества.  квалификация и экспертиза успешного кандидата  высшее экономическое образование; опыт работы по профилю вакансии от 3 лет; отличные знания порядка заключения договоров с поставщиками и практический опыт ведения договорной работы; знание оптовых и розничных цен, номенклатуры потребляемых материалов (производственные предприятия, желательно добывающая отрасль; знание порядка составления требований на транспорт и особенностей транспортировки, складирования и хранения экспедируемых материалов; умение оформлять документацию на отпуск тмц; понимание принципов организации погрузочно-разгрузочных работ, порядка приема и сдачи грузов; уверенное владение компьютерными технологиями общего назначения:ms office, 1с, excel экспертно; готовность к работе на территории р. саха (якутия) на условиях постоянного метода до 08.2021, далее переход на вахтовый метод 3 на 1,5  наше предложение место работы: горно-обогатительный комбинат р-н п. п усть-нера, респ. саха, якутия график работы: вахтовый (2/2) гарантированно высокая оплата труда; своевременные выплаты без задержек каждые 2 недели. оплачиваемая межвахта; возможности увеличить свой доход для каждого сотрудника: премирование по итогам года, бонусы за лучную эффективность (конкурс «лучший по профессии»); карьерный рост; оплата 100% стоимости проезда из любого города, полная компенсация медицинского осмотра; комфортное бесплатное проживание в современном вахтовом поселке: благоустроенные общежития; столовая, баня, прачечная, спортивные площадки и спортзал, медпункт, магазин, мобильная связь и wi-fi; обеспечение спецодеждой, средствами индивидуальной защиты;  ", "bonus_description": "ми для общества.  квалификация и экспертиза успешного кандидата  высшее экономическое образование; опыт работы по профилю вакансии от 3 лет; отличные знания порядка заключения договоров с поставщиками и практический опыт ведения договорной работы; знание оптовых и розничных цен, номенклатуры потребляемых материалов (производственные предприятия, желательно добывающая отрасль; знание порядка составления требований на транспорт и особенностей транспортировки, складирования и хранения экспедируемых материалов; умение оформлять документацию на отпуск тмц; понимание принципов организации погрузочно-разгрузочных работ, порядка приема и сдачи грузов; уверенное владение компьютерными технологиями общего назначения:ms office, 1с, excel экспертно; готовность к работе на территории р. саха (якутия) на ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}