{"id": "50779568", "name": "СТО/Директор по разработке", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Кавказский бульвар", "building": "57", "description": null, "lat": 55.628835, "lng": 37.633679, "raw": "Москва, Кавказский бульвар, 57", "metro": {"station_name": "Кантемировская", "line_name": "Замоскворецкая", "station_id": "2.42", "line_id": "2", "lat": 55.636107, "lng": 37.656218}, "metro_stations": [{"station_name": "Кантемировская", "line_name": "Замоскворецкая", "station_id": "2.42", "line_id": "2", "lat": 55.636107, "lng": 37.656218}, {"station_name": "Чертановская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.156", "line_id": "9", "lat": 55.640538, "lng": 37.606065}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Про нас:</strong></p> <p><strong>Food-tech рынок на взлете, а мы на передовой!</strong></p> <p><strong>ШЕФМАРКЕТ - </strong>сервис доставки продуктов с рецептами №1 в России и СНГ. Нам 10 лет, и мы входим в глобальный список key players в сегменте meal-kit.</p> <p>У нас отличная команда, объединенная Миссией, и амбициозная стратегия на ближайшие 5 лет. </p> <p>Нас поддерживают мощные инвесторы: <strong>HelloFresh </strong>- №1 в мире meal-kit компания, присутствующая в 15 странах, <strong>Mitsui &amp; Co</strong> - крупнейший японский конгломерат, <strong>Elbrus Capital</strong> - крупнейший венчурный фонд России,<strong> Addventure</strong> - самый активный венчурный фонд России. </p> <p>Сейчас прекрасный момент, чтобы присоединиться к нам и внести свой вклад в создание крутого продукта и сервиса!</p> <p>Сейчас мы активно формируем <strong>внутреннюю </strong><strong>команду IT</strong> по разным направлениям.</p> <p><strong>Наши продукты:</strong></p> <ul> <li><strong>Android и IOS-приложения, сайт. </strong><br />Эти продукты помогают клиентам выбрать меню, оформить и управлять подпиской, настроить личные предпочтения, сделать заказ, увидеть статистику своих заказов в личном кабинете, и далее готовить по динамическому онлайн рецепту блюда от шеф-поваров.</li> <li><strong>ERP (Enterprise Resource Planning)</strong><br />Это группа продуктов, позволяющая управлять всеми бизнес процессами: от разработки рецептуры, заказа продуктов, производства полуфабрикатов, сборки и доставки заказов до полного клиентского обслуживания, маркетинга, и массы бэк-офисных операций</li> </ul> <p><strong>Наш стек:</strong></p> <ul> <li>Бэкенд на PHP с фреймворком Laravel</li> <li>Фронтент на Vue.js + Nuxt</li> <li>БД в основном в PostgreSQL, немного ElasticSearch</li> <li>Используем RabbitMQ, Redis, Gitlab, Jenkins</li> </ul> <p><strong>Что предстоит делать:</strong></p> <ul> <li>Выстраивать поточную разработку по всем продуктам, кросс-платформенно</li> <li>Повышать эффективность и результативность разработки, масштабировать ее</li> <li>Оптимизировать IT-архитектуру проектов</li> <li>Управлять разными командами разработчиков по разным проектам (70% ERP, 30% сайт/приложения), стыкует их с бизнесом</li> <li>При необходимости закрывать роли менеджера проджектов</li> <li>В результате управлять стратегией разработки, являться владельцем ИТ-процессов</li> </ul> <p><strong>Основные блоки в зоне ответственности:</strong></p> <ul> <li>Разработка сайта, мобильных приложений на iOs и Android, ERP</li> <li>Архитектура проекта</li> <li>Системное администрирование</li> <li>Администрирование серверов</li> </ul> <p><strong>Целевой состав команды:</strong></p> <ul> <li>2 менеджера продукта (ERP, фронт)</li> <li>проджект-менеджеры</li> <li>команды разработки (аутсорс и инхауз) по разным задачам</li> <li>системные аналитики</li> </ul> <p><strong>Мы будем рады пообщаться, если у вас есть:</strong></p> <ul> <li>Подтвержденный опыт управления в IT-разработке, опыт создания эффективных команд</li> <li>Опыт создания продуктов, которые приносят пользу клиентам в настоящее время.</li> <li>Карьерный путь от разработчика или тестировщика. Хорошие управленческие навыки. Опыт руководящей работы в IT-сфере от 5 лет.</li> <li>Опыт руководства проектами с широким спектром технологий.</li> <li>Знание современных методик и практик организации IT-деятельности</li> <li>Знание английского языка на уровне чтения технической документации</li> <li>Умение говорить с бизнесом на одном языке, глубокое понимание нюансов разработки.</li> <li>Гибкий подход - формирование команд под задачу.</li> <li>Знание стека технологий на уровне senior: PHP (Laravel), PostgreSQL, REST-API</li> <li>Опыт проектирования и разработки ERP или CRM систем, построения решений в микросервисной архитектуре желателен</li> </ul> <p><strong>У нас принято:</strong></p> <ul> <li>Проявлять осознанное лидерство try&amp;solve – выявил проблему, структурировал, решил</li> <li>Глубоко погружаться в суть задач и процессов</li> <li>Make things happen, быть продуктивным</li> <li>Генерить постоянный поток сильных идей для улучшения бизнеса, приоритизировать, прорабатывать, внедрять</li> <li>Разумно строить процессы и системы – лаконичная и полезная документация, автоматизация всего, что нужно</li> <li>Быть проактивным (фраза «Мне не сказали» у нас не работает)</li> <li>Коммуницировать с любым сотрудником и любым способом для того, чтобы быстрейшим образом решить вопрос в интересах компании</li> </ul> <p><strong>Мы даем:</strong></p> <ul> <li>Много доверия и ответственности</li> <li>Широкий спектр интересных и амбициозных задач, через которые можно расти как профессионально, так и материально. У нас любой может стать любым, даже генеральным директором</li> <li>Быструю реализацию полезных идей без бюрократии</li> <li>Гибкий формат работы (офис/удаленка)</li> <li>Гарантию достойной оплаты за труд – мы поддерживаем доход наших сотрудников на уровне рынок+</li> <li>Полное соблюдение ТК РФ, ДМС</li> <li>Скидку 20% на продукцию компании</li> </ul> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Laravel"}, {"name": "Управление проектами"}, {"name": "PHP"}, {"name": "Vue.js"}, {"name": "PostgreSQL"}, {"name": "Руководство коллективом"}, {"name": "Redis"}, {"name": "ERP"}, {"name": "Бизнес-анализ"}, {"name": "RabbitMQ"}, {"name": "Elasticsearch"}, {"name": "Системное мышление"}, {"name": "REST"}, {"name": "CRM"}, {"name": "Управление разработкой"}, {"name": "Nuxt"}, {"name": "Vue"}, {"name": "Управление процессами"}, {"name": "Стратегическое мышление"}, {"name": "Системный подход"}, {"name": "Оптимизация бизнес-процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "988480", "name": "Шеф Маркет", "url": "https://api.hh.ru/employers/988480?host=hh.ru", "alternate_url": "https://hh.ru/employer/988480", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3366001.png", "90": "https://hhcdn.ru/employer-logo/3366000.png", "original": "https://hhcdn.ru/employer-logo-original/731231.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=988480&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T09:44:53+0300", "created_at": "2022-04-26T09:44:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50779568", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "про нас: food-tech рынок на взлете, а мы на передовой! шефмаркет - сервис доставки продуктов с рецептами No1 в россии и снг. нам 10 лет, и мы входим в глобальный список key players в сегменте meal-kit. у нас отличная команда, объединенная миссией, и амбициозная стратегия на ближайшие 5 лет.  нас поддерживают мощные инвесторы: hellofresh - No1 в мире meal-kit компания, присутствующая в 15 странах, mitsui &amp; co - крупнейший японский конгломерат, elbrus capital - крупнейший венчурный фонд россии, addventure - самый активный венчурный фонд россии.  сейчас прекрасный момент, чтобы присоединиться к нам и внести свой вклад в создание крутого продукта и сервиса! сейчас мы активно формируем внутреннюю команду it по разным направлениям. наши продукты:  android и ios-приложения, сайт. эти продукты помогают клиентам выбрать меню, оформить и управлять подпиской, настроить личные предпочтения, сделать заказ, увидеть статистику своих заказов в личном кабинете, и далее готовить по динамическому онлайн рецепту блюда от шеф-поваров. erp (enterprise resource planning)это группа продуктов, позволяющая управлять всеми бизнес процессами: от разработки рецептуры, заказа продуктов, производства полуфабрикатов, сборки и доставки заказов до полного клиентского обслуживания, маркетинга, и массы бэк-офисных операций  наш стек:  бэкенд на php с фреймворком laravel фронтент на vue.js + nuxt бд в основном в postgresql, немного elasticsearch используем rabbitmq, redis, gitlab, jenkins  что предстоит делать:  выстраивать поточную разработку по всем продуктам, кросс-платформенно повышать эффективность и результативность разработки, масштабировать ее оптимизировать it-архитектуру проектов управлять разными командами разработчиков по разным проектам (70% erp, 30% сайт/приложения), стыкует их с бизнесом при необходимости закрывать роли менеджера проджектов в результате управлять стратегией разработки, являться владельцем ит-процессов  основные блоки в зоне ответственности:  разработка сайта, мобильных приложений на ios и android, erp архитектура проекта системное администрирование администрирование серверов  целевой состав команды:  2 менеджера продукта (erp, фронт) проджект-менеджеры команды разработки (аутсорс и инхауз) по разным задачам системные аналитики  мы будем рады пообщаться, если у вас есть:  подтвержденный опыт управления в it-разработке, опыт создания эффективных команд опыт создания продуктов, которые приносят пользу клиентам в настоящее время. карьерный путь от разработчика или тестировщика. хорошие управленческие навыки. опыт руководящей работы в it-сфере от 5 лет. опыт руководства проектами с широким спектром технологий. знание современных методик и практик организации it-деятельности знание английского языка на уровне чтения технической документации умение говорить с бизнесом на одном языке, глубокое понимание нюансов разработки. гибкий подход - формирование команд под задачу. знание стека технологий на уровне senior: php (laravel), postgresql, rest-api опыт проектирования и разработки erp или crm систем, построения решений в микросервисной архитектуре желателен  у нас принято:  проявлять осознанное лидерство try&amp;solve – выявил проблему, структурировал, решил глубоко погружаться в суть задач и процессов make things happen, быть продуктивным генерить постоянный поток сильных идей для улучшения бизнеса, приоритизировать, прорабатывать, внедрять разумно строить процессы и системы – лаконичная и полезная документация, автоматизация всего, что нужно быть проактивным (фраза «мне не сказали» у нас не работает) коммуницировать с любым сотрудником и любым способом для того, чтобы быстрейшим образом решить вопрос в интересах компании  мы даем:  много доверия и ответственности широкий спектр интересных и амбициозных задач, через которые можно расти как профессионально, так и материально. у нас любой может стать любым, даже генеральным директором быструю реализацию полезных идей без бюрократии гибкий формат работы (офис/удаленка) гарантию достойной оплаты за труд – мы поддерживаем доход наших сотрудников на уровне рынок+ полное соблюдение тк рф, дмс скидку 20% на продукцию компании   ", "bonus_description": ", дмс скидку 20% на продукцию компании   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}