{"id": "54701815", "name": "Ассистент руководителя проектов (IT, web)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Давайте познакомимся</strong></p> <p>Site Elite Studio — интерактивное digital-агентство. Мы помогаем компаниям выстраивать эффективные коммуникации в интернете с помощью стратегии, веб-разработки, дизайна и интернет-маркетинга. Мы стремимся создавать проекты, которые решают бизнес-задачи клиента и несут ценность для конечного пользователя.</p> <p><strong>Наша цель</strong> – оптимальный баланс юзабилити, визуальной проработки и технической реализации. Мы используем инструменты оценки эффективности и дорабатываем проекты, добиваясь максимальной отдачи.</p> <p><strong>Про команду</strong></p> <p>У нас большая кросс-функциональная команда из 35 сотрудников: разработчики, дизайнеры, веб-аналитики, эксперты по рекламе, SEO-специалисты, редакторы, копирайтеры, аккаунт-менеджеры. Работаем в офисах Санкт-Петербурга, Твери, Москвы, Беларуси и других городах (удаленно).</p> <p><strong>Стремление к развитию – объединяющая сила нашей команды.</strong> Стажёрам и новеньким в этом помогают кураторы. Для каждого новичка и стажера мы создаем таблицу компетенций, в которой кураторы фиксируют оценки по пройденному материалу: теории и практике.</p> <p>Внутренние митапы в реале и оффлайн, доступ к тематической библиотеке и оплата обучающих курсов – как must.</p> <p><strong>Кого мы ищем</strong><br />Помощника руководителя веб-проектов, которого мы готовы обучить <strong>ведению проектов по</strong> <strong>разработке сайтов</strong> от составления технического задания до тестирования верстки и функционала готового веб-сайта.</p> <p><strong>Чем конкретно нужно заниматься по итогам обучения:</strong></p> <ul> <li>Координация деятельности команды по разработке веб-сайтов (аналитики, маркетологи, дизайнеры, разработчики, копирайтеры, контент-менеджеры).</li> <li>Оценка трудозатрат и различных методов решения поставленных задач.</li> <li>Составление технических заданий, постановка задач, контроль их исполнения, информирование о степени готовности.</li> <li>Cоставление отчетов о работе сотрудников.</li> <li> <p>Проведение презентаций работы с первыми лицами или маркетологами компаний.</p> </li> <li>Организация технической поддержки (обучение, написание инструкций, коммуникация насчет выявленных неисправностей или запросов на новый функционал) по вопросам, связанным с проектами.</li> <li>Внесение предложений по развитию проектов, анализ обсуждение их с техническим директором и аналитиком.</li> </ul> <p><strong>Если вы</strong></p> <ul> <li>имеете опыт работы контент-менеджером или тестировщиком;</li> <li>знакомы с любыми из популятрых CMS: Modx, Wordpress, Joomla, Битрикс и др.;</li> <li>обладаете знаниями в HTML, CSS и PHP (опыт в разработке сайтов приветствуется);</li> <li>общительны, обладаете знанием в области клиентского сервиса;</li> <li>обладаете аналитическим мышлением;</li> <li>имеете огромное желание развиваться и быть проактивным.</li> </ul> <p>...то мы будем рады пообщаться с Вами!</p> <p> </p> <p><strong>В свою очередь мы гарантируем:</strong></p> <ul> <li>прокачку знаний в период стажировки и предоставление рабочего места на должности помощника руководителя проектов по ее прохождению;</li> <li>хороший уровень дохода (оклад + KPI + премия с возможностью ее ежемесячного накопления);</li> <li>интересную и многозадачную работу;</li> <li>официальное трудоустройство;</li> <li>оплачиваемый отпуск и больничный;</li> <li>возможности профессионального и карьерного роста.</li> </ul> <p><strong>Как заявить о себе?</strong></p> <p>— откликнитесь на вакансию<br />— выполните тестовое задание<br />— мы с вами свяжемся и пригласим на собеседование!</p> <p>И теперь, если вы внимательно прочли вакансию, и решили, что хотите с нами работать, напишите в отклике: Я точно хочу эту работу и готов/а пройти дополнительные этапы отбора. Если в Вашем резюме нет информации о желаемом заработке, просим это обозначить.</p> <p>Так мы поймем, что вы действительно внимательный и дисциплинированный человек.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "HTML"}, {"name": "CSS"}, {"name": "CMS Wordpress"}, {"name": "1С-Битрикс"}, {"name": "Joomla CMS"}, {"name": "MODX"}, {"name": "Проведение тестирований"}, {"name": "Google Docs"}, {"name": "Навыки презентации"}, {"name": "Многозадачность"}, {"name": "Тестирование пользовательского интерфейса"}, {"name": "Аналитическое мышление"}, {"name": "Разработка инструкций"}, {"name": "Деловая коммуникация"}, {"name": "PHP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "875560", "name": "SITE-ELITE Studio", "url": "https://api.hh.ru/employers/875560?host=hh.ru", "alternate_url": "https://hh.ru/employer/875560", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/396511.png", "90": "https://hhcdn.ru/employer-logo/2028298.png", "240": "https://hhcdn.ru/employer-logo/2028299.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=875560&host=hh.ru", "trusted": true}, "published_at": "2022-04-10T12:26:27+0300", "created_at": "2022-04-10T12:26:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54701815", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "давайте познакомимся site elite studio — интерактивное digital-агентство. мы помогаем компаниям выстраивать эффективные коммуникации в интернете с помощью стратегии, веб-разработки, дизайна и интернет-маркетинга. мы стремимся создавать проекты, которые решают бизнес-задачи клиента и несут ценность для конечного пользователя. наша цель – оптимальный баланс юзабилити, визуальной проработки и технической реализации. мы используем инструменты оценки эффективности и дорабатываем проекты, добиваясь максимальной отдачи. про команду у нас большая кросс-функциональная команда из 35 сотрудников: разработчики, дизайнеры, веб-аналитики, эксперты по рекламе, seo-специалисты, редакторы, копирайтеры, аккаунт-менеджеры. работаем в офисах санкт-петербурга, твери, москвы, беларуси и других городах (удаленно). стремление к развитию – объединяющая сила нашей команды. стажёрам и новеньким в этом помогают кураторы. для каждого новичка и стажера мы создаем таблицу компетенций, в которой кураторы фиксируют оценки по пройденному материалу: теории и практике. внутренние митапы в реале и оффлайн, доступ к тематической библиотеке и оплата обучающих курсов – как must. кого мы ищемпомощника руководителя веб-проектов, которого мы готовы обучить ведению проектов по разработке сайтов от составления технического задания до тестирования верстки и функционала готового веб-сайта. чем конкретно нужно заниматься по итогам обучения:  координация деятельности команды по разработке веб-сайтов (аналитики, маркетологи, дизайнеры, разработчики, копирайтеры, контент-менеджеры). оценка трудозатрат и различных методов решения поставленных задач. составление технических заданий, постановка задач, контроль их исполнения, информирование о степени готовности. cоставление отчетов о работе сотрудников.  проведение презентаций работы с первыми лицами или маркетологами компаний.  организация технической поддержки (обучение, написание инструкций, коммуникация насчет выявленных неисправностей или запросов на новый функционал) по вопросам, связанным с проектами. внесение предложений по развитию проектов, анализ обсуждение их с техническим директором и аналитиком.  если вы  имеете опыт работы контент-менеджером или тестировщиком; знакомы с любыми из популятрых cms: modx, wordpress, joomla, битрикс и др.; обладаете знаниями в html, css и php (опыт в разработке сайтов приветствуется); общительны, обладаете знанием в области клиентского сервиса; обладаете аналитическим мышлением; имеете огромное желание развиваться и быть проактивным.  ...то мы будем рады пообщаться с вами!   в свою очередь мы гарантируем:  прокачку знаний в период стажировки и предоставление рабочего места на должности помощника руководителя проектов по ее прохождению; хороший уровень дохода (оклад + kpi + премия с возможностью ее ежемесячного накопления); интересную и многозадачную работу; официальное трудоустройство; оплачиваемый отпуск и больничный; возможности профессионального и карьерного роста.  как заявить о себе? — откликнитесь на вакансию— выполните тестовое задание— мы с вами свяжемся и пригласим на собеседование! и теперь, если вы внимательно прочли вакансию, и решили, что хотите с нами работать, напишите в отклике: я точно хочу эту работу и готов/а пройти дополнительные этапы отбора. если в вашем резюме нет информации о желаемом заработке, просим это обозначить. так мы поймем, что вы действительно внимательный и дисциплинированный человек.", "bonus_description": ":  прокачку знаний в период стажировки и предоставление рабочего места на должности помощника руководителя проектов по ее прохождению; хороший уровень дохода (оклад + kpi + премия с возможностью ее ежемесячного накопления); интересную и многозадачную работу; официальное трудоустройство; оплачиваемый отпуск и больничный; возможности профессионального и карьерного роста.  как заявить о себе? — откликнитесь на вакансию— выполните тестовое задание— мы с вами свяжемся и пригласим на собеседование! и теперь, если вы внимательно прочли вакансию, и решили, что хотите с нами работать, напишите в отклике: я точно хочу эту работу и готов/а пройти дополнительные этапы отбора. если в вашем резюме нет информации о желаемом заработке, просим это обозначить. так мы поймем, что вы действительно внимательный и дисциплинированный человек.", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}