{"id": "54831865", "name": "Руководитель IT проектов (HR-TECH)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Горбунова", "building": "2с3", "description": null, "lat": 55.726315, "lng": 37.399399, "raw": "Москва, улица Горбунова, 2с3", "metro": {"station_name": "Сетунь", "line_name": "МЦД - 1", "station_id": "131.706", "line_id": "131", "lat": 55.723713, "lng": 37.397259}, "metro_stations": [{"station_name": "Сетунь", "line_name": "МЦД - 1", "station_id": "131.706", "line_id": "131", "lat": 55.723713, "lng": 37.397259}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Привет! </strong></p> <p><strong>Мы - ABC Group</strong> - лидирующий российский разработчик и интегратор HR-tech решений. На передовой цифровой трансформации с 2016 г.</p> <p>В портфеле <strong>ABC Group</strong> 3 инновационных it-продукта с подтвержденным позитивным рыночным эффектом:</p> <ul> <li><strong>Goodt </strong>-<strong> </strong>флагманский продукт, включающий в себя 3 HR-инструмента для компаний с большой долей фронт-персонала (Goodt Time, Goodt Clock, Goodt Robusta)</li> <li><strong>Insight</strong> - гибкая система поддержки принятия решений на базе аналитики с конструктором Data-driven приложений</li> <li><strong>Rostalent</strong> - цифровая платформа управления талантами и опытом сотрудников</li> </ul> <p>Специалистами компании было успешно проведено более 40 интеграций с дальнейшим тиражированием в крупнейших российских компаниях, среди которых <strong>“Магнит”</strong>, <strong>“Пятерочка”</strong> и <strong>”Почта России”</strong>. Решениями <strong>ABC Group</strong> пользуются более чем 1 млн. человек по всей России, занятых в самых различных сферах: ритейл, промышленность, FSI, HoReCa, сервисные компании и др.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Планирование и координация крупных проектов на всех этапах;</li> <li>Решение технических и организационных вопросов со смежными подразделениями компании, клиентами и подрядчиками;</li> <li>Контроль бюджета проектов, сроков, качества выполненных работ;</li> <li>Помощь в организации участия в тендерах на новые проекты, переговоры с клиентами;</li> <li>Формирование стоимости проекта, участие в подготовке КП, участие в заключении договоров;</li> <li>Ведение документооборота по проектам, подготовка отчетов</li> <li>Уточнение требований и предложение оптимальных решений к задачам Клиента;</li> <li>Согласование бизнес и функциональных требований с Клиентом;</li> <li>Приоритизация постановки задач на реализацию доработок и интеграций отделу разработки;</li> <li>Контроль сроков и приоритетов по всем задачам и проектам, которые находятся в зоне ответственности руководителя проектов.</li> </ul> <p><strong>Обязательные требования</strong></p> <p>Базовые:</p> <ul> <li>Знание методологии Управления проектами;</li> <li>Знание стандартов и методик управления проектами;</li> <li>Опыт ведения IT проектов, понимание специфики ведения проектов по внедрению программного обеспечения;</li> <li>Успешная реализация трех и более проектов;</li> <li>Опыт эффективного взаимодействия внутри проектной команды;</li> <li>Опыт руководства коллективом (от 5 человек);</li> </ul> <p>Специальные (профессиональные):</p> <ul> <li>Опыт реализации крупных проектов со сложными Заказчиками в сфере HR (государственные, около государственные компании), портфолио приветствуется.</li> </ul> <p>Личностные:</p> <ul> <li>Стрессоустойчивость и умение работать в ситуации неопределенности;</li> <li>Умение располагать к себе людей, умение работать в команде;</li> <li>Системное мышление и внимательность.</li> </ul> <p><strong>Дополнительные требования</strong></p> <ul> <li>Личностные качества: инициативность, любознательность;</li> <li>Дополнительные (желательные) знания, навыки и умения: умение работать в программах: Youtrack, Jira, Trello, Lucidchart, Visio, Teams, M.Project, хорошее владение Excel, понимание основ разработки, знания в области HR, умение быстро ориентироваться в ситуации и принимать решения;</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в крупной и стабильной IT компании.</li> <li>Крутой проект, строящий планы по выходу на международный рынок</li> <li>Менеджмент-команда с опытом из крупнейших компаний России и самых сильных консалтинговых команд</li> <li>У нас комфортно: удобный график ( возможность работать удаленно или по гибридному графику, если ты в Москве ), свободный дресс-код, стильный офис с комнатой, где можно перекусить и выпить вкусный кофе или чай.</li> <li>Официальное оформление, согласно ТК РФ.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "MS Project"}, {"name": "Ведение переговоров"}, {"name": "Agile Project Management"}, {"name": "Управление персоналом"}, {"name": "Jira"}, {"name": "M.Project"}, {"name": "Знания в области HR"}, {"name": "SAP HR"}, {"name": "HR"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "5158728", "name": "Goodt", "url": "https://api.hh.ru/employers/5158728?host=hh.ru", "alternate_url": "https://hh.ru/employer/5158728", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/809599.png", "240": "https://hhcdn.ru/employer-logo/3679284.png", "90": "https://hhcdn.ru/employer-logo/3679283.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5158728&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T17:23:34+0300", "created_at": "2022-04-22T17:23:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54831865", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет!  мы - abc group - лидирующий российский разработчик и интегратор hr-tech решений. на передовой цифровой трансформации с 2016 г. в портфеле abc group 3 инновационных it-продукта с подтвержденным позитивным рыночным эффектом:  goodt - флагманский продукт, включающий в себя 3 hr-инструмента для компаний с большой долей фронт-персонала (goodt time, goodt clock, goodt robusta) insight - гибкая система поддержки принятия решений на базе аналитики с конструктором data-driven приложений rostalent - цифровая платформа управления талантами и опытом сотрудников  специалистами компании было успешно проведено более 40 интеграций с дальнейшим тиражированием в крупнейших российских компаниях, среди которых “магнит”, “пятерочка” и ”почта россии”. решениями abc group пользуются более чем 1 млн. человек по всей россии, занятых в самых различных сферах: ритейл, промышленность, fsi, horeca, сервисные компании и др. обязанности:  планирование и координация крупных проектов на всех этапах; решение технических и организационных вопросов со смежными подразделениями компании, клиентами и подрядчиками; контроль бюджета проектов, сроков, качества выполненных работ; помощь в организации участия в тендерах на новые проекты, переговоры с клиентами; формирование стоимости проекта, участие в подготовке кп, участие в заключении договоров; ведение документооборота по проектам, подготовка отчетов уточнение требований и предложение оптимальных решений к задачам клиента; согласование бизнес и функциональных требований с клиентом; приоритизация постановки задач на реализацию доработок и интеграций отделу разработки; контроль сроков и приоритетов по всем задачам и проектам, которые находятся в зоне ответственности руководителя проектов.  обязательные требования базовые:  знание методологии управления проектами; знание стандартов и методик управления проектами; опыт ведения it проектов, понимание специфики ведения проектов по внедрению программного обеспечения; успешная реализация трех и более проектов; опыт эффективного взаимодействия внутри проектной команды; опыт руководства коллективом (от 5 человек);  специальные (профессиональные):  опыт реализации крупных проектов со сложными заказчиками в сфере hr (государственные, около государственные компании), портфолио приветствуется.  личностные:  стрессоустойчивость и умение работать в ситуации неопределенности; умение располагать к себе людей, умение работать в команде; системное мышление и внимательность.  дополнительные требования  личностные качества: инициативность, любознательность; дополнительные (желательные) знания, навыки и умения: умение работать в программах: youtrack, jira, trello, lucidchart, visio, teams, m.project, хорошее владение excel, понимание основ разработки, знания в области hr, умение быстро ориентироваться в ситуации и принимать решения;  условия:  работа в крупной и стабильной it компании. крутой проект, строящий планы по выходу на международный рынок менеджмент-команда с опытом из крупнейших компаний россии и самых сильных консалтинговых команд у нас комфортно: удобный график ( возможность работать удаленно или по гибридному графику, если ты в москве ), свободный дресс-код, стильный офис с комнатой, где можно перекусить и выпить вкусный кофе или чай. официальное оформление, согласно тк рф.   ", "bonus_description": ":  работа в крупной и стабильной it компании. крутой проект, строящий планы по выходу на международный рынок менеджмент-команда с опытом из крупнейших компаний россии и самых сильных консалтинговых команд у нас комфортно: удобный график ( возможность работать удаленно или по гибридному графику, если ты в москве ), свободный дресс-код, стильный офис с комнатой, где можно перекусить и выпить вкусный кофе или чай. официальное оформление, согласно тк рф.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}