{"id": "55005336", "name": "Junior project manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "5-я Магистральная улица", "building": "3с1", "description": null, "lat": 55.771353, "lng": 37.52466, "raw": "Москва, 5-я Магистральная улица, 3с1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Побор ведется в компанию :</p> <p><strong>Клинский институт охраны и условий труда - ведущий российский разработчик и поставщик программного обеспечения для автоматизации работ в сфере охраны и медицины труда. </strong></p> <p>Мы являемся партнерами таких компаний как ПАО «Газпром», ПАО ГМК «Норильский никель», АК «Алроса» (ПАО), ОАО «РЖД», АО «МХК «ЕвроХим» и многих других Российских и зарубежных компаний.</p> <p>Мы также являемся разработчиками федеральной государственной информационной системы для Минтруда России.</p> <p>Мы ищем людей, которые преданы своему делу и следуют современным практикам и стандартам. Вашей задачей будет разработка и поддержка масштабируемой платформы, которая приносит пользу реальным клиентам. Вы можете стать частью команды, которая ответственна за все стадии разработки и поддержки ПО, начиная с первичной спецификации, дизайна, программирования и тестирования, до развертывания и мониторинга.</p> <p><strong>Какие задачи вам будет необходимо решать:</strong></p> <ul> <li> <p>Управление и координация командами разработки;</p> </li> <li> <p>Планирование работ, ресурсов, временных рамок по проектам;</p> </li> <li> <p>Плотное взаимодействие с Заказчиком, проработка требований, постановка задач;</p> </li> <li> <p>Подготовка регулярной отчетности о состоянии проектов;</p> </li> <li> <p>Взаимодействие со смежными отделами;</p> </li> </ul> <p><strong>Что для нас важно:</strong></p> <ul> <li> <p><strong>Опыт работы с IT проектами обязателен!</strong></p> </li> <li> <p>Умение ставить задачи и взаимодействовать со смежными подразделениями, находить общий язык со всеми участниками проекта;</p> </li> <li> <p>Инициативность и внимательность к деталям, желание понять и оптимизировать процессы;</p> </li> <li> <p>Способность и желание разбираться в новых технологиях;</p> </li> <li> <p>Умение грамотно и понятно отвечать на письменно поставленные вопросы;</p> </li> <li> <p>Выполнение взятых на себя обязательств, несмотря на внешние обстоятельства, умение решать проблемы;</p> </li> </ul> <p><strong>Возможности для последующего развития:</strong></p> <ul> <li> <p>Мы достаточно гибкие, чтобы перевести кандидата в другое направления, если ему этого очень хочется;</p> </li> <li> <p>Регулярно принимаем участие в конференциях, в том числе в роли спикеров;</p> </li> <li> <p>Ваши инициативы не останутся не замеченными.</p> </li> </ul> <p><strong>Работа у нас:</strong></p> <ul> <li> <p>Гибкое начало рабочего дня, мы начинаем до 11 часов</p> </li> <li> <p>Трансляция знаний - мы организуем внутренние митапы, хакатоним</p> </li> <li> <p>Часть нашей команды распределенная, есть опыт релокации лучших кадров</p> </li> </ul> <p><strong>В отклике к вакансии очень желательно указывать размер вознаграждения!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Проектный менеджмент"}, {"name": "Agile"}, {"name": "Ведение переговоров"}, {"name": "MS Project"}, {"name": "Jira"}, {"name": "Управление командой"}, {"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Руководство коллективом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "146328", "name": "Максконсалт", "url": "https://api.hh.ru/employers/146328?host=hh.ru", "alternate_url": "https://hh.ru/employer/146328", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3716700.png", "90": "https://hhcdn.ru/employer-logo/3716699.png", "original": "https://hhcdn.ru/employer-logo-original/818953.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=146328&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T14:24:23+0300", "created_at": "2022-05-01T14:24:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55005336", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "побор ведется в компанию : клинский институт охраны и условий труда - ведущий российский разработчик и поставщик программного обеспечения для автоматизации работ в сфере охраны и медицины труда.  мы являемся партнерами таких компаний как пао «газпром», пао гмк «норильский никель», ак «алроса» (пао), оао «ржд», ао «мхк «еврохим» и многих других российских и зарубежных компаний. мы также являемся разработчиками федеральной государственной информационной системы для минтруда россии. мы ищем людей, которые преданы своему делу и следуют современным практикам и стандартам. вашей задачей будет разработка и поддержка масштабируемой платформы, которая приносит пользу реальным клиентам. вы можете стать частью команды, которая ответственна за все стадии разработки и поддержки по, начиная с первичной спецификации, дизайна, программирования и тестирования, до развертывания и мониторинга. какие задачи вам будет необходимо решать:   управление и координация командами разработки;   планирование работ, ресурсов, временных рамок по проектам;   плотное взаимодействие с заказчиком, проработка требований, постановка задач;   подготовка регулярной отчетности о состоянии проектов;   взаимодействие со смежными отделами;   что для нас важно:   опыт работы с it проектами обязателен!   умение ставить задачи и взаимодействовать со смежными подразделениями, находить общий язык со всеми участниками проекта;   инициативность и внимательность к деталям, желание понять и оптимизировать процессы;   способность и желание разбираться в новых технологиях;   умение грамотно и понятно отвечать на письменно поставленные вопросы;   выполнение взятых на себя обязательств, несмотря на внешние обстоятельства, умение решать проблемы;   возможности для последующего развития:   мы достаточно гибкие, чтобы перевести кандидата в другое направления, если ему этого очень хочется;   регулярно принимаем участие в конференциях, в том числе в роли спикеров;   ваши инициативы не останутся не замеченными.   работа у нас:   гибкое начало рабочего дня, мы начинаем до 11 часов   трансляция знаний - мы организуем внутренние митапы, хакатоним   часть нашей команды распределенная, есть опыт релокации лучших кадров   в отклике к вакансии очень желательно указывать размер вознаграждения!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}