{"id": "55012466", "name": "Head of IT Department", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Раньше нужно было ходить в магазин, тратить часы свободного времени на готовку, а потом наблюдать в тарелке одно и тоже каждый день.</p> <p><strong>Но с появлением Grow Food все изменилось!</strong></p> <p><strong>Что мы делаем?</strong><br />Готовим и доставляем в Москве и Санкт-Петербурге наборы правильного питания на каждый день. Да-да - те самые коробки с 5 разными блюдами на день. Кстати, мы лидеры в этом сегменте foodtech</p> <p><strong>У нас все свое:</strong></p> <ul> <li>завод, которым управляет умная IT-система;</li> <li>курьерская служба с самыми приятными сотрудниками;</li> <li>приложение и сайт мы тоже пилим внутри, как и идеи для продвижения;</li> <li>самое главное - 1000 сотрудников, которые горят своим делом.</li> </ul> <p>Более 230 000 наших клиентов в восторге! Еще бы: вкусное, здоровее и разнообразное питание (более 1000 блюд в меню!) , которое помогает достичь поставленных целей (похудеть, набрать массу, или просто питаться правильно) экономит время и деньги.</p> <p>Хочешь вместе с нами менять жизни людей? Тогда срочно читай описание вакансии и откликайся!</p> <p>Сейчас мы ищем <strong>Head of IT Department</strong>, которому предстоит:</p> <ul> <li> <p>повысить скорость систем;</p> </li> <li> <p>улучшить качество релизов;</p> </li> <li> <p>уменьшить сложности кода;</p> </li> <li> <p>заниматься организацией и оптимизацией инфраструктуры (сервера, тестовые среды, среды разработки и т.д).</p> </li> </ul> <p><strong>Кого мы ищем:</strong></p> <ul> <li>коллегу, который хорошо ориентируется в бизнес среде, и процессах управления командой</li> <li>умеет собирать, тестировать и внедрять гипотезы;</li> <li>того, кто не боится ответственности;</li> <li>стек php.</li> </ul> <p><strong>Что предлагаем:</strong></p> <ul> <li> <p>белую и высокую зарплату</p> </li> <li> <p>удаленный и гибкий график</p> </li> <li> <p>скидку на GF и другие приятные бонусы от партнеров</p> </li> <li> <p>крутейшую команду спецов, какой больше нет ни у кого на рынке</p> </li> </ul> <p>Откликайся!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "2104558", "name": "GrowFood", "url": "https://api.hh.ru/employers/2104558?host=hh.ru", "alternate_url": "https://hh.ru/employer/2104558", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/497796.png", "90": "https://hhcdn.ru/employer-logo/2432937.png", "240": "https://hhcdn.ru/employer-logo/2432938.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2104558&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T18:42:26+0300", "created_at": "2022-04-22T18:42:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55012466", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "раньше нужно было ходить в магазин, тратить часы свободного времени на готовку, а потом наблюдать в тарелке одно и тоже каждый день. но с появлением grow food все изменилось! что мы делаем?готовим и доставляем в москве и санкт-петербурге наборы правильного питания на каждый день. да-да - те самые коробки с 5 разными блюдами на день. кстати, мы лидеры в этом сегменте foodtech у нас все свое:  завод, которым управляет умная it-система; курьерская служба с самыми приятными сотрудниками; приложение и сайт мы тоже пилим внутри, как и идеи для продвижения; самое главное - 1000 сотрудников, которые горят своим делом.  более 230 000 наших клиентов в восторге! еще бы: вкусное, здоровее и разнообразное питание (более 1000 блюд в меню!) , которое помогает достичь поставленных целей (похудеть, набрать массу, или просто питаться правильно) экономит время и деньги. хочешь вместе с нами менять жизни людей? тогда срочно читай описание вакансии и откликайся! сейчас мы ищем head of it department, которому предстоит:   повысить скорость систем;   улучшить качество релизов;   уменьшить сложности кода;   заниматься организацией и оптимизацией инфраструктуры (сервера, тестовые среды, среды разработки и т.д).   кого мы ищем:  коллегу, который хорошо ориентируется в бизнес среде, и процессах управления командой умеет собирать, тестировать и внедрять гипотезы; того, кто не боится ответственности; стек php.  что предлагаем:   белую и высокую зарплату   удаленный и гибкий график   скидку на gf и другие приятные бонусы от партнеров   крутейшую команду спецов, какой больше нет ни у кого на рынке   откликайся!", "bonus_description": ":   белую и высокую зарплату   удаленный и гибкий график   скидку на gf и другие приятные бонусы от партнеров   крутейшую команду спецов, какой больше нет ни у кого на рынке   откликайся!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}