{"id": "55029553", "name": "Начальник отдела информационных технологий", "area": {"id": "15", "name": "Астрахань", "url": "https://api.hh.ru/areas/15?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Астрахань", "street": "улица Ногина", "building": "1/98литА", "description": null, "lat": 46.347228, "lng": 48.055026, "raw": "Астрахань, улица Ногина, 1/98литА", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ТРЕБОВАНИЯ:</p> <p>- иметь Высшее образование.</p> <p>- обладать знаниями методов защиты информации и современных сетевых технологий. Желателен опыт разработки ПО или навыки администрирования, умение понимать современные методики организации ИТ-деятельности, обладать навыками разработки технической документации. Обладать развитыми управленческими навыками, иметь руководящий опыт в ИТ от двух лет. Желательно иметь опыт руководства командами, которые внедряют или модернизируют продукты и сервисы.</p> <p>- должен знать руководящие и нормативные документы, касающиеся методов программирования и использования вычислительной техники при обработке информации;</p> <p>— технико-эксплуатационные характеристики, конструктивные особенности, назначение и режимы работы оборудования, правила его технической эксплуатации;</p> <p>— технологию механизированной обработки информации;</p> <p>— методы классификации и кодирования информации;</p> <p>— нормализованные языки программирования;</p> <p>— методы программирования;</p> <p>— порядок оформления технической документации.</p> <p>ОБЯЗАННОСТИ:</p> <p>- Контролирует устранение неисправностей в программном обеспечении компьютерной техники.</p> <p>- Определяет информацию, подлежащую обработке, ее объемы, структуру, макеты и схемы ввода, обработки, хранения и выдачи информации, методы ее контроля.</p> <p>- Руководит работой по подготовке программ к отладке и проводит отладку.</p> <p>- Определяет возможность использования готовых программных средств.</p> <p>- Осуществляет сопровождение внедренных программ и программных средств.</p> <p>- Руководит отделом, выполняющим технические функции по обеспечению бесперебойной работы техники.</p> <p>- Анализирует характеристики технических устройств, средств электросвязи и программного обеспечения, используемого в организации.</p> <p>УСЛОВИЯ:</p> <p>1.График работы 5/2 с 9-18 выходные: суббота, воскресенье.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ответственное хранение"}, {"name": "Техническая документация"}, {"name": "Администрирование"}, {"name": "Гибкость"}, {"name": "разработка нормативных документов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "5068201", "name": "СОЮЗ ШАХ", "url": "https://api.hh.ru/employers/5068201?host=hh.ru", "alternate_url": "https://hh.ru/employer/5068201", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5068201&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T10:13:24+0300", "created_at": "2022-04-25T10:13:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55029553", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования: - иметь высшее образование. - обладать знаниями методов защиты информации и современных сетевых технологий. желателен опыт разработки по или навыки администрирования, умение понимать современные методики организации ит-деятельности, обладать навыками разработки технической документации. обладать развитыми управленческими навыками, иметь руководящий опыт в ит от двух лет. желательно иметь опыт руководства командами, которые внедряют или модернизируют продукты и сервисы. - должен знать руководящие и нормативные документы, касающиеся методов программирования и использования вычислительной техники при обработке информации; — технико-эксплуатационные характеристики, конструктивные особенности, назначение и режимы работы оборудования, правила его технической эксплуатации; — технологию механизированной обработки информации; — методы классификации и кодирования информации; — нормализованные языки программирования; — методы программирования; — порядок оформления технической документации. обязанности: - контролирует устранение неисправностей в программном обеспечении компьютерной техники. - определяет информацию, подлежащую обработке, ее объемы, структуру, макеты и схемы ввода, обработки, хранения и выдачи информации, методы ее контроля. - руководит работой по подготовке программ к отладке и проводит отладку. - определяет возможность использования готовых программных средств. - осуществляет сопровождение внедренных программ и программных средств. - руководит отделом, выполняющим технические функции по обеспечению бесперебойной работы техники. - анализирует характеристики технических устройств, средств электросвязи и программного обеспечения, используемого в организации. условия: 1.график работы 5/2 с 9-18 выходные: суббота, воскресенье.  ", "bonus_description": ": 1.график работы 5/2 с 9-18 выходные: суббота, воскресенье.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}