{"id": "55033592", "name": "Руководитель команды разработки", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "3-й Монетчиковский переулок", "building": "4с1", "description": null, "lat": 55.733077, "lng": 37.628873, "raw": "Москва, 3-й Монетчиковский переулок, 4с1", "metro": {"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, "metro_stations": [{"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, {"station_name": "Новокузнецкая", "line_name": "Замоскворецкая", "station_id": "2.89", "line_id": "2", "lat": 55.742391, "lng": 37.62928}, {"station_name": "Павелецкая", "line_name": "Кольцевая", "station_id": "5.102", "line_id": "5", "lat": 55.731414, "lng": 37.636294}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ищем человека, который увлечён менеджментом, работой с командой, и может понять, как и каким путем её развивать, не боится брать на себя ответственность.<br />Руководить отделом разработки из 15 человек, выстраивать процесс деливери продуктовых задач, контролировать и оптимизировать процесс разработки в 3 командах бекенд, фронтенд и тестирования.</strong></p> <p><strong>Кто мы?</strong></p> <p>​​​​​Tripster – это сервис необычных экскурсий от местных жителей. Мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках.</p> <p>Построили самый крупный в России сервис поиска и бронирования экскурсий:</p> <ul> <li> <p>работаем в 670 городах по всему миру</p> </li> <li> <p>от 60 000 человек ходит на наши экскурсии каждый месяц</p> </li> <li> <p>700 000 человек посетили наши экскурсии в 2021 году.</p> </li> </ul> <p>Экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. Мы работаем над тем, чтобы сделать эту идею очень массовой.</p> <p>Наша цель — стать TOP OF MIND сервисом бронирования экскурсий для путешественников.</p> <p><strong>Особенности разработки у нас:</strong></p> <p>У нас довольно высокий и развитый уровень инфраструктуры, высокая автоматизация: есть k8s, gitlab, ci/cd, настроенные пайплайны с проверками тестов и кодстайла;</p> <p>Отлаженные и развивающиеся в соответствии с запросами команды и бизнеса процессы разработки;</p> <p><strong>Вот, что мы используем:</strong></p> <p>Django и fastapi на бекенде, Vue на фронте;</p> <p>Celery для очереди задач;</p> <p>ElasticSearch для поиска;</p> <p>Redis для сбора статистики;</p> <p>Nginx + uwsgi;</p> <p>Sentry для сбора ошибок;</p> <p>New Relic, prometheus / grafana для мониторинга;</p> <p>Graylog для логов.</p> <p><strong>Пожелания к опыту:</strong></p> <p>Отличное понимание основных концепций веб-разработки (кэширование, сессии, очереди задач, работа со сторонними API и т.д.).</p> <p>Очень хороший Python, много опыта с Django, опыт с MySQL (транзакции и оптимизация запросов), опыт работы с Elasticsearch.</p> <p>Хорошее понимание архитектурных подходов, понимание что такое архитектура, для чего она нужна и от чего зависит.</p> <p>Способность и желание развиваться в лида команды: хорошие технические навыки, стройное архитектурное видение, хорошая коммуникация и организаторские навыки.</p> <p>Опыт работы в массовых интернет-сервисах для конечных пользователей.</p> <p><strong>Возможности:</strong></p> <p>Мы небольшая компания, поэтому разработчики находятся довольно близко к продукту и бизнесу, есть высокий уровень двусторонней коммуникации разработки с бизнесом и возможность видеть влияние своей работы на продукт.</p> <p>Гибкий график и комфортный ритм работы с возможностью полной удаленной работы, либо в нашем Московском офисе в 10 минутах от м. Добрынинская / Павелецкая / Новокузнецкая.</p> <p>Поддержим в профессиональном развитии (компенсируем оплату участия в обучающих конференциях, вебинарах и т.д).</p> <p>Вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. Добрынинская / Павелецкая / Новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Django Framework"}, {"name": "Redis"}, {"name": "MySQL"}, {"name": "Celery"}, {"name": "Elasticsearch"}, {"name": "Vue"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "1096484", "name": "Tripster", "url": "https://api.hh.ru/employers/1096484?host=hh.ru", "alternate_url": "https://hh.ru/employer/1096484", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/945101.jpg", "240": "https://hhcdn.ru/employer-logo/4220941.jpeg", "90": "https://hhcdn.ru/employer-logo/4220940.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1096484&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:22:40+0300", "created_at": "2022-04-25T11:22:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55033592", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем человека, который увлечён менеджментом, работой с командой, и может понять, как и каким путем её развивать, не боится брать на себя ответственность.руководить отделом разработки из 15 человек, выстраивать процесс деливери продуктовых задач, контролировать и оптимизировать процесс разработки в 3 командах бекенд, фронтенд и тестирования. кто мы? ​​​​​tripster – это сервис необычных экскурсий от местных жителей. мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках. построили самый крупный в россии сервис поиска и бронирования экскурсий:   работаем в 670 городах по всему миру   от 60 000 человек ходит на наши экскурсии каждый месяц   700 000 человек посетили наши экскурсии в 2021 году.   экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. мы работаем над тем, чтобы сделать эту идею очень массовой. наша цель — стать top of mind сервисом бронирования экскурсий для путешественников. особенности разработки у нас: у нас довольно высокий и развитый уровень инфраструктуры, высокая автоматизация: есть k8s, gitlab, ci/cd, настроенные пайплайны с проверками тестов и кодстайла; отлаженные и развивающиеся в соответствии с запросами команды и бизнеса процессы разработки; вот, что мы используем: django и fastapi на бекенде, vue на фронте; celery для очереди задач; elasticsearch для поиска; redis для сбора статистики; nginx + uwsgi; sentry для сбора ошибок; new relic, prometheus / grafana для мониторинга; graylog для логов. пожелания к опыту: отличное понимание основных концепций веб-разработки (кэширование, сессии, очереди задач, работа со сторонними api и т.д.). очень хороший python, много опыта с django, опыт с mysql (транзакции и оптимизация запросов), опыт работы с elasticsearch. хорошее понимание архитектурных подходов, понимание что такое архитектура, для чего она нужна и от чего зависит. способность и желание развиваться в лида команды: хорошие технические навыки, стройное архитектурное видение, хорошая коммуникация и организаторские навыки. опыт работы в массовых интернет-сервисах для конечных пользователей. возможности: мы небольшая компания, поэтому разработчики находятся довольно близко к продукту и бизнесу, есть высокий уровень двусторонней коммуникации разработки с бизнесом и возможность видеть влияние своей работы на продукт. гибкий график и комфортный ритм работы с возможностью полной удаленной работы, либо в нашем московском офисе в 10 минутах от м. добрынинская / павелецкая / новокузнецкая. поддержим в профессиональном развитии (компенсируем оплату участия в обучающих конференциях, вебинарах и т.д). вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. добрынинская / павелецкая / новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}