{"id": "55069086", "name": "Руководитель группы разработки ПО", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p>Наш отдел разрабатывает платформу видеонаблюдения.</p> <ul> <li>Платформа хорошо масштабируется. Есть объекты на несколько десятков тысяч камер.</li> <li>Платформа умеет себя резервировать. Функционал с вышедшего из строя сервера, автоматически переезжает на резервный сервер.</li> </ul> <p>На базе этой платформы строятся продукты нашей компании. В том числе и продукты с очень сложной видеоаналитикой, с использованием нейросетей, стереоскопического зрения, анализа поведения человека и анализа перемещения транспортных средств.</p> <p>В одну из групп разработки нашего отдела требуется тимлид.</p> <p>На первых порах вам будет оказываться всесторонняя помощь. Человек, которого вы должны заменить, не уволился, а продолжает работать в компании, но у компании есть планы перекинуть его на другое направление работ.</p> <p><strong>Что требуется от вас</strong></p> <p>Опыт работы на руководящей должности не обязателен. Но обязательно:</p> <ul> <li>опыт работы в коммерческой компании в качестве разработчика не менее 3-х лет;</li> <li>глубокое понимание процессов разработки, сложившихся в вашей текущей компании.</li> </ul> <p>Вам не обязательно уметь хорошо писать код самому, но обязательно хорошо разбираться в коде, который пишут ваши коллеги (основной язык C++).</p> <p><strong>Вакансия подходит вам, если:</strong></p> <ul> <li>для вас масштаб задачи важнее, чем возможность сделать задачу своими руками;</li> <li>вы готовы помогать своим коллегам и принимать их успехи, как свои;</li> <li>вы готовы нести ответственность не только за себя;</li> <li>готовы потратить приличную часть своего времени, отвечая на вопросы: «когда будет завершена работа над задачей, и что мешает завершить ее раньше?», «чего не хватает сотруднику от компании, и что компании не хватает от сотрудника?»</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работу в дружной команде над продуктом мирового уровня</li> <li>Современные мощные компьютеры</li> <li>Уютное рабочее место</li> <li>Гибкий/гибридный график работы. Возможность работать 100% удаленно</li> <li>Оплачиваемый больничный, отпуск</li> <li>Оформление по ТК, 100% белая зарплата</li> <li>Обучение</li> <li>Обеды</li> <li>Чай, кофе, фрукты и, конечно же, печеньки</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оптимизация кода"}, {"name": "Удаленная работа"}, {"name": "Опрятность"}, {"name": "Организация рабочего процесса"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "920361", "name": "ISS", "url": "https://api.hh.ru/employers/920361?host=hh.ru", "alternate_url": "https://hh.ru/employer/920361", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2678982.jpeg", "90": "https://hhcdn.ru/employer-logo/2678981.jpeg", "original": "https://hhcdn.ru/employer-logo-original/559377.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=920361&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:50:28+0300", "created_at": "2022-04-26T12:50:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55069086", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  наш отдел разрабатывает платформу видеонаблюдения.  платформа хорошо масштабируется. есть объекты на несколько десятков тысяч камер. платформа умеет себя резервировать. функционал с вышедшего из строя сервера, автоматически переезжает на резервный сервер.  на базе этой платформы строятся продукты нашей компании. в том числе и продукты с очень сложной видеоаналитикой, с использованием нейросетей, стереоскопического зрения, анализа поведения человека и анализа перемещения транспортных средств. в одну из групп разработки нашего отдела требуется тимлид. на первых порах вам будет оказываться всесторонняя помощь. человек, которого вы должны заменить, не уволился, а продолжает работать в компании, но у компании есть планы перекинуть его на другое направление работ. что требуется от вас опыт работы на руководящей должности не обязателен. но обязательно:  опыт работы в коммерческой компании в качестве разработчика не менее 3-х лет; глубокое понимание процессов разработки, сложившихся в вашей текущей компании.  вам не обязательно уметь хорошо писать код самому, но обязательно хорошо разбираться в коде, который пишут ваши коллеги (основной язык c++). вакансия подходит вам, если:  для вас масштаб задачи важнее, чем возможность сделать задачу своими руками; вы готовы помогать своим коллегам и принимать их успехи, как свои; вы готовы нести ответственность не только за себя; готовы потратить приличную часть своего времени, отвечая на вопросы: «когда будет завершена работа над задачей, и что мешает завершить ее раньше?», «чего не хватает сотруднику от компании, и что компании не хватает от сотрудника?»  условия:  работу в дружной команде над продуктом мирового уровня современные мощные компьютеры уютное рабочее место гибкий/гибридный график работы. возможность работать 100% удаленно оплачиваемый больничный, отпуск оформление по тк, 100% белая зарплата обучение обеды чай, кофе, фрукты и, конечно же, печеньки ", "bonus_description": ":  работу в дружной команде над продуктом мирового уровня современные мощные компьютеры уютное рабочее место гибкий/гибридный график работы. возможность работать 100% удаленно оплачиваемый больничный, отпуск оформление по тк, 100% белая зарплата обучение обеды чай, кофе, фрукты и, конечно же, печеньки ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}