{"id": "55089675", "name": "Администратор IT проектов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградский проспект", "building": "80к16", "description": null, "lat": 55.808088, "lng": 37.507583, "raw": "Москва, Ленинградский проспект, 80к16", "metro": {"station_name": "Сокол", "line_name": "Замоскворецкая", "station_id": "2.133", "line_id": "2", "lat": 55.805564, "lng": 37.515245}, "metro_stations": [{"station_name": "Сокол", "line_name": "Замоскворецкая", "station_id": "2.133", "line_id": "2", "lat": 55.805564, "lng": 37.515245}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Комания &quot;Энерджи консалтинг/Цифровые решения&quot; занимается проектами по автоматизации деятельности крупных компаний на основе различных программных решений, представленных на рынке.</p> <p>Сегодня практика «Энерджи Консалтинг» представляет одну из ведущих экспертиз на российском рынке по разработке и внедрению ERP-решений.</p> <p>В данный момент в связи с увеличением количества проектов, у нас открыта вакансия <strong>Администратора проектов.</strong></p> <p><strong>Основные обязанности:</strong></p> <ul> <li>Ведение бумажного и электронного документооборота по проектам;</li> <li>Самостоятельное написание официальных писем;</li> <li>Подготовка отчетности по проектам по запросу;</li> <li>Подготовка и отслеживание статусов заявок на доступы к системам, доступы в проектные офисы;</li> <li>Взаимодействие с подразделениями УК ГК, клиентами, субподрядчиками по согласованию документации и информационному обеспечению проектных команд;</li> <li>Организация встреч и совещаний, подготовка материалов для совещаний (презентаций, документов и т.д.);</li> <li>Ведение и актуализация статуса по отчетной документации для закрытия этапов проекта;</li> <li>Обеспечение жизнедеятельности проектной команды.</li> </ul> <p><strong>Необходимые компетенции:</strong></p> <ul> <li>Высшее образование;</li> <li>Знание основ делопроизводства и документооборота;</li> <li>Опыт работы с первичной бухгалтерской документацией;</li> <li>Отличное знание MS Office (Word, Excel, Outlook, PowerPoint);</li> <li>Навыки составления служебных записок, официальных писем, презентаций</li> <li>Умение обрабатывать и структурировать большой объем данных;</li> <li>Наличие организационных и административных навыков;</li> <li>Способность быстро осваивать новое программное обеспечение;</li> <li>Готовность принимать самостоятельные решения в рамках собственных зон ответственности и компетенций;</li> </ul> <p><strong>Личные качества :</strong></p> <ul> <li>Ориентация на результат, умение добиваться поставленных целей, пунктуальность в части выполнения задач;</li> <li>Системное мышление;</li> <li>Гибкость и адаптация к быстро меняющимся условиям;</li> <li>Умение распределять свое время, расставлять приоритеты;</li> <li>Доброжелательность, вежливость, коммуникабельность, исполнительность, грамотность, ответственность, организованность;</li> <li>Умение добиваться поставленных целей;</li> <li>Инициативная жизненная позиция, умение/готовность работать как в команде, так и самостоятельно.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Территориальное нахождение Администратора проектов, это территория Заказчика, нужно находиться вместе с проектной командой. Если несколько проектов, то возможно передвижение по городу.</p> </li> <li>Уровень заработной платы обсуждается на собеседовании в зависимости от опыта кандидата;</li> <li>Оформление и выплата заработной платы в соответствии с ТК РФ;</li> <li>Возможности профессионального развития;</li> <li>Молодой дружный коллектив профессионалов;</li> <li>Сотрудникам компании предоставляется ДМС (по завершению испытательного срока).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "2638551", "name": "Энерджи Консалтинг", "url": "https://api.hh.ru/employers/2638551?host=hh.ru", "alternate_url": "https://hh.ru/employer/2638551", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3391149.png", "240": "https://hhcdn.ru/employer-logo/3391150.png", "original": "https://hhcdn.ru/employer-logo-original/737543.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2638551&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:26:49+0300", "created_at": "2022-04-29T09:26:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55089675", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "комания ;энерджи консалтинг/цифровые решения; занимается проектами по автоматизации деятельности крупных компаний на основе различных программных решений, представленных на рынке. сегодня практика «энерджи консалтинг» представляет одну из ведущих экспертиз на российском рынке по разработке и внедрению erp-решений. в данный момент в связи с увеличением количества проектов, у нас открыта вакансия администратора проектов. основные обязанности:  ведение бумажного и электронного документооборота по проектам; самостоятельное написание официальных писем; подготовка отчетности по проектам по запросу; подготовка и отслеживание статусов заявок на доступы к системам, доступы в проектные офисы; взаимодействие с подразделениями ук гк, клиентами, субподрядчиками по согласованию документации и информационному обеспечению проектных команд; организация встреч и совещаний, подготовка материалов для совещаний (презентаций, документов и т.д.); ведение и актуализация статуса по отчетной документации для закрытия этапов проекта; обеспечение жизнедеятельности проектной команды.  необходимые компетенции:  высшее образование; знание основ делопроизводства и документооборота; опыт работы с первичной бухгалтерской документацией; отличное знание ms office (word, excel, outlook, powerpoint); навыки составления служебных записок, официальных писем, презентаций умение обрабатывать и структурировать большой объем данных; наличие организационных и административных навыков; способность быстро осваивать новое программное обеспечение; готовность принимать самостоятельные решения в рамках собственных зон ответственности и компетенций;  личные качества :  ориентация на результат, умение добиваться поставленных целей, пунктуальность в части выполнения задач; системное мышление; гибкость и адаптация к быстро меняющимся условиям; умение распределять свое время, расставлять приоритеты; доброжелательность, вежливость, коммуникабельность, исполнительность, грамотность, ответственность, организованность; умение добиваться поставленных целей; инициативная жизненная позиция, умение/готовность работать как в команде, так и самостоятельно.  условия:   территориальное нахождение администратора проектов, это территория заказчика, нужно находиться вместе с проектной командой. если несколько проектов, то возможно передвижение по городу.  уровень заработной платы обсуждается на собеседовании в зависимости от опыта кандидата; оформление и выплата заработной платы в соответствии с тк рф; возможности профессионального развития; молодой дружный коллектив профессионалов; сотрудникам компании предоставляется дмс (по завершению испытательного срока). ", "bonus_description": "м; умение распределять свое время, расставлять приоритеты; доброжелательность, вежливость, коммуникабельность, исполнительность, грамотность, ответственность, организованность; умение добиваться поставленных целей; инициативная жизненная позиция, умение/готовность работать как в команде, так и самостоятельно.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}