{"id": "55104841", "name": "Проджект-менеджер / Бизнес-аналитик в ИТ-продукт", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Замоскворецкая линия", "building": "метро Маяковская", "description": null, "lat": 55.769808, "lng": 37.596192, "raw": "Москва, Замоскворецкая линия, метро Маяковская", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><br />BST Digital - цифровое направление консалтинговой компании BST с 20-летним опытом работы на рынке РФ. Мы разрабатываем и внедряем решения для бизнеса на основе машинного обучения.</p> <p>Наши клиенты - крупнейшие игроки российского и международного ритейла и FMCG.</p> <p>Мы приглашаем как начинающих специалистов, так и специалистов с опытом проджект-менеджмента в ИТ или бизнес-аналитика/системного аналитика с хорошим навыком коммуникации и общения с клиентами поучаствовать в развитии аналитической системы управления открытием новых торговых точек BST.Organica. Она позволяет сетевому ритейлу, кафе и т.п. находить лучшие места для открытия новых точек, точно оценивать их потенциал на основе машинного обучения, пользоваться наглядной гео-аналитикой, моделировать финансовые показатели, и управлять всем процессом поиска, отбора и открытия магазинов.</p> <p>РАБОТАТЬ МОЖНО КАК В ОФИСЕ, ТАК И УДАЛЕННО!</p> <p> </p> <p>Мы активно растем на российском и международном рынках.<br />Уже сейчас нашими клиентами являются лидирующие компании в ритейле, но мы продолжаем развиваться и предлагаем Вам поучаствовать в этом процессе.</p> <p> </p> <p>У нас Вы будете</p> <ul> <li>Решать бизнес-задачи крупнейших торговых сетей РФ (и не только РФ)</li> <li>Находить оптимальные решения для каждого клиента</li> <li>Поймете и объясните клиенту, как работает ML</li> <li>Будете активно взаимодействовать с разработчиками и data-scientist’ами</li> <li>Сможете активно влиять на развитие продукта и бизнеса</li> </ul> <p> </p> <p>Обязанности</p> <ul> <li>Формирование вместе с клиентом ТЗ на настройку системы. Анализ процессов, оптимальное решение бизнес-задачи клиента.</li> <li>Выполнение базовых настроек системы, постановка задачи разработчикам по ТЗ</li> <li>Анализ клиентских данных для построения модели машинного обучения. Постановка задачи data-scientist’ам, анализ результатов, презентация клиентам</li> <li>Управление разработкой моделей машинного обучения</li> <li>Анализ клиентских потребностей, customer development, формирование предложений по улучшению продукта</li> <li>Участие в развитии продукта и продвижении</li> </ul> <p> </p> <p>Требования</p> <ul> <li>Высшее техническое образование</li> <li>Системное мышление, способность конкретизировать и четко формулировать задачу</li> <li>Навыки анализа и визуализации данных</li> <li>Коммуникативные навыки, грамотная речь</li> </ul> <p> </p> <p>Будет плюсом</p> <ul> <li>Опыт работы бизнес-аналитиком или системным аналитиком</li> <li>Понимание принципов ML</li> <li>Опыт общения с отделами развития ритейлеров</li> </ul> <p> </p> <p>Условия.</p> <ul> <li>Постоянная занятость</li> <li>Возможна удаленная работа</li> <li>Возможность гибкого графика (в том числе совмещение с учебой)</li> <li>Размер оплаты по итогам собеседования</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Бизнес-анализ"}, {"name": "Аналитическое мышление"}, {"name": "Деловая коммуникация"}, {"name": "Постановка задач разработчикам"}, {"name": "Оценка потребностей клиентов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "2724615", "name": "БСТ Менеджмент-Консалтинг", "url": "https://api.hh.ru/employers/2724615?host=hh.ru", "alternate_url": "https://hh.ru/employer/2724615", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2030643.jpeg", "original": "https://hhcdn.ru/employer-logo-original/397097.jpg", "90": "https://hhcdn.ru/employer-logo/2030642.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2724615&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T16:15:50+0300", "created_at": "2022-04-30T16:15:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104841", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "bst digital - цифровое направление консалтинговой компании bst с 20-летним опытом работы на рынке рф. мы разрабатываем и внедряем решения для бизнеса на основе машинного обучения. наши клиенты - крупнейшие игроки российского и международного ритейла и fmcg. мы приглашаем как начинающих специалистов, так и специалистов с опытом проджект-менеджмента в ит или бизнес-аналитика/системного аналитика с хорошим навыком коммуникации и общения с клиентами поучаствовать в развитии аналитической системы управления открытием новых торговых точек bst.organica. она позволяет сетевому ритейлу, кафе и т.п. находить лучшие места для открытия новых точек, точно оценивать их потенциал на основе машинного обучения, пользоваться наглядной гео-аналитикой, моделировать финансовые показатели, и управлять всем процессом поиска, отбора и открытия магазинов. работать можно как в офисе, так и удаленно!   мы активно растем на российском и международном рынках.уже сейчас нашими клиентами являются лидирующие компании в ритейле, но мы продолжаем развиваться и предлагаем вам поучаствовать в этом процессе.   у нас вы будете  решать бизнес-задачи крупнейших торговых сетей рф (и не только рф) находить оптимальные решения для каждого клиента поймете и объясните клиенту, как работает ml будете активно взаимодействовать с разработчиками и data-scientist’ами сможете активно влиять на развитие продукта и бизнеса    обязанности  формирование вместе с клиентом тз на настройку системы. анализ процессов, оптимальное решение бизнес-задачи клиента. выполнение базовых настроек системы, постановка задачи разработчикам по тз анализ клиентских данных для построения модели машинного обучения. постановка задачи data-scientist’ам, анализ результатов, презентация клиентам управление разработкой моделей машинного обучения анализ клиентских потребностей, customer development, формирование предложений по улучшению продукта участие в развитии продукта и продвижении    требования  высшее техническое образование системное мышление, способность конкретизировать и четко формулировать задачу навыки анализа и визуализации данных коммуникативные навыки, грамотная речь    будет плюсом  опыт работы бизнес-аналитиком или системным аналитиком понимание принципов ml опыт общения с отделами развития ритейлеров    условия.  постоянная занятость возможна удаленная работа возможность гибкого графика (в том числе совмещение с учебой) размер оплаты по итогам собеседования ", "bonus_description": " вам поучаствовать в этом процессе.   у нас вы будете  решать бизнес-задачи крупнейших торговых сетей рф (и не только рф) находить оптимальные решения для каждого клиента поймете и объясните клиенту, как работает ml будете активно взаимодействовать с разработчиками и data-scientist’ами сможете активно влиять на развитие продукта и бизнеса    обязанности  формирование вместе с клиентом тз на настройку системы. анализ процессов, оптимальное решение бизнес-задачи клиента. выполнение базовых настроек системы, постановка задачи разработчикам по тз анализ клиентских данных для построения модели машинного обучения. постановка задачи data-scientist’ам, анализ результатов, презентация клиентам управление разработкой моделей машинного обучения анализ клиентских потребностей, customer development, формирование предложений по улучшению продукта участие в развитии продукта и продвижении    требования  высшее техническое образование системное мышление, способность конкретизировать и четко формулировать задачу навыки анализа и визуализации данных коммуникативные навыки, грамотная речь    будет плюсом  опыт работы бизнес-аналитиком или системным аналитиком понимание принципов ml опыт общения с отделами развития ритейлеров    условия.  постоянная занятость возможна удаленная работа возможность гибкого графика (в том числе совмещение с учебой) размер оплаты по итогам собеседования ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}