{"id": "49795670", "name": "Инженер-специалист по неразрушающему контролю", "area": {"id": "14", "name": "Архангельск", "url": "https://api.hh.ru/areas/14?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Архангельск", "street": "Троицкий проспект", "building": "65", "description": null, "lat": 64.544462, "lng": 40.515528, "raw": "Архангельск, Троицкий проспект, 65", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В крупнейший судостроительный комплекс в Приморском крае требуется Инженер-специалист. <strong>Работа в городе Большой Камень (переезд)!Предоставляется жилье,трудоустройство супруга\\супруги,а так же устройство ребенка в детский сад или школу!</strong></p> <p>Основные требования:</p> <p>Высшее техническое образование. Специалист по НК Ⅲ уровня, методы RT,VT,UT, PT,MT по ISO 9712:2012. Сектор: Объекты Российского морского регистра судоходства (включая объекты инфраструктуры).</p> <p>Опыт работы не менее 3 лет специалистом по НК.</p> <p>Знание основ работы на ПК (владение навыка работы в программах Word, Excel, 1С).</p> <p>Основные обязанности:</p> <p>Просвечивать изделия сложной конфигурации при помощи стационарных и передвижных источников излучения.</p> <p>Осуществлять ионизационный и сцинтилляционный контроль сложных изделий.</p> <p>Осуществлять просвечивание ответственных трубопроводов.</p> <p>Просвечивать изделия при помощи ускорительной техники и гамма установок.</p> <p>Осуществлять подготовку изделий к просвечиванию.</p> <p>Наносить разметку и маркировку участков при просвечивании изделий по заданным параметрам контроля. Проявлять и фиксировать рентгеновские пленки.</p> <p>Осуществлять подбор необходимых источников излучения и определение экспозиции.</p> <p>Определять активность радиоактивного изотопа.</p> <p>Просматривать снимки с целью определения их качества.</p> <p>Регулировать рентгеновские и гаммаграфические аппаратуры.</p> <p>Работать на рентгентелевизионных установках.</p> <p>Осуществлять текущий ремонт и наладку рентгеновской и радиографической аппаратуры.</p> <p>Осуществлять зарядку и перезарядку источников излучения.</p> <p><strong>Должен знать</strong>:</p> <p>нормативные акты, ГОСТы, ОСТы, СТО, положения, инструкции, другие нормативно-правовые документы и методические материалы по технологии на проведение методов неразрушающего контроля и нормы оценки качества;</p> <p>- порядок и методы планирования работ по неразрушающему контролю;</p> <p>- производственный мощности, технические характеристики, конструктивные особенности и режимы работы оборудования, правила его эксплуатации;</p> <p>- положения, инструкции, другие руководящие материалы по разработке и оформлению технической документации;</p> <p>- конструктивные особенности объектов контроля, типы дефектов, подлежащих выявлению, их потенциальную опасность;</p> <p>- вредные производственные факторы методов неразрушающего контроля и способы защиты от их воздействия;</p> <p>- методику неразрушающего контроля, нормативно-техническую документацию по неразрушающему контролю;</p> <p>- виды и методы неразрушающего контроля;</p> <p>- правила отбора и проверки качества применяемых дефектоскопических материалов;</p> <p>- виды дефектов, их классификацию, идентификационные признаки выявляемых дефектов, их разделение по классам и видам;</p> <p>- правила технической эксплуатации электроустановок;</p> <p>- основные требования законодательства в области ОТ, ГТ, ПБ, ПрБ, ООС.</p> <p><strong>Должен уметь</strong>:</p> <p>Просвечивать изделия сложной конфигурации при помощи стационарных и передвижных источников излучения.</p> <p>Осуществлять ионизационный и сцинтилляционный контроль сложных изделий.</p> <p>Осуществлять просвечивание ответственных трубопроводов.</p> <p>Просвечивать изделия при помощи ускорительной техники и гамма установок.</p> <p>Осуществлять подготовку изделий к просвечиванию.</p> <p>Наносить разметку и маркировку участков при просвечивании изделий по заданным параметрам контроля. Проявлять и фиксировать рентгеновские пленки.</p> <p>Осуществлять подбор необходимых источников излучения и определение экспозиции.</p> <p>Определять активность радиоактивного изотопа.</p> <p>Просматривать снимки с целью определения их качества.</p> <p>Регулировать рентгеновские и гаммаграфические аппаратуры.</p> <p>Работать на рентгентелевизионных установках.</p> <p>Принимать участие в сборе и обработке материалов в процессе исследований в соответствии с утвержденной программой работы.</p> <p>Вести рабочие журналы, составлять и оформлять документацию по выполненным работам.</p> <p>Осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализировать полученные результаты и систематизировать их.</p><br /><strong>Условия:</strong> <ul> <li>5-тидневная рабочая неделя (40 часов в неделю), 8-ми<br />час</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.158", "name": "Морские/Речные перевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.310", "name": "Трубопроводы", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "29.514", "name": "Сварщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "562763", "name": "Инновационный Кадровый Центр", "url": "https://api.hh.ru/employers/562763?host=hh.ru", "alternate_url": "https://hh.ru/employer/562763", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2996228.png", "240": "https://hhcdn.ru/employer-logo/2996229.png", "original": "https://hhcdn.ru/employer-logo-original/638769.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=562763&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T17:45:05+0300", "created_at": "2022-04-26T17:45:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49795670", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в крупнейший судостроительный комплекс в приморском крае требуется инженер-специалист. работа в городе большой камень (переезд)!предоставляется жилье,трудоустройство супруга\\супруги,а так же устройство ребенка в детский сад или школу! основные требования: высшее техническое образование. специалист по нк iii уровня, методы rt,vt,ut, pt,mt по iso 9712:2012. сектор: объекты российского морского регистра судоходства (включая объекты инфраструктуры). опыт работы не менее 3 лет специалистом по нк. знание основ работы на пк (владение навыка работы в программах word, excel, 1с). основные обязанности: просвечивать изделия сложной конфигурации при помощи стационарных и передвижных источников излучения. осуществлять ионизационный и сцинтилляционный контроль сложных изделий. осуществлять просвечивание ответственных трубопроводов. просвечивать изделия при помощи ускорительной техники и гамма установок. осуществлять подготовку изделий к просвечиванию. наносить разметку и маркировку участков при просвечивании изделий по заданным параметрам контроля. проявлять и фиксировать рентгеновские пленки. осуществлять подбор необходимых источников излучения и определение экспозиции. определять активность радиоактивного изотопа. просматривать снимки с целью определения их качества. регулировать рентгеновские и гаммаграфические аппаратуры. работать на рентгентелевизионных установках. осуществлять текущий ремонт и наладку рентгеновской и радиографической аппаратуры. осуществлять зарядку и перезарядку источников излучения. должен знать: нормативные акты, госты, осты, сто, положения, инструкции, другие нормативно-правовые документы и методические материалы по технологии на проведение методов неразрушающего контроля и нормы оценки качества; - порядок и методы планирования работ по неразрушающему контролю; - производственный мощности, технические характеристики, конструктивные особенности и режимы работы оборудования, правила его эксплуатации; - положения, инструкции, другие руководящие материалы по разработке и оформлению технической документации; - конструктивные особенности объектов контроля, типы дефектов, подлежащих выявлению, их потенциальную опасность; - вредные производственные факторы методов неразрушающего контроля и способы защиты от их воздействия; - методику неразрушающего контроля, нормативно-техническую документацию по неразрушающему контролю; - виды и методы неразрушающего контроля; - правила отбора и проверки качества применяемых дефектоскопических материалов; - виды дефектов, их классификацию, идентификационные признаки выявляемых дефектов, их разделение по классам и видам; - правила технической эксплуатации электроустановок; - основные требования законодательства в области от, гт, пб, прб, оос. должен уметь: просвечивать изделия сложной конфигурации при помощи стационарных и передвижных источников излучения. осуществлять ионизационный и сцинтилляционный контроль сложных изделий. осуществлять просвечивание ответственных трубопроводов. просвечивать изделия при помощи ускорительной техники и гамма установок. осуществлять подготовку изделий к просвечиванию. наносить разметку и маркировку участков при просвечивании изделий по заданным параметрам контроля. проявлять и фиксировать рентгеновские пленки. осуществлять подбор необходимых источников излучения и определение экспозиции. определять активность радиоактивного изотопа. просматривать снимки с целью определения их качества. регулировать рентгеновские и гаммаграфические аппаратуры. работать на рентгентелевизионных установках. принимать участие в сборе и обработке материалов в процессе исследований в соответствии с утвержденной программой работы. вести рабочие журналы, составлять и оформлять документацию по выполненным работам. осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализировать полученные результаты и систематизировать их.условия:  5-тидневная рабочая неделя (40 часов в неделю), 8-мичас ", "bonus_description": ":  5-тидневная рабочая неделя (40 часов в неделю), 8-мичас ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}