{"id": "54686162", "name": "Менеджер по продажам", "area": {"id": "61", "name": "Йошкар-Ола", "url": "https://api.hh.ru/areas/61?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Йошкар-Ола", "street": null, "building": null, "description": null, "lat": 56.6316, "lng": 47.886178, "raw": "Йошкар-Ола", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>КС-Консалт аботает с 2014 года на рынке СРО и страховки для строительных компаний. Прямо сейчас пул клиентов - более 500 компаний. Ежемесячно и стабильно получаем более 30 новых клиентов, которым требуется продление их полисов, а также наши дополнительные продукты.<br />В этом году мы поставили цель вырасти в 2 раза. Для этого нам нужны классные менеджеры по продажам. Если Вы готовы прокачиваться, развивать навыки продаж, общения, ведения переговоров, профессионального роста и компетентности, хотите научиться решать интересные задачи, то добро пожаловать! Внимательно читайте описание вакансии и откликайтесь.<br />Возможно, мы ищем именно тебя.</strong><br /><br /><strong>Обязанности:</strong><br /><br /><strong>Какие задачи Вам нужно будет решать:</strong> <ol> <li>Звонить по готовым базам данных и продавать.</li> <li>Продавать услуги по продлению страховых полисов. Страхование является обязательным для наших клиентов, поэтому вам не придется ничего впаривать - клиенты знают, что им это нужно.</li> <li>Отслеживать оплаты и оформлять договоры страхования и отслеживать их отправку и получение клиентом.</li> <li>Помогать клиентам и поднимать средние чеки за счет продажи других страховых продуктов или других услуг нашей компании.</li> <li>Формировать планы продаж и отчеты по проделанной работе.</li> </ol> Возможны и другие задачи по продажам, но основные описаны выше.<br /><br /><strong>Требования к квалификации:</strong><br /><br /><strong>Мы с Вами сработаемся, если:</strong><br /><ol> <li>Вы самостоятельны</li> <li>Умеете искать нужную информацию в сети</li> <li>У Вас есть желание развиваться лично и расти в бизнесе и получать новые знания и компетенции</li> <li>Вы получаете удовольствие от общения с людьми и от собственных побед</li> <li>Быстро обучаетесь</li> <li>Внимательны</li> <li>Готовы находиться на связи в рабочее время</li> <li>Умеете работать с большим объемом информации</li> <li>Вам близки наши идеи</li> </ol><br /><br /><strong>Условия работы:</strong><br /><br /><strong>Рассматриваем кандидатов из разных регионов, так как работа удаленная</strong><br /><br />1. Вы работаете у себя дома (удаленно)<br />2. Наличие компьютера с доступом в сеть интернет и мобильного телефона<br />3. Оформление через договор с самозанятым!<br /><br /><strong>Зарплата</strong> на период адаптации (1-2 недели) 25 тр/месяц. Далее, оклад+бонусная часть в зависимости от выполненных показателей<br /><br /><strong>График</strong> с 9 до 18 часов с понедельника по пятницу по местному времени полный рабочий день<br /><br /><strong>При этом важный момент: </strong> если есть срочные задания, Вы должны быть постоянно на связи, поставить задания в план на выполнение.<br /><br /><strong>Чтобы откликнуться на данную позицию</strong>, напишите письмо на ящик, который указан в контактах компании на этом сайте. <strong>Важно: </strong> не присылайте резюме, мне оно не интересно. Вместо этого выполните небольшое задание и отчитайтесь о нем в письме:<br /><br /><strong>Вам нужно: </strong><br />1. Зайдите в Единый реестр членов СРО (Саморугелируемые организации)<br />2. Найдите в реестре 5 СРО в Сибирском ФО<br />3. Вышлите мне на почту 5 полных или сокращенных наименований найденных СРО", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.109", "name": "Комплексное страхование юридических лиц", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.285", "name": "Страхование ответственности", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.170", "name": "Начальный уровень, Мало опыта", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.282", "name": "Страхование бизнеса", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1689259", "name": "JCat.ru", "url": "https://api.hh.ru/employers/1689259?host=hh.ru", "alternate_url": "https://hh.ru/employer/1689259", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1689259&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T14:45:59+0300", "created_at": "2022-04-08T14:45:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54686162", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кс-консалт аботает с 2014 года на рынке сро и страховки для строительных компаний. прямо сейчас пул клиентов - более 500 компаний. ежемесячно и стабильно получаем более 30 новых клиентов, которым требуется продление их полисов, а также наши дополнительные продукты.в этом году мы поставили цель вырасти в 2 раза. для этого нам нужны классные менеджеры по продажам. если вы готовы прокачиваться, развивать навыки продаж, общения, ведения переговоров, профессионального роста и компетентности, хотите научиться решать интересные задачи, то добро пожаловать! внимательно читайте описание вакансии и откликайтесь.возможно, мы ищем именно тебя.обязанности:какие задачи вам нужно будет решать:  звонить по готовым базам данных и продавать. продавать услуги по продлению страховых полисов. страхование является обязательным для наших клиентов, поэтому вам не придется ничего впаривать - клиенты знают, что им это нужно. отслеживать оплаты и оформлять договоры страхования и отслеживать их отправку и получение клиентом. помогать клиентам и поднимать средние чеки за счет продажи других страховых продуктов или других услуг нашей компании. формировать планы продаж и отчеты по проделанной работе.  возможны и другие задачи по продажам, но основные описаны выше.требования к квалификации:мы с вами сработаемся, если: вы самостоятельны умеете искать нужную информацию в сети у вас есть желание развиваться лично и расти в бизнесе и получать новые знания и компетенции вы получаете удовольствие от общения с людьми и от собственных побед быстро обучаетесь внимательны готовы находиться на связи в рабочее время умеете работать с большим объемом информации вам близки наши идеи условия работы:рассматриваем кандидатов из разных регионов, так как работа удаленная1. вы работаете у себя дома (удаленно)2. наличие компьютера с доступом в сеть интернет и мобильного телефона3. оформление через договор с самозанятым!зарплата на период адаптации (1-2 недели) 25 тр/месяц. далее, оклад+бонусная часть в зависимости от выполненных показателейграфик с 9 до 18 часов с понедельника по пятницу по местному времени полный рабочий деньпри этом важный момент:  если есть срочные задания, вы должны быть постоянно на связи, поставить задания в план на выполнение.чтобы откликнуться на данную позицию, напишите письмо на ящик, который указан в контактах компании на этом сайте. важно:  не присылайте резюме, мне оно не интересно. вместо этого выполните небольшое задание и отчитайтесь о нем в письме:вам нужно: 1. зайдите в единый реестр членов сро (саморугелируемые организации)2. найдите в реестре 5 сро в сибирском фо3. вышлите мне на почту 5 полных или сокращенных наименований найденных сро", "bonus_description": " работы:рассматриваем кандидатов из разных регионов, так как работа удаленная1. вы работаете у себя дома (удаленно)2. наличие компьютера с доступом в сеть интернет и мобильного телефона3. оформление через договор с самозанятым!зарплата на период адаптации (1-2 недели) 25 тр/месяц. далее, оклад+бонусная часть в зависимости от выполненных показателейграфик с 9 до 18 часов с понедельника по пятницу по местному времени полный рабочий деньпри этом важный момент:  если есть срочные задания, вы должны быть постоянно на связи, поставить задания в план на выполнение.чтобы откликнуться на данную позицию, напишите письмо на ящик, который указан в контактах компании на этом сайте. важно:  не присылайте резюме, мне оно не интересно. вместо этого выполните небольшое задание и отчитайтесь о нем в письме:вам нужно: 1. зайдите в единый реестр членов сро (саморугелируемые организации)2. найдите в реестре 5 сро в сибирском фо3. вышлите мне на почту 5 полных или сокращенных наименований найденных сро", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}