{"id": "54989741", "name": "Фитнес-тренер/инструктор тренажерного зала", "area": {"id": "2377", "name": "Адлер", "url": "https://api.hh.ru/areas/2377?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок городского типа Сириус", "street": null, "building": null, "description": null, "lat": 43.404857, "lng": 39.959444, "raw": "посёлок городского типа Сириус", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Дружная команда спортивного центра <strong>Iceberg Gym</strong>, расположенного в самом сердце Сириуса - в олимпийском объекте ледового дворца Айсберг, ищет квалифицированных тренеров тренажерного зала. Наш тренажерный зал – это уникальное оборудование, инновационные технологии, тренировки с панорамным видом на олимпийские объекты, простор и уют.</p> <p> </p> <p><strong>Для тренеров возможны 3 варианта сотрудничества:</strong></p> <p><strong>1.</strong> Лимитированное предложение - аренда зала для тренировок с Вашими клиентами - 10 тыс. р. в месяц.</p> <p>Это дает возможность тренировать без ограничения по времени пребывания в зале и количеству приглашенных клиентов на тренировку, с условием, что клиент дополнительно приобретает абонемент либо разовое посещение зала.</p> <p>На данные условия предусмотрено всего 5 мест.</p> <p> </p> <p><strong>2.</strong> Вступить в штат наших тренеров зала.</p> <p>Вы будете зарабатывать 50% от суммы каждой проведенной персональной тренировки, с условием дежурства в нашем зале, которое Вам оплачивается дополнительно.</p> <p> </p> <p><strong>3.</strong> Мы предоставляем клиентов для Вашей работы, приглашаем Вас провести персональную тренировку, за которую Вы получаете 40% от ее стоимости. Данное условие предусматривает появление в зале при наличии тренировки.</p> <p> </p> <p><strong>Мы ждем от Вас:</strong></p> <ul> <li>Сертификат/диплом о прохождении курса на «Персонального тренера»;</li> <li>Профильное образование (спортивное или медицинское) будет преимуществом;</li> <li>Знания физиологии и анатомии человека, а также современные методики и технологии в области фитнеса;</li> <li>Опыт работы от года.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Фитнес"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.378", "name": "Тренерский состав", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "138", "name": "Фитнес-тренер, инструктор тренажерного зала"}], "driver_license_types": [], "employer": {"id": "2096687", "name": "АНО Международный Центр Развития Бокса и Других Единоборств", "url": "https://api.hh.ru/employers/2096687?host=hh.ru", "alternate_url": "https://hh.ru/employer/2096687", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2096687&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T23:39:57+0300", "created_at": "2022-04-21T23:39:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54989741", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дружная команда спортивного центра iceberg gym, расположенного в самом сердце сириуса - в олимпийском объекте ледового дворца айсберг, ищет квалифицированных тренеров тренажерного зала. наш тренажерный зал – это уникальное оборудование, инновационные технологии, тренировки с панорамным видом на олимпийские объекты, простор и уют.   для тренеров возможны 3 варианта сотрудничества: 1. лимитированное предложение - аренда зала для тренировок с вашими клиентами - 10 тыс. р. в месяц. это дает возможность тренировать без ограничения по времени пребывания в зале и количеству приглашенных клиентов на тренировку, с условием, что клиент дополнительно приобретает абонемент либо разовое посещение зала. на данные условия предусмотрено всего 5 мест.   2. вступить в штат наших тренеров зала. вы будете зарабатывать 50% от суммы каждой проведенной персональной тренировки, с условием дежурства в нашем зале, которое вам оплачивается дополнительно.   3. мы предоставляем клиентов для вашей работы, приглашаем вас провести персональную тренировку, за которую вы получаете 40% от ее стоимости. данное условие предусматривает появление в зале при наличии тренировки.   мы ждем от вас:  сертификат/диплом о прохождении курса на «персонального тренера»; профильное образование (спортивное или медицинское) будет преимуществом; знания физиологии и анатомии человека, а также современные методики и технологии в области фитнеса; опыт работы от года.   ", "bonus_description": " предусмотрено всего 5 мест.   2. вступить в штат наших тренеров зала. вы будете зарабатывать 50% от суммы каждой проведенной персональной тренировки, с условием дежурства в нашем зале, которое вам оплачивается дополнительно.   3. мы предоставляем клиентов для вашей работы, приглашаем вас провести персональную тренировку, за которую вы получаете 40% от ее стоимости. данное условие предусматривает появление в зале при наличии тренировки.   мы ждем от вас:  сертификат/диплом о прохождении курса на «персонального тренера»; профильное образование (спортивное или медицинское) будет преимуществом; знания физиологии и анатомии человека, а также современные методики и технологии в области фитнеса; опыт работы от года.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}