{"id": "55099243", "name": "Детский тренер по ОФП", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "Советский район, микрорайон Северный, улица Мате Залки", "building": "8", "description": null, "lat": 56.065499, "lng": 92.941604, "raw": "Красноярск, Советский район, микрорайон Северный, улица Мате Залки, 8", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требуемый опыт работы: 1–3 года</p> <p>Полная занятость, полный день</p> <p>Сильных спортсменов воспитывают сильные люди!<br /><br />Если ты мечтал стать Тренером и воспитать достойное, здоровое и счастливое поколение, то с I’m Крепыш у тебя есть такая возможность!<br /><br />Я Марат Галиуллов, основатель сети школ I’m Крепыш. Мы занимаемся всесторонним физическим развитием детей и продвигаем бренд ОФП по всей России.</p> <p>У нас нет конкретного вида спорта, формат школы подразумевает занятия общей физической подготовкой с разделением на 3 зоны. Команда из 3х тренеров работает над развитием ребёнка по каждому из спортивных качеств:</p> <ul> <li> <p>гибкость</p> </li> <li> <p>сила</p> </li> <li> <p>скорость</p> </li> </ul> <p>В числе наших тренеров мы хотим видеть выдающихся спортсменов-педагогов, которым откликается миссия - привить детям любовь к здоровому спорту и помочь им вырасти крепкими, сильными духом и счастливыми.</p> <p>Сейчас мы в поиске тренера в зону силы, жаждущего реализовать себя в команде школы I&#39;m Крепыш</p> <p><strong>Твоя главная задача - Проводить групповые и персональные тренировки по методике школы с детьми от 4 до 12 лет.</strong></p> <p>Дополнительно необходимо будет:</p> <ul> <li> <p>Проводить первичную диагностику ребенка согласно имеющейся диагностической карте</p> </li> <li> <p>Предоставлять обратную связь родителям по итогам тренировочного процесса</p> </li> </ul> <p>В свою очередь, мы готовы предоставить:</p> <ul> <li> <p>Качественное обучение нашей методике. Если ты из другого города - обучение, перелет и проживание на время обучения оплачиваем мы.</p> </li> <li> <p>Сильного наставника, который будет помогать тебе справляться с трудностями, радоваться твоим победам и направлять на верный путь.</p> </li> <li> <p>Конкурентоспособную заработную плату - если ты безупречно справляешься с работой, мы, с радостью, хорошо отблагодарим.</p> </li> <li> <p>Возможности роста и развития в нашей компании - спустя время ты сам сможешь стать Наставником и даже нашим партнером на выгодных условиях, если захочешь открыть свою школу.</p> </li> <li> <p>Официальное трудоустройство</p> </li> </ul> <p>Требования к кандидату:</p> <ul> <li> <p>У тебя<strong> есть высшее или среднее спортивно-педагогическое/педагогическое образование или ты находишься в процессе обучения</strong></p> </li> </ul> <ul> <li> <p>Ты профессионально связан со спортом и имеешь спортивный разряд или <strong>звание КМС или МС</strong></p> </li> <li> <p>Тебе откликается миссия нашей компании и ты хочешь развиваться в тренерской деятельности</p> </li> <li> <p>Ты позитивный, жизнелюбивый и открыт к новому</p> </li> <li> <p>Ответственность, самоотдача в работе и стремление становиться лучше с каждым днем - лучшие из твоих качеств</p> </li> </ul> <p>Мы вряд ли сработаемся, если: ты привык работать для «галочки», не любишь детей и рассматриваешь нас как временное место работы или подработку.</p> <p>Дочитал вакансию до конца и уверенно решил стать частью команды? Отправляй свой отклик и мы свяжемся в ближайшее время!</p> <p>До встречи на собеседовании!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Творческое мышление"}, {"name": "Грамотная речь"}, {"name": "Организаторские навыки"}, {"name": "Детская психология"}, {"name": "Спортивные мероприятия"}, {"name": "Способность обучать других"}, {"name": "Групповое обучение"}, {"name": "Лёгкая атлетика"}, {"name": "Гибкость"}, {"name": "Работа с детьми"}, {"name": "Спорт"}, {"name": "Опыт работы с детьми"}, {"name": "Тренер"}, {"name": "Детский тренер"}, {"name": "Тренировочные программы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.378", "name": "Тренерский состав", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "138", "name": "Фитнес-тренер, инструктор тренажерного зала"}], "driver_license_types": [], "employer": {"id": "5728709", "name": "Желиховская Наталья", "url": "https://api.hh.ru/employers/5728709?host=hh.ru", "alternate_url": "https://hh.ru/employer/5728709", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/912163.jpg", "240": "https://hhcdn.ru/employer-logo/4089340.jpeg", "90": "https://hhcdn.ru/employer-logo/4089339.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5728709&host=hh.ru", "trusted": false}, "published_at": "2022-04-27T13:59:15+0300", "created_at": "2022-04-27T13:59:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55099243", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требуемый опыт работы: 1–3 года полная занятость, полный день сильных спортсменов воспитывают сильные люди!если ты мечтал стать тренером и воспитать достойное, здоровое и счастливое поколение, то с i’m крепыш у тебя есть такая возможность!я марат галиуллов, основатель сети школ i’m крепыш. мы занимаемся всесторонним физическим развитием детей и продвигаем бренд офп по всей россии. у нас нет конкретного вида спорта, формат школы подразумевает занятия общей физической подготовкой с разделением на 3 зоны. команда из 3х тренеров работает над развитием ребёнка по каждому из спортивных качеств:   гибкость   сила   скорость   в числе наших тренеров мы хотим видеть выдающихся спортсменов-педагогов, которым откликается миссия - привить детям любовь к здоровому спорту и помочь им вырасти крепкими, сильными духом и счастливыми. сейчас мы в поиске тренера в зону силы, жаждущего реализовать себя в команде школы i&#39;m крепыш твоя главная задача - проводить групповые и персональные тренировки по методике школы с детьми от 4 до 12 лет. дополнительно необходимо будет:   проводить первичную диагностику ребенка согласно имеющейся диагностической карте   предоставлять обратную связь родителям по итогам тренировочного процесса   в свою очередь, мы готовы предоставить:   качественное обучение нашей методике. если ты из другого города - обучение, перелет и проживание на время обучения оплачиваем мы.   сильного наставника, который будет помогать тебе справляться с трудностями, радоваться твоим победам и направлять на верный путь.   конкурентоспособную заработную плату - если ты безупречно справляешься с работой, мы, с радостью, хорошо отблагодарим.   возможности роста и развития в нашей компании - спустя время ты сам сможешь стать наставником и даже нашим партнером на выгодных условиях, если захочешь открыть свою школу.   официальное трудоустройство   требования к кандидату:   у тебя есть высшее или среднее спортивно-педагогическое/педагогическое образование или ты находишься в процессе обучения     ты профессионально связан со спортом и имеешь спортивный разряд или звание кмс или мс   тебе откликается миссия нашей компании и ты хочешь развиваться в тренерской деятельности   ты позитивный, жизнелюбивый и открыт к новому   ответственность, самоотдача в работе и стремление становиться лучше с каждым днем - лучшие из твоих качеств   мы вряд ли сработаемся, если: ты привык работать для «галочки», не любишь детей и рассматриваешь нас как временное место работы или подработку. дочитал вакансию до конца и уверенно решил стать частью команды? отправляй свой отклик и мы свяжемся в ближайшее время! до встречи на собеседовании!", "bonus_description": "х, если захочешь открыть свою школу.   официальное трудоустройство   требования к кандидату:   у тебя есть высшее или среднее спортивно-педагогическое/педагогическое образование или ты находишься в процессе обучения     ты профессионально связан со спортом и имеешь спортивный разряд или звание кмс или мс   тебе откликается миссия нашей компании и ты хочешь развиваться в тренерской деятельности   ты позитивный, жизнелюбивый и открыт к новому   ответственность, самоотдача в работе и стремление становиться лучше с каждым днем - лучшие из твоих качеств   мы вряд ли сработаемся, если: ты привык работать для «галочки», не любишь детей и рассматриваешь нас как временное место работы или подработку. дочитал вакансию до конца и уверенно решил стать частью команды? отправляй свой отклик и мы свяжемся в ближайшее время! до встречи на собеседовании!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}