{"id": "48352565", "name": "Директор розничной сети/Коммерческий директор", "area": {"id": "102", "name": "Хабаровск", "url": "https://api.hh.ru/areas/102?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Хабаровск", "street": "улица Павловича", "building": "13к2", "description": null, "lat": 48.4730456549, "lng": 135.0867805999, "raw": "Хабаровск, улица Павловича, 13к2", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании :</strong></p> <p>ООО &quot;Компания АЮСС&quot; – крупнейшая оптовая компания бытовой химии, косметики и парфюмерии Дальнего Востока, присутствующая на рынке с 1991 года. В нашу партнёрскую сеть входит более 150-ти магазинов сети &quot;Любимый&quot;, розничная сеть продуктов «Унимарт» в Хабаровске, Благовещенске, Комсомольске- на- Амуре и Южно-Сахалинске. В команде АЮСС работает более 2000 человек, а активная клиентская база состоит более, чем из 5000 торговых точек.</p> <p><strong><em>!!! Обратите внимание, вакансия предполагает релокацию в г.Хабаровск!!!</em></strong></p> <p><em><strong>Ключевая цель должности:</strong></em></p> <p>Увеличить экономическую эффективность розничного направления компании за счет реализации стратегии по привлечению покупателей, повышения квалификации сотрудников и пересмотра эффективности ассортиментного портфеля.</p> <p><em><strong>Задачи должности:</strong></em></p> <ul> <li>Разрабатывает и реализует стратегию, направленную на получение целевой чистой прибыли розничного направления;</li> <li>Осуществляет эффективную межфункциональную коммуникацию между субъектами компании;</li> <li>Разрабатывает маркетинговую стратегию, направленную на оптимальный ассортимент торговых точек розничной сети и привлечения покупателей ДВ региона;</li> <li>Разрабатывает и реализует мероприятия, направленные на достижение целевого уровня сервиса покупателям;</li> <li>Анализирует и контролирует достижение целевых показателей, а также своевременно реагирует на отклонения, осуществляя корректировку действий;</li> <li>Осуществляет разработку бюджета и обеспечивает его соблюдение и оптимизацию;</li> <li>Разрабатывает и реализует проекты, направленные на повышение продуктивности персонала;</li> <li>Разрабатывает и реализует проекты, направленные на оптимизацию затрат, в том числе товарного запаса;</li> <li>Разрабатывает и реализует меры, направленные на снижение потерь (браки, недостачи, сроки годности)</li> <li>Привлекает новые контракты, обеспечивающие лидерство в конкурентной среде;</li> <li>Осуществляет мониторинг тенденций развития российского и международного рынков для своевременных изменений стратегий развития розничного направления компании.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в Retail директором по рознице/коммерческим директором/директором по продажам от 5-ти лет</li> <li>Высшее образование (экономическое/финансовое/ MBA - будет являться преимуществом)</li> <li>Опытный пользователь ПК (офисные программы, 1С)</li> <li>Стратегическое мышление, сильные управленческие навыки</li> <li>Умение четко и правильно ставить задачи перед подчиненными и контролировать эффективность их выполнения.</li> <li>Знания в области стратегического управления, финансов, маркетинга, общего менеджмента, управления проектами.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство, Соц.гарантии</li> <li>График 5/2 с 9 до 18</li> <li>Компенсация связи</li> <li>Релокационный пакет (детали уточняются на собеседовании)</li> <li>Заработная плата оговаривается на собеседовании. Рассматриваем ожидания кандидатов.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Развитие продаж"}, {"name": "Стратегический менеджмент"}, {"name": "Стратегия Развития"}, {"name": "Управление эффективностью"}, {"name": "Управление командой"}, {"name": "Региональное развитие"}, {"name": "Управление затратами"}, {"name": "Оптимизация затрат"}, {"name": "Управление бюджетом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.562", "name": "Антикризисное управление", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.738", "name": "Другое", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.22", "name": "Администрирование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "729065", "name": "АЮСС", "url": "https://api.hh.ru/employers/729065?host=hh.ru", "alternate_url": "https://hh.ru/employer/729065", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/833164.png", "90": "https://hhcdn.ru/employer-logo/3773539.png", "240": "https://hhcdn.ru/employer-logo/3773540.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=729065&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T05:30:40+0300", "created_at": "2022-04-25T05:30:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48352565", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании : ооо ;компания аюсс; – крупнейшая оптовая компания бытовой химии, косметики и парфюмерии дальнего востока, присутствующая на рынке с 1991 года. в нашу партнёрскую сеть входит более 150-ти магазинов сети ;любимый;, розничная сеть продуктов «унимарт» в хабаровске, благовещенске, комсомольске- на- амуре и южно-сахалинске. в команде аюсс работает более 2000 человек, а активная клиентская база состоит более, чем из 5000 торговых точек. !!! обратите внимание, вакансия предполагает релокацию в г.хабаровск!!! ключевая цель должности: увеличить экономическую эффективность розничного направления компании за счет реализации стратегии по привлечению покупателей, повышения квалификации сотрудников и пересмотра эффективности ассортиментного портфеля. задачи должности:  разрабатывает и реализует стратегию, направленную на получение целевой чистой прибыли розничного направления; осуществляет эффективную межфункциональную коммуникацию между субъектами компании; разрабатывает маркетинговую стратегию, направленную на оптимальный ассортимент торговых точек розничной сети и привлечения покупателей дв региона; разрабатывает и реализует мероприятия, направленные на достижение целевого уровня сервиса покупателям; анализирует и контролирует достижение целевых показателей, а также своевременно реагирует на отклонения, осуществляя корректировку действий; осуществляет разработку бюджета и обеспечивает его соблюдение и оптимизацию; разрабатывает и реализует проекты, направленные на повышение продуктивности персонала; разрабатывает и реализует проекты, направленные на оптимизацию затрат, в том числе товарного запаса; разрабатывает и реализует меры, направленные на снижение потерь (браки, недостачи, сроки годности) привлекает новые контракты, обеспечивающие лидерство в конкурентной среде; осуществляет мониторинг тенденций развития российского и международного рынков для своевременных изменений стратегий развития розничного направления компании.  требования:  опыт работы в retail директором по рознице/коммерческим директором/директором по продажам от 5-ти лет высшее образование (экономическое/финансовое/ mba - будет являться преимуществом) опытный пользователь пк (офисные программы, 1с) стратегическое мышление, сильные управленческие навыки умение четко и правильно ставить задачи перед подчиненными и контролировать эффективность их выполнения. знания в области стратегического управления, финансов, маркетинга, общего менеджмента, управления проектами.  условия:  официальное трудоустройство, соц.гарантии график 5/2 с 9 до 18 компенсация связи релокационный пакет (детали уточняются на собеседовании) заработная плата оговаривается на собеседовании. рассматриваем ожидания кандидатов. ", "bonus_description": ":  официальное трудоустройство, соц.гарантии график 5/2 с 9 до 18 компенсация связи релокационный пакет (детали уточняются на собеседовании) заработная плата оговаривается на собеседовании. рассматриваем ожидания кандидатов. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}