{"id": "49332860", "name": "Учитель математики", "area": {"id": "67", "name": "Великий Новгород", "url": "https://api.hh.ru/areas/67?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Многим из нас школьная математика давалась непросто. Цифры в ответах никак не сходились, а прямые углы получались тупыми. Но сложнее всего было понять, как логарифмы помогут нам считать финансы, а уравнения — принимать важные решения.</p> <p>Мы в программе «Учитель для России» ищем учителей, которые расскажут детям, что математика — это наука о творчестве, самостоятельности, ошибках и их исправлении. Она учит упорству, помогает справляться с дилеммами и смело исправлять свои ошибки.</p> <p>Мы предлагаем вам провести два года обучая, вдохновляя и открывая новые возможности детям, живущим в регионах России. Для участия в программе не обязательно иметь педагогическое образование. Мы поможем вам стать учителем, о котором мечтает каждый ребенок. А если вы уже работаете учителем математики — присоединяйтесь к нашему большому сообществу!</p> <p>Чтобы стать учителем для России, нужно:</p> <ul> <li> <p>иметь высшее образование по любой специальности (или среднее, но специальное педагогическое) к 1 сентября 2022 года;</p> </li> <li> <p>верить в потенциал каждого ребенка — вне зависимости от того, где он родился и в каких условиях растёт;</p> </li> <li> <p>понимать, что все люди разные, и принимать индивидуальность каждого;</p> </li> <li> <p>пройти отбор в программу;</p> </li> <li> <p>принять участие в Летнем институте, выездном пятинедельном курсе педагогики;</p> </li> <li> <p>при необходимости переехать в один из регионов, в которых находятся школы-партнёры: Калужская, Воронежская, Тамбовская, Новгородская, Нижегородская или Новосибирская область, а также ЯНАО.</p> </li> </ul> <p>Мы поддерживаем наших участников! Каждый учитель получает:</p> <ul> <li> <p>поддержку куратора и методиста на протяжении двух лет;</p> </li> <li> <p>поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;</p> </li> <li> <p>ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;</p> </li> <li> <p>компенсацию на аренду жилья в размере 15 000 рублей в месяц;</p> </li> <li> <p>диплом НИУ ВШЭ о педагогической переподготовке после окончания программы.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.43", "name": "Бухгалтер", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "14.141", "name": "Математика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.178", "name": "Начальный уровень, Мало опыта", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "15.730", "name": "Бухгалтерия", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "1786503", "name": "Учитель для России", "url": "https://api.hh.ru/employers/1786503?host=hh.ru", "alternate_url": "https://hh.ru/employer/1786503", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1613918.png", "original": "https://hhcdn.ru/employer-logo-original/292882.png", "240": "https://hhcdn.ru/employer-logo/1613919.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1786503&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T23:17:33+0300", "created_at": "2022-04-05T23:17:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49332860", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "многим из нас школьная математика давалась непросто. цифры в ответах никак не сходились, а прямые углы получались тупыми. но сложнее всего было понять, как логарифмы помогут нам считать финансы, а уравнения — принимать важные решения. мы в программе «учитель для россии» ищем учителей, которые расскажут детям, что математика — это наука о творчестве, самостоятельности, ошибках и их исправлении. она учит упорству, помогает справляться с дилеммами и смело исправлять свои ошибки. мы предлагаем вам провести два года обучая, вдохновляя и открывая новые возможности детям, живущим в регионах россии. для участия в программе не обязательно иметь педагогическое образование. мы поможем вам стать учителем, о котором мечтает каждый ребенок. а если вы уже работаете учителем математики — присоединяйтесь к нашему большому сообществу! чтобы стать учителем для россии, нужно:   иметь высшее образование по любой специальности (или среднее, но специальное педагогическое) к 1 сентября 2022 года;   верить в потенциал каждого ребенка — вне зависимости от того, где он родился и в каких условиях растёт;   понимать, что все люди разные, и принимать индивидуальность каждого;   пройти отбор в программу;   принять участие в летнем институте, выездном пятинедельном курсе педагогики;   при необходимости переехать в один из регионов, в которых находятся школы-партнёры: калужская, воронежская, тамбовская, новгородская, нижегородская или новосибирская область, а также янао.   мы поддерживаем наших участников! каждый учитель получает:   поддержку куратора и методиста на протяжении двух лет;   поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;   ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;   компенсацию на аренду жилья в размере 15 000 рублей в месяц;   диплом ниу вшэ о педагогической переподготовке после окончания программы.  ", "bonus_description": " вам провести два года обучая, вдохновляя и открывая новые возможности детям, живущим в регионах россии. для участия в программе не обязательно иметь педагогическое образование. мы поможем вам стать учителем, о котором мечтает каждый ребенок. а если вы уже работаете учителем математики — присоединяйтесь к нашему большому сообществу! чтобы стать учителем для россии, нужно:   иметь высшее образование по любой специальности (или среднее, но специальное педагогическое) к 1 сентября 2022 года;   верить в потенциал каждого ребенка — вне зависимости от того, где он родился и в каких условиях растёт;   понимать, что все люди разные, и принимать индивидуальность каждого;   пройти отбор в программу;   принять участие в летнем институте, выездном пятинедельном курсе педагогики;   при необходимости переехать в один из регионов, в которых находятся школы-партнёры: калужская, воронежская, тамбовская, новгородская, нижегородская или новосибирская область, а также янао.   мы поддерживаем наших участников! каждый учитель получает:   поддержку куратора и методиста на протяжении двух лет;   поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;   ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;   компенсацию на аренду жилья в размере 15 000 рублей в месяц;   диплом ниу вшэ о педагогической переподготовке после окончания программы.  ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}