{"id": "50768327", "name": "Заместитель начальника отдела (Первомайский, Пролетарский район)", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "Красноармейская улица", "building": "36/62", "description": null, "lat": 47.224122, "lng": 39.69631, "raw": "Ростов-на-Дону, Красноармейская улица, 36/62", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Заместитель начальника отдела ГКУ РО &quot;Центр занятости населения&quot;</p> <p><strong>Заместитель начальника отдела обязан:</strong></p> <ul> <li>Осуществлять контроль предоставления государственных услуг и выполнения работ в соответствии с Административными регламентами в области содействия занятости населения: <ul> <li>Услуги по организации ярмарок вакансий и учебных рабочих мест;</li> <li>Услуги по организации проведения оплачиваемых общественных работ;</li> <li>Услуги по организации временного трудоустройства несовершеннолетних граждан в возрасте от 14 до 18 лет в свободное от учебы время, безработных граждан, испытывающих трудности в поиске работы;</li> <li>Услуги по содействию самозанятости безработных граждан, включая оказание гражданам, признанным в установленном порядке безработными, прошедшим профессиональное обучение или получившим дополнительное профессиональное образование по направлению органов службы занятости, единовременной финансовой помощи при их государственной регистрации в качестве юридического лица, индивидуального предпринимателя либо крестьянского (фермерского) хозяйства, а также единовременной финансовой помощи на подготовку документов для соответствующей государственной регистрации;</li> <li>Услуги по содействию безработным гражданам в переезде и членам их семей в переселении в другую местность для трудоустройства.</li> </ul> </li> <li>Участвовать в обеспечении выполнения мероприятий по направлениям активной политики занятости и обслуживания населения в соответствии с Административными регламентами.</li> <li>Осуществлять формирование банка вакансий путем маркетинговых визитов, установления личных контактов с руководителями предприятий, работниками отделов кадров.</li> <li>Информировать работодателей о возможности их участия в активных программах занятости.</li> <li>Обеспечивать выполнение мероприятий в рамках государственной программы Ростовской области «Содействие занятости населения» по содействию трудоустройству незанятых инвалидов на оборудованные (оснащенные) для них постоянные рабочие места и возмещению затрат на приобретение оборудования для оснащения рабочих мест.</li> <li>Осуществлять в течение срока действия договора проверку трудоустройства незанятых инвалидов на оборудованные (оснащенные) для них рабочие места.</li> <li>Заниматься подготовкой и проведением мероприятий, направленных на усиление взаимодействия с работодателями (ярмарки вакансий, Дни кадровика, специализированные семинары для работников кадровых служб, «Круглые столы» с участием представителей предприятий, Дни службы занятости на предприятиях района и др.).</li> <li>Осуществлять контроль за выполнением квоты для трудоустройства инвалидов.</li> <li>Ежемесячно контролировать выполнение договорных обязательств, расходования средств по программам активной политики занятости.</li> <li>В период временного отсутствия начальника отдела (командировка, отпуск, болезнь и другие) исполнять его обязанности в полном объеме.</li> <li>При работе в ПК «Катарсис» руководствоваться Инструкцией пользователя по обеспечению информационной безопасности при работе с персональными данными при их обработке в информационных системах центра занятости населения.</li> <li>Сохранять конфиденциальность служебной информации, не разглашать персональные данные получателей государственных услуг в сфере занятости населения, работников центра занятости населения (сведения о фактах, событиях и обстоятельствах личной жизни).</li> <li>Соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе посторонних лиц.</li> <li>Соблюдать правила делового общения и нормы служебного этикета.</li> <li>Систематически повышать свою квалификацию.</li> <li>Выполнять разовые служебные поручения начальника отдела.</li> </ul> <p> </p> <strong>Требования:</strong> <ul> <li>На должность заместителя начальника отдела утверждается лицо, имеющее высшее профессиональное образование и опыт работы не менее двух лет на руководящих должностях в органах службы занятости или других социально-трудовых сферах.</li> <li>Заместитель начальника отдела должен обладать профессиональными знаниями, практическими навыками работы на персональном компьютере, высокими деловыми качествами, умением работать с людьми.</li> <li>Высшее образование по специальности &quot;социальная работа&quot;, &quot;психология&quot;, &quot;психология-педагогика&quot;, &quot;социология&quot; ,&quot; филология&quot;</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Оформление по ТК РФ</li> <li>Ежеквартальная премия</li> <li>Отдел по Первомайскому и Пролетарскому районам, ул.Закруткина.</li> </ul> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Ведение переговоров"}, {"name": "Грамотная речь"}, {"name": "Деловая переписка"}, {"name": "Работа в команде"}, {"name": "Работа с оргтехникой"}, {"name": "Управление персоналом"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.97", "name": "Исследования рынка", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.322", "name": "Управление практикой", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "2660032", "name": "ГКУ Ростовской области Центр занятости населения города Ростова-на-Дону", "url": "https://api.hh.ru/employers/2660032?host=hh.ru", "alternate_url": "https://hh.ru/employer/2660032", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2660032&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T17:55:58+0300", "created_at": "2022-05-01T17:55:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50768327", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "заместитель начальника отдела гку ро ;центр занятости населения; заместитель начальника отдела обязан:  осуществлять контроль предоставления государственных услуг и выполнения работ в соответствии с административными регламентами в области содействия занятости населения:  услуги по организации ярмарок вакансий и учебных рабочих мест; услуги по организации проведения оплачиваемых общественных работ; услуги по организации временного трудоустройства несовершеннолетних граждан в возрасте от 14 до 18 лет в свободное от учебы время, безработных граждан, испытывающих трудности в поиске работы; услуги по содействию самозанятости безработных граждан, включая оказание гражданам, признанным в установленном порядке безработными, прошедшим профессиональное обучение или получившим дополнительное профессиональное образование по направлению органов службы занятости, единовременной финансовой помощи при их государственной регистрации в качестве юридического лица, индивидуального предпринимателя либо крестьянского (фермерского) хозяйства, а также единовременной финансовой помощи на подготовку документов для соответствующей государственной регистрации; услуги по содействию безработным гражданам в переезде и членам их семей в переселении в другую местность для трудоустройства.   участвовать в обеспечении выполнения мероприятий по направлениям активной политики занятости и обслуживания населения в соответствии с административными регламентами. осуществлять формирование банка вакансий путем маркетинговых визитов, установления личных контактов с руководителями предприятий, работниками отделов кадров. информировать работодателей о возможности их участия в активных программах занятости. обеспечивать выполнение мероприятий в рамках государственной программы ростовской области «содействие занятости населения» по содействию трудоустройству незанятых инвалидов на оборудованные (оснащенные) для них постоянные рабочие места и возмещению затрат на приобретение оборудования для оснащения рабочих мест. осуществлять в течение срока действия договора проверку трудоустройства незанятых инвалидов на оборудованные (оснащенные) для них рабочие места. заниматься подготовкой и проведением мероприятий, направленных на усиление взаимодействия с работодателями (ярмарки вакансий, дни кадровика, специализированные семинары для работников кадровых служб, «круглые столы» с участием представителей предприятий, дни службы занятости на предприятиях района и др.). осуществлять контроль за выполнением квоты для трудоустройства инвалидов. ежемесячно контролировать выполнение договорных обязательств, расходования средств по программам активной политики занятости. в период временного отсутствия начальника отдела (командировка, отпуск, болезнь и другие) исполнять его обязанности в полном объеме. при работе в пк «катарсис» руководствоваться инструкцией пользователя по обеспечению информационной безопасности при работе с персональными данными при их обработке в информационных системах центра занятости населения. сохранять конфиденциальность служебной информации, не разглашать персональные данные получателей государственных услуг в сфере занятости населения, работников центра занятости населения (сведения о фактах, событиях и обстоятельствах личной жизни). соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе посторонних лиц. соблюдать правила делового общения и нормы служебного этикета. систематически повышать свою квалификацию. выполнять разовые служебные поручения начальника отдела.    требования:  на должность заместителя начальника отдела утверждается лицо, имеющее высшее профессиональное образование и опыт работы не менее двух лет на руководящих должностях в органах службы занятости или других социально-трудовых сферах. заместитель начальника отдела должен обладать профессиональными знаниями, практическими навыками работы на персональном компьютере, высокими деловыми качествами, умением работать с людьми. высшее образование по специальности ;социальная работа;, ;психология;, ;психология-педагогика;, ;социология; ,; филология;    условия:  оформление по тк рф ежеквартальная премия отдел по первомайскому и пролетарскому районам, ул.закруткина.     ", "bonus_description": ":  оформление по тк рф ежеквартальная премия отдел по первомайскому и пролетарскому районам, ул.закруткина.     ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}