{"id": "51272837", "name": "Бизнес-ассистент", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Меня зовут Леонид Овруцкий. Я продюсер, композитор, предприниматель. 17 лет назад создал вокальную группу КВАТРО. Основал несколько Youtube каналов, занимаюсь продажей развивающих онлайн курсов.</p> <p>Для эффективного управления, контроля все большего числа процессов, ищу помощника!</p> <p>Если тебе интересно развиваться, интересно работать в сфере шоубизнеса, соответствуешь требованиям. Жду твоего ответа!</p> <p> </p> <p><strong>Обязанности</strong></p> <ul> <li>Поиск исполнителей для типовых задач (дизайнеры, копирайтеры, таргетологи и т д)</li> <li>Координировать команду: проверять выполнение поставленных задач, собирать обратную связь.</li> <li>Создавать презентациИ</li> <li>Работать с гугл документами</li> <li>Искать любую информацию</li> <li>Личные вопросы (покупка билетов, бронь отелей, заказ еды и т.д.)</li> <li>Заполнять календарь</li> <li>Составлять графики</li> </ul> <p> </p> <p>Мы 100% сработаемся, если ты:</p> <p>- дисциплинированный</p> <p>- организованный и следуешь правилам тайм-менеджмента</p> <p>- честный</p> <p>- обладаешь высоким культурным уровнем (грамотная речь и письмо)</p> <p>- не боишься новых задач, с которыми раньше не сталкивался, делаешь их с интересом и всегда доводишь до результата</p> <p>- любишь общаться с людьми</p> <p>- спокойно можешь решать абсолютно разноплановые задачи</p> <p>- свято чтишь дедлайны и выполняешь задачи даже раньше них</p> <p>- решение моих задач ставишь в приоритет и оперативно исполняешь их</p> <p>- обладаешь базовыми навыками монтажа видео и обработки фото</p> <p> </p> <p>Мне не подойдет:</p> <p>- если ты останавливаешься, не закрыв вопрос или не решив проблему.</p> <p>- если ты ждёшь команды и не начинаешь самостоятельно;</p> <p>- если от А до Б не можешь построить план действий;</p> <p> </p> <p>Условия</p> <p>Условия работы:</p> <p>пн - пт - быть на связи с 10 до 20.00 (мск), оперативно реагировать на мои вопросы, суббота - 1-2 часа, вс - выходной<br />занятость - полный рабочий день<br />испытательный срок - 2 недели. Оклад 15000 руб на испытательный срок,<br />После<br />ЗП от 50000 рублей с возможностью роста<br />Возможность получать % от продаж</p> <p>Что ты получишь:</p> <p>- сложные и интересные задачи - гарантированно<br />- статус второго человека в компании после собственника<br />- быстрый рост до руководителя направления (при желании)<br />- знакомство с медийными людьми<br />- постоянное личностное развитие, мне важно, чтобы каждый в команде стал лучшей версией себя</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Грамотная речь"}, {"name": "Тайм-менеджмент"}, {"name": "Организация встреч"}, {"name": "Управление персоналом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "5441837", "name": "КВАТРО (ИП Овруцкий Леонид Игоревич)", "url": "https://api.hh.ru/employers/5441837?host=hh.ru", "alternate_url": "https://hh.ru/employer/5441837", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3845312.jpeg", "90": "https://hhcdn.ru/employer-logo/3845311.jpeg", "original": "https://hhcdn.ru/employer-logo-original/851109.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5441837&host=hh.ru", "trusted": false}, "published_at": "2022-04-30T15:44:04+0300", "created_at": "2022-04-30T15:44:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51272837", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "меня зовут леонид овруцкий. я продюсер, композитор, предприниматель. 17 лет назад создал вокальную группу кватро. основал несколько youtube каналов, занимаюсь продажей развивающих онлайн курсов. для эффективного управления, контроля все большего числа процессов, ищу помощника! если тебе интересно развиваться, интересно работать в сфере шоубизнеса, соответствуешь требованиям. жду твоего ответа!   обязанности  поиск исполнителей для типовых задач (дизайнеры, копирайтеры, таргетологи и т д) координировать команду: проверять выполнение поставленных задач, собирать обратную связь. создавать презентации работать с гугл документами искать любую информацию личные вопросы (покупка билетов, бронь отелей, заказ еды и т.д.) заполнять календарь составлять графики    мы 100% сработаемся, если ты: - дисциплинированный - организованный и следуешь правилам тайм-менеджмента - честный - обладаешь высоким культурным уровнем (грамотная речь и письмо) - не боишься новых задач, с которыми раньше не сталкивался, делаешь их с интересом и всегда доводишь до результата - любишь общаться с людьми - спокойно можешь решать абсолютно разноплановые задачи - свято чтишь дедлайны и выполняешь задачи даже раньше них - решение моих задач ставишь в приоритет и оперативно исполняешь их - обладаешь базовыми навыками монтажа видео и обработки фото   мне не подойдет: - если ты останавливаешься, не закрыв вопрос или не решив проблему. - если ты ждёшь команды и не начинаешь самостоятельно; - если от а до б не можешь построить план действий;   условия условия работы: пн - пт - быть на связи с 10 до 20.00 (мск), оперативно реагировать на мои вопросы, суббота - 1-2 часа, вс - выходнойзанятость - полный рабочий деньиспытательный срок - 2 недели. оклад 15000 руб на испытательный срок,послезп от 50000 рублей с возможностью роставозможность получать % от продаж что ты получишь: - сложные и интересные задачи - гарантированно- статус второго человека в компании после собственника- быстрый рост до руководителя направления (при желании)- знакомство с медийными людьми- постоянное личностное развитие, мне важно, чтобы каждый в команде стал лучшей версией себя    ", "bonus_description": " ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}