{"id": "53355974", "name": "Главный специалист ЦРПС", "area": {"id": "1179", "name": "Мирный (Республика Саха (Якутия))", "url": "https://api.hh.ru/areas/1179?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Основные требования:</strong></p> <ul> <li>высшее образование (техническое приветствуется);</li> <li>навыки анализа, выявления узких мест и оптимизации бизнес-процессов;</li> <li>навыки по визуализации процессов, в том числе по разработке визуальных стандартов;</li> <li>опыт управления проектами в разных моделях: классической, Agile и гибридной модели;</li> <li>уверенный пользователь ПК (обязательно знание на уровне продвинутого пользователя Power Point, Visio, Project, Excel)</li> <li>аналитический подход к решению задач, высокоразвитые аналитические способности и навыки работы с большими объемами информации;</li> <li>ответственность за результат и внимание к деталям;</li> <li>хороший уровень русского языка – речи и правописания.</li> </ul> <p> </p> <p><strong>Дополнительные требования:</strong></p> <ul> <li>наличие дополнительного образования в управлении проектами, описании / оптимизации бизнес-процессов, по системам и методологиям бережливого производства;</li> <li>приветствуется опыт работы в Blastmaker, KOBUS, Wenco;</li> <li>готовность к командировкам;</li> <li>знание технологии производства открытых горных работ, подземных горных работ, обогащения полезных ископаемых.</li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>сбор, систематизация и анализ информации о технических и экономических показателях производственной деятельности подразделений Компании с целью поиска и предложения решений по повышению операционной эффективности;</li> <li>проведение комплексной диагностики на участке, разработка мероприятий по оптимизации производственных процессов и снижению затрат;</li> <li>реализация проектов операционной эффективности, участие в организации работы команд проектов, поддержка процесса реализации проектов на всех фазах;</li> <li>подготовка отчетных презентаций по проектам повышения операционной эффективности и развитию производственной системы;</li> <li>организация регулярного сбора идей от персонала по сокращению затрат, повышению эффективности и/или безопасности труда;</li> <li>поддержка внедрения и адаптация инструментов производственной системы на участках;</li> <li>тиражирование и адаптация лучших практик между ГОКами.</li> </ul> <p> </p> <p><strong>Условия работы:</strong></p> <ul> <li>работа в одной из крупнейших компаний как в России, так и во всем мире в рамках своей отрасли;</li> <li>оформление в штат компании в соответствии с ТК РФ;</li> <li>социальный пакет: ДМС, премия по итогам работы за квартал и год, оплата обучения;</li> <li>готовность к командировкам;</li> <li>локация - г. Мирный, г. Удачный, п. Айхал;</li> <li>заработная плата обсуждается с успешным кандидатом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "92288", "name": "АК АЛРОСА", "url": "https://api.hh.ru/employers/92288?host=hh.ru", "alternate_url": "https://hh.ru/employer/92288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1603198.png", "original": "https://hhcdn.ru/employer-logo-original/290201.png", "240": "https://hhcdn.ru/employer-logo/1603199.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=92288&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T10:07:08+0300", "created_at": "2022-04-19T10:07:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53355974", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "основные требования:  высшее образование (техническое приветствуется); навыки анализа, выявления узких мест и оптимизации бизнес-процессов; навыки по визуализации процессов, в том числе по разработке визуальных стандартов; опыт управления проектами в разных моделях: классической, agile и гибридной модели; уверенный пользователь пк (обязательно знание на уровне продвинутого пользователя power point, visio, project, excel) аналитический подход к решению задач, высокоразвитые аналитические способности и навыки работы с большими объемами информации; ответственность за результат и внимание к деталям; хороший уровень русского языка – речи и правописания.    дополнительные требования:  наличие дополнительного образования в управлении проектами, описании / оптимизации бизнес-процессов, по системам и методологиям бережливого производства; приветствуется опыт работы в blastmaker, kobus, wenco; готовность к командировкам; знание технологии производства открытых горных работ, подземных горных работ, обогащения полезных ископаемых.    обязанности:  сбор, систематизация и анализ информации о технических и экономических показателях производственной деятельности подразделений компании с целью поиска и предложения решений по повышению операционной эффективности; проведение комплексной диагностики на участке, разработка мероприятий по оптимизации производственных процессов и снижению затрат; реализация проектов операционной эффективности, участие в организации работы команд проектов, поддержка процесса реализации проектов на всех фазах; подготовка отчетных презентаций по проектам повышения операционной эффективности и развитию производственной системы; организация регулярного сбора идей от персонала по сокращению затрат, повышению эффективности и/или безопасности труда; поддержка внедрения и адаптация инструментов производственной системы на участках; тиражирование и адаптация лучших практик между гоками.    условия работы:  работа в одной из крупнейших компаний как в россии, так и во всем мире в рамках своей отрасли; оформление в штат компании в соответствии с тк рф; социальный пакет: дмс, премия по итогам работы за квартал и год, оплата обучения; готовность к командировкам; локация - г. мирный, г. удачный, п. айхал; заработная плата обсуждается с успешным кандидатом. ", "bonus_description": " работы:  работа в одной из крупнейших компаний как в россии, так и во всем мире в рамках своей отрасли; оформление в штат компании в соответствии с тк рф; социальный пакет: дмс, премия по итогам работы за квартал и год, оплата обучения; готовность к командировкам; локация - г. мирный, г. удачный, п. айхал; заработная плата обсуждается с успешным кандидатом. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}