{"id": "54840226", "name": "Head of Customer Support / Руководитель Службы поддержки", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Мытная улица", "building": "66", "description": null, "lat": 55.713136, "lng": 37.620222, "raw": "Москва, Мытная улица, 66", "metro": {"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, "metro_stations": [{"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, {"station_name": "Шаболовская", "line_name": "Калужско-Рижская", "station_id": "6.157", "line_id": "6", "lat": 55.718828, "lng": 37.607892}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, меня зовут Даша, я HR компании Voximplant, и сейчас мы находимся в поиске Руководителя службы поддержки в нашу команду. Буду рада, если вы присоединитесь к нам!</p> <p><strong>О Voximplant В 2021 году:</strong></p> <p>- Мы обрабатываем более 90 миллионов звонков в месяц для более 30 000 клиентов;</p> <p>- Мы работаем по всему миру, имея точки присутствия в Северной Америке, Европе и Азиатско-Тихоокеанском регионе, номера телефонов в 60 странах и возможность совершать звонки в 230 странах;</p> <p>С помощью нашего сервиса Битрикс24, Сбербанк, Яндекс, Skyeng и сотни других компаний автоматизируют работу со звонками: позволяют операторам звонить и принимать звонки из веб браузера, автоматически отвечают на входящие звонки, подтверждают доставку и делают много других нужных бизнесу вещей.</p> <p>Сейчас мы нуждаемся в экспертных знаниях в области клиентской поддержки, чтобы помочь нашей команде и нашим клиентам в решении различных технических проблем. Обязанности будут включать следующее:</p> <p><strong>Задачи:</strong></p> <ul> <li>Активное управление и улучшение процессов поддержки клиентов в системах чатов и тикетов;</li> <li>Наставничестов, рост и развитие сотрудников 1 линии;</li> <li>Выстраивание процессов в отделе с приоритетом как на автоматизацию, так и на ручной подход (создание базы знаний, мануала на основе аналитики, оценка компетенций сотрудников, анализ потребностей клиентов и корректировка процессов в связи с этим)</li> <li>Регулярное взаимодействие с разработчиками, маркетингом, сейлз и другими отделами компании.</li> </ul> <p><strong>Что хотим видеть в кандидатах:</strong></p> <ul> <li>Опыт управления командой Support более 2 лет;</li> <li>3+ лет опыта работы в Customer Support;</li> <li>Опыт работы с иностранными клиентами на глобальном рынке;</li> <li>Свободное владение английским языком (письменно и устно);</li> <li>Понимание организации работы Customer Support в стартапе.</li> </ul> <p><strong>От наc:</strong></p> <ul> <li> <p>Оформление полностью по ТК и фиксированный оклад, который обсуждаем по итогам интервью с кандидатами. Плюс ежеквартальная премия по результатам выполнения KPI;</p> </li> <li> <p>Гибкое начало рабочего дня (9:00-11:00) и гибридный формат работы;</p> </li> <li> <p>Возможность работы из просторного офиса в бизнес центре недалеко от метро (5 минут от м. Тульская, 10 минут от м. Шаболовская);</p> </li> <li> <p>Компенсация внешнего обучения (есть возможность выбрать курс самому), и корпоративная библиотека;</p> </li> <li> <p>Корпоративное обучение английскому языку;</p> </li> <li> <p>Расширенный ДМС со стоматологией от BestDoctor;</p> </li> <li> <p>Персональный бюджет на компенсацию питания. Можно заказывать еду на дом. В офисе есть вендинговые холодильники, а в двух шагах Даниловский рынок;</p> </li> <li> <p>Возможность участия в опционной программе.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Работа в команде"}, {"name": "Английский язык"}, {"name": "Управление командой"}, {"name": "Customer Support"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "941273", "name": "Voximplant", "url": "https://api.hh.ru/employers/941273?host=hh.ru", "alternate_url": "https://hh.ru/employer/941273", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/517483.png", "240": "https://hhcdn.ru/employer-logo/2511410.png", "90": "https://hhcdn.ru/employer-logo/2511409.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=941273&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T10:22:36+0300", "created_at": "2022-04-15T10:22:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54840226", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, меня зовут даша, я hr компании voximplant, и сейчас мы находимся в поиске руководителя службы поддержки в нашу команду. буду рада, если вы присоединитесь к нам! о voximplant в 2021 году: - мы обрабатываем более 90 миллионов звонков в месяц для более 30 000 клиентов; - мы работаем по всему миру, имея точки присутствия в северной америке, европе и азиатско-тихоокеанском регионе, номера телефонов в 60 странах и возможность совершать звонки в 230 странах; с помощью нашего сервиса битрикс24, сбербанк, яндекс, skyeng и сотни других компаний автоматизируют работу со звонками: позволяют операторам звонить и принимать звонки из веб браузера, автоматически отвечают на входящие звонки, подтверждают доставку и делают много других нужных бизнесу вещей. сейчас мы нуждаемся в экспертных знаниях в области клиентской поддержки, чтобы помочь нашей команде и нашим клиентам в решении различных технических проблем. обязанности будут включать следующее: задачи:  активное управление и улучшение процессов поддержки клиентов в системах чатов и тикетов; наставничестов, рост и развитие сотрудников 1 линии; выстраивание процессов в отделе с приоритетом как на автоматизацию, так и на ручной подход (создание базы знаний, мануала на основе аналитики, оценка компетенций сотрудников, анализ потребностей клиентов и корректировка процессов в связи с этим) регулярное взаимодействие с разработчиками, маркетингом, сейлз и другими отделами компании.  что хотим видеть в кандидатах:  опыт управления командой support более 2 лет; 3+ лет опыта работы в customer support; опыт работы с иностранными клиентами на глобальном рынке; свободное владение английским языком (письменно и устно); понимание организации работы customer support в стартапе.  от наc:   оформление полностью по тк и фиксированный оклад, который обсуждаем по итогам интервью с кандидатами. плюс ежеквартальная премия по результатам выполнения kpi;   гибкое начало рабочего дня (9:00-11:00) и гибридный формат работы;   возможность работы из просторного офиса в бизнес центре недалеко от метро (5 минут от м. тульская, 10 минут от м. шаболовская);   компенсация внешнего обучения (есть возможность выбрать курс самому), и корпоративная библиотека;   корпоративное обучение английскому языку;   расширенный дмс со стоматологией от bestdoctor;   персональный бюджет на компенсацию питания. можно заказывать еду на дом. в офисе есть вендинговые холодильники, а в двух шагах даниловский рынок;   возможность участия в опционной программе.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}