{"id": "55156138", "name": "Геодезист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижнеколымский муниципальный район", "street": "аэропорт Черский", "building": null, "description": null, "lat": 68.747262, "lng": 161.32298, "raw": "Нижнеколымский муниципальный район, аэропорт Черский", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «АЭРОДОРСТРОЙ» - владелец многих уникальных технологий производства.<br />ООО «АЭРОДОРСТРОЙ» - участник Ремонта и Строительства Знаковых Объектов: Шереметьево, Домодедово, Внуково, Симферополь, Пулково, Казань, Сочи, Нерюнгри и др. в РФ.</p> <p>Наша цель: способствовать успеху компании, эффективно работая в атмосфере взаимного уважения и сотрудничества. Именно поэтому мы ищем себе в команду результативного, амбициозного, выносливого человека, который любит достигать больших результатов и постоянно развивается. Если Вы чувствуете в себе силы и энергию работать с интересными и объемными задачами, будем рады видеть ВАС в нашем коллективе.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Проведение исполнительных съемок, составлением необходимой исполнительной документации, соблюдая нормативные требования к точности исполнительной съемки и применяя действующие образцы оформления исполнительной документации;</p> </li> <li>Выполнение разбивочных работ в процессе строительства аэродромов и искусственных сооружений;</li> <li>Установка копирной струны для укладки слоев покрытия и плит ПАГ.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее или средне-специальное профильное образование;</li> <li>Работа с приборами: нивелир; тахеометр, GPS;</li> <li><strong>Опыт работы на аэродромах/дорогах </strong>- желателен;</li> <li>Знание пакета MS Office (Word, Excel), AutoCAD;</li> <li>Желание профессионально развиваться, увлечённость своей профессией;</li> <li>Исполнительность, ответственность, внимательность, дисциплинированность, честность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li><strong>Командировки по РФ (Республика Саха, Якутия);</strong></li> <li>Официальное трудоустройство по ТК РФ, полный социальный пакет (трудовые и социальные отпуска, оплата больничных листов);</li> <li>Официальная заработная плата и её своевременная выплата;</li> <li>Продолжительность отпуска - 28 дней;</li> <li>Профессиональный, зарплатный и карьерный рост;</li> <li>Дружный коллектив, команда профессионалов, сильные наставники;</li> <li><strong>Проезд, перелёты, питание, проживание, спецодежда - за счет организации.</strong></li> </ul> <p><strong>Откликайтесь и мы обязательно свяжемся с Вами!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Работа в команде"}, {"name": "Строительство"}, {"name": "Ориентация на результат"}, {"name": "Internet"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "27", "name": "Геодезист"}], "driver_license_types": [], "employer": {"id": "2215983", "name": "Аэродорстрой", "url": "https://api.hh.ru/employers/2215983?host=hh.ru", "alternate_url": "https://hh.ru/employer/2215983", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1788834.png", "original": "https://hhcdn.ru/employer-logo-original/336642.jpg", "240": "https://hhcdn.ru/employer-logo/1788835.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2215983&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:50:50+0300", "created_at": "2022-04-29T17:50:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55156138", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «аэродорстрой» - владелец многих уникальных технологий производства.ооо «аэродорстрой» - участник ремонта и строительства знаковых объектов: шереметьево, домодедово, внуково, симферополь, пулково, казань, сочи, нерюнгри и др. в рф. наша цель: способствовать успеху компании, эффективно работая в атмосфере взаимного уважения и сотрудничества. именно поэтому мы ищем себе в команду результативного, амбициозного, выносливого человека, который любит достигать больших результатов и постоянно развивается. если вы чувствуете в себе силы и энергию работать с интересными и объемными задачами, будем рады видеть вас в нашем коллективе. обязанности:   проведение исполнительных съемок, составлением необходимой исполнительной документации, соблюдая нормативные требования к точности исполнительной съемки и применяя действующие образцы оформления исполнительной документации;  выполнение разбивочных работ в процессе строительства аэродромов и искусственных сооружений; установка копирной струны для укладки слоев покрытия и плит паг.  требования:  высшее или средне-специальное профильное образование; работа с приборами: нивелир; тахеометр, gps; опыт работы на аэродромах/дорогах - желателен; знание пакета ms office (word, excel), autocad; желание профессионально развиваться, увлечённость своей профессией; исполнительность, ответственность, внимательность, дисциплинированность, честность.  условия:  командировки по рф (республика саха, якутия); официальное трудоустройство по тк рф, полный социальный пакет (трудовые и социальные отпуска, оплата больничных листов); официальная заработная плата и её своевременная выплата; продолжительность отпуска - 28 дней; профессиональный, зарплатный и карьерный рост; дружный коллектив, команда профессионалов, сильные наставники; проезд, перелёты, питание, проживание, спецодежда - за счет организации.  откликайтесь и мы обязательно свяжемся с вами!", "bonus_description": ":  командировки по рф (республика саха, якутия); официальное трудоустройство по тк рф, полный социальный пакет (трудовые и социальные отпуска, оплата больничных листов); официальная заработная плата и её своевременная выплата; продолжительность отпуска - 28 дней; профессиональный, зарплатный и карьерный рост; дружный коллектив, команда профессионалов, сильные наставники; проезд, перелёты, питание, проживание, спецодежда - за счет организации.  откликайтесь и мы обязательно свяжемся с вами!", "official": 1, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}