{"id": "54974475", "name": "Главный специалист особо охраняемых природных территорий Ленинградской области", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проводить патрулирование (обследование, осмотр) подведомственных ООПТ, в ходе которого фиксировать информацию о состоянии охраняемых природных комплексов и объектов, состоянии инфраструктуры и материального имущества Учреждения, возможности возгораний и пожаров, предупреждать, выявлять и пресекать нарушения установленного режима охраны ООПТ, в рамках имеющейся компетенции;</p> </li> <li> <p>Проводить разъяснительную работу среди местного населения и посетителей ООПТ по предупреждению нарушений режима особой охраны ООПТ, а также правилам противопожарной безопасности в лесах, охраны окружающей среды, распространять информационные материалы;</p> </li> <li> <p>На регулярной основе, на закреплённых ООПТ, осуществлять природоохранные мероприятия (ликвидация рекламных носителей, очистка территории от замусоривания, монтаж информационных табличек, информационных полей щитов, аншлагов и шлагбаумов, покраска и ремонт объектов инфраструктуры, нанесение инвентарных номеров, расчистка экологических троп от лесной захламленности и др.), а также участвовать в организации противопожарных мероприятий;</p> </li> <li> <p>Обеспечивать сохранность и содержание в исправном состоянии объектов инфраструктуры на закреплённых ООПТ, межевых и других знаков, вверенного имущества, в том числе служебных и жилых строений, транспорта, средств связи и навигации, других материальных ценностей.</p> </li> <li> <p>Обслуживаемая территория: Государственный природный комплексный заказник «Лебяжий» (вблизи пос. Большая Ижора Ломоносовского района Ленинградской области).</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>опыт работы 1-3 года;</p> </li> <li> <p>образование не ниже среднего профессионального;</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы: 5-ти дневная рабочая неделя с 8:30-17:15 (обед с 12:35-13:08)</li> <li>Оформление в соответствии с ТК РФ.</li> <li>Испытательный срок 3 месяца;</li> <li>Ежегодный основной отпуск (28 к.д.) и дополнительный (7 к.д.);</li> <li>Оклад, премия квартальная, годовая.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Умение работать в команде"}, {"name": "Работа в команде"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "27", "name": "Геодезист"}], "driver_license_types": [], "employer": {"id": "981537", "name": "Дирекция особо охраняемых природных территорий Ленинградской области", "url": "https://api.hh.ru/employers/981537?host=hh.ru", "alternate_url": "https://hh.ru/employer/981537", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=981537&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T18:58:53+0300", "created_at": "2022-04-26T18:58:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54974475", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проводить патрулирование (обследование, осмотр) подведомственных оопт, в ходе которого фиксировать информацию о состоянии охраняемых природных комплексов и объектов, состоянии инфраструктуры и материального имущества учреждения, возможности возгораний и пожаров, предупреждать, выявлять и пресекать нарушения установленного режима охраны оопт, в рамках имеющейся компетенции;   проводить разъяснительную работу среди местного населения и посетителей оопт по предупреждению нарушений режима особой охраны оопт, а также правилам противопожарной безопасности в лесах, охраны окружающей среды, распространять информационные материалы;   на регулярной основе, на закреплённых оопт, осуществлять природоохранные мероприятия (ликвидация рекламных носителей, очистка территории от замусоривания, монтаж информационных табличек, информационных полей щитов, аншлагов и шлагбаумов, покраска и ремонт объектов инфраструктуры, нанесение инвентарных номеров, расчистка экологических троп от лесной захламленности и др.), а также участвовать в организации противопожарных мероприятий;   обеспечивать сохранность и содержание в исправном состоянии объектов инфраструктуры на закреплённых оопт, межевых и других знаков, вверенного имущества, в том числе служебных и жилых строений, транспорта, средств связи и навигации, других материальных ценностей.   обслуживаемая территория: государственный природный комплексный заказник «лебяжий» (вблизи пос. большая ижора ломоносовского района ленинградской области).   требования:   опыт работы 1-3 года;   образование не ниже среднего профессионального;   условия:  график работы: 5-ти дневная рабочая неделя с 8:30-17:15 (обед с 12:35-13:08) оформление в соответствии с тк рф. испытательный срок 3 месяца; ежегодный основной отпуск (28 к.д.) и дополнительный (7 к.д.); оклад, премия квартальная, годовая.   ", "bonus_description": ":  график работы: 5-ти дневная рабочая неделя с 8:30-17:15 (обед с 12:35-13:08) оформление в соответствии с тк рф. испытательный срок 3 месяца; ежегодный основной отпуск (28 к.д.) и дополнительный (7 к.д.); оклад, премия квартальная, годовая.   ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}