{"id": "55039493", "name": "Геодезист (Венгрия)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Осуществление &quot;&quot;строительного контроля&quot;&quot;- геодезического контроля при выполнении всех видов строительно- монтажных работ ( в т.ч. ЭМР, ТМР) на объектах подготовительного и основного периодов сооружения объектов строительно-монтажной базы, 2-х энергоблоков АЭС;</p> <p>Приемка по акту ГРО и технической документации с проверкой требуемой точности ее построения, организация ее сохранности, развитие опорной сети. Передача по акту передачи ГРО подрядным, субподрядным организациям.</p> <p>Ведение переписки с инозаказчиком, проектными конструкторскими и другими организациями по техническим вопросам;</p> <p>Составление исполнительных схем по всем видам работ, операций, определенных требованиями рабочей документации, прочими нормативными актами. Составление геодезических карт, планов, схем, профилей и других графических материалов. Проверка , согласование, подписание геодезических схем;</p> <p>Подсчет объемов земляных работ и составление исполнительных схем, руководство техниками-геодезистами, планирование и контроль работ, отчетность перед вышестоящим руководством;</p> <p>Взаимодействие с Субподрядными организациями, с Заказчиком, планирование графика инспекций и приемок.</p> <p>Осуществление мониторинга за исправностью имеющегося геодезического инструмента, обеспечение своевременного проведения необходимых поверок;</p> <p><strong>Требования:</strong></p> <p>Высшее профильное (геодезия и картография), промышленное и гражданское строительство (ПГС); специальность геодезия;</p> <p>Опыт работы по профилю деятельности 3-6 лет, желателен опыт руководства;</p> <p>Опыт работы по осуществлению геодезического контроля при сооружении крупных промышленных, энергетических объектов длительного цикла сооружения;</p> <p>Опыт геодезического сопровождения строительства, взаимодействия в части сдачи-приемки геодезических работ с Заказчиком, опыт работы в структуре Генподрядчика;</p> <p>Профессиональные навыки работы с электронными тахеометрами и нивелирами, GNSS-приемниками (Sokkia, Leica, Trimble, Nikon, Topcon)</p> <p>Владение программами AutoCAD,Civil 3D, MS office, Excel, Word, Project, Outlook, PowerPoint, CREDO DAT, Mix, Panorama, Топоплан и правовой поддержки (Гарант, Консультант Плюс). Знание программы для конвертации файлов из тахеометров и GPS в среду AutoCad;</p> <p>Готовность к работе в условиях жаркого климата, высокий уровень адаптации и коммуникативных навыков;</p> <p><strong>Условия:</strong></p> <p><strong>Место работы: площадка строительства Пакш (Венгрия);</strong></p> <p><strong>Переезд </strong>в страну реализации проекта;</p> <p>Выплата годовой премии по итогам ежегодной оценки результатов деятельности;</p> <p>Работа в стабильной, социально-ответственной компании;</p> <p>Участие в решении амбициозных проектов и задач в команде профессионалов;</p> <p>Расширенный социальный пакет (ДМС, льготы, компенсации, предусмотренные коллективным договором);</p> <p>Возможность участия в значимом международном проекте, получения опыта сооружения технически сложного объекта, изучения и применения нормативной базы международных стандартов, взаимодействия с иностранными компаниями.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Сопровождение строительства"}, {"name": "Деловая переписка"}, {"name": "Строительство"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "27", "name": "Геодезист"}], "driver_license_types": [], "employer": {"id": "107434", "name": "ИНЖИНИРИНГОВЫЙ ДИВИЗИОН ГОСКОРПОРАЦИИ «РОСАТОМ»", "url": "https://api.hh.ru/employers/107434?host=hh.ru", "alternate_url": "https://hh.ru/employer/107434", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3341240.png", "240": "https://hhcdn.ru/employer-logo/3341241.png", "original": "https://hhcdn.ru/employer-logo-original/725038.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=107434&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:15:23+0300", "created_at": "2022-04-25T13:15:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55039493", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: осуществление ;;строительного контроля;;- геодезического контроля при выполнении всех видов строительно- монтажных работ ( в т.ч. эмр, тмр) на объектах подготовительного и основного периодов сооружения объектов строительно-монтажной базы, 2-х энергоблоков аэс; приемка по акту гро и технической документации с проверкой требуемой точности ее построения, организация ее сохранности, развитие опорной сети. передача по акту передачи гро подрядным, субподрядным организациям. ведение переписки с инозаказчиком, проектными конструкторскими и другими организациями по техническим вопросам; составление исполнительных схем по всем видам работ, операций, определенных требованиями рабочей документации, прочими нормативными актами. составление геодезических карт, планов, схем, профилей и других графических материалов. проверка , согласование, подписание геодезических схем; подсчет объемов земляных работ и составление исполнительных схем, руководство техниками-геодезистами, планирование и контроль работ, отчетность перед вышестоящим руководством; взаимодействие с субподрядными организациями, с заказчиком, планирование графика инспекций и приемок. осуществление мониторинга за исправностью имеющегося геодезического инструмента, обеспечение своевременного проведения необходимых поверок; требования: высшее профильное (геодезия и картография), промышленное и гражданское строительство (пгс); специальность геодезия; опыт работы по профилю деятельности 3-6 лет, желателен опыт руководства; опыт работы по осуществлению геодезического контроля при сооружении крупных промышленных, энергетических объектов длительного цикла сооружения; опыт геодезического сопровождения строительства, взаимодействия в части сдачи-приемки геодезических работ с заказчиком, опыт работы в структуре генподрядчика; профессиональные навыки работы с электронными тахеометрами и нивелирами, gnss-приемниками (sokkia, leica, trimble, nikon, topcon) владение программами autocad,civil 3d, ms office, excel, word, project, outlook, powerpoint, credo dat, mix, panorama, топоплан и правовой поддержки (гарант, консультант плюс). знание программы для конвертации файлов из тахеометров и gps в среду autocad; готовность к работе в условиях жаркого климата, высокий уровень адаптации и коммуникативных навыков; условия: место работы: площадка строительства пакш (венгрия); переезд в страну реализации проекта; выплата годовой премии по итогам ежегодной оценки результатов деятельности; работа в стабильной, социально-ответственной компании; участие в решении амбициозных проектов и задач в команде профессионалов; расширенный социальный пакет (дмс, льготы, компенсации, предусмотренные коллективным договором); возможность участия в значимом международном проекте, получения опыта сооружения технически сложного объекта, изучения и применения нормативной базы международных стандартов, взаимодействия с иностранными компаниями.", "bonus_description": "х жаркого климата, высокий уровень адаптации и коммуникативных навыков; ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}