{"id": "55095761", "name": "Ведущий геолог Геологической служба ЦДНГ № 2 Обособленного подразделения в Сургутском районе", "area": {"id": "95", "name": "Тюмень", "url": "https://api.hh.ru/areas/95?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тюмень", "street": "улица Орджоникидзе", "building": "5", "description": null, "lat": 57.15856, "lng": 65.549833, "raw": "Тюмень, улица Орджоникидзе, 5", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <ol> <li>Осуществлять ежесуточное ведение базы данных, с занесением режимных параметров по фонду скважин, ввод новых скважин, движение фонда скважин (Программный комплекс OIS Production, МРМ Шахматка, РН-КИН, ТИС Добыча, Телемеханика);</li> <li>Осуществляет контроль над работой скважин (дебит, обводненность, режим работы);</li> <li>Осуществляет контроль за проведением гидродинамических и геофизических исследований на скважинах, в соответствии с действующим правилами по разработке месторождений, а также внутренними локальными нормативными документами Общества;</li> <li>Осуществлять ведение установленной геологической документации и отчётности по разрабатываемым месторождениям Общества;</li> <li>Участвовать в формировании ежемесячных планов добычи углеводородов, отборов и закачки рабочих агентов, с последующим предоставлением на утверждение в отдел разработки месторождений Общества.</li> <li>Обеспечивать составление совместно с технологической службой цеха добычи нефти и газа технологический режим работы нефтяных, нагнетательных и водозаборных скважин;</li> <li>Осуществлять контроль над исполнением и устанавливает причины отклонений от утвержденных технологических режимов работы нефтяных, нагнетательных, поглощающих и водозаборных скважин;</li> <li>Производить еженедельный, ежемесячный (по требованию и ежедневный) учет темпов падения по скважинам действующего фонда в установленной форме, с последующим предоставлением в отдел разработки месторождений;</li> <li>Осуществлять взаимодействие с подрядными организациями, обеспечивать оперативный контроль и своевременность выполнения оказываемых услуг.</li> <li>Осуществлять контроль выполнения программы геолого-технических мероприятий.</li> <li>Своевременно и качественно исполнять поручения заместителя генерального директора по геологии главного геолога, начальника отдела разработки месторождений.</li> <li>Производить проверку ежемесячных объёмов (оказанных услуг) предъявляемых к оплате отчетных документов подрядных организаций;</li> <li>Соблюдать требования нормативных документов в области охраны труда, промышленной безопасности и экологии, правила внутреннего трудового распорядка; требования Антикоррупционной политики, Положение об инсайдерской информации, Этический кодекс, иные локальные нормативные акты, действующие в Обществе.</li> <li>Выполнять требования распорядительных документов Общества по вопросам охраны труда, промышленной безопасности и экологии, предписания органов государственного надзора и контроля;</li> <li>Проходить обучение (подготовку) и проверку знаний (аттестацию) по охране труда, промышленной, пожарной и экологической безопасности в установленном государственными и локальными нормативными документами порядке.</li> <li>Немедленно извещать своего непосредственного руководителя, службу охраны труда, промышленной безопасности и экологии о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае на производстве, аварии, пожаре, или об ухудшении состояния своего здоровья, в том числе о проявлении острого профессионального заболевания (отравления);</li> <li>Проходить предварительные (при поступлении на работу) и периодические (в течение трудовой деятельности) медицинские осмотры (обследования);</li> <li>Принимать меры по сохранению обстановки на рабочем месте и состояния оборудования таким, каким они были в момент происшествия (если это не угрожает жизни и здоровью окружающих работников и не вызывает аварии);</li> <li>Правильно применять выданные средства индивидуальной защиты, по окончании работы не выносить средства индивидуальной защиты за пределы организации. Аккуратно и бережно относиться к вверенному в пользование имуществу (средства индивидуальной защиты). Своевременно ставить в известность, соответствующую служб / специалиста о необходимости химчистки, стирки, сушки, ремонта и замены средств индивидуальной защиты.</li> <li>Обеспечивает сохранность вверенных товарно-материальных ценностей вне зависимости от наличия в подотчете ценностей.</li> <li>Изучать и соблюдать локальные нормативные документы Компании, введённые в действие в Обществе, локальные нормативные документы Общества.</li> </ol> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профессиональное образование по специальности «Разработка и эксплуатация нефтяных и газовых месторождений», «Геология нефти и газа».</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в нефтегазодобывающем дочернем обществе ПАО &quot;НК &quot;Роснефть&quot;</li> <li>ваыхтовый метод работы 30/30</li> <li>Соцпакет (ДМС, страхование от несчастных случаев, санаторно-курортное обеспечение, ДОЛ)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Составление отчетности"}, {"name": "Деловая переписка"}, {"name": "MS Office"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.470", "name": "Бурение", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "28", "name": "Геолог"}], "driver_license_types": [], "employer": {"id": "1126461", "name": "Соровскнефть", "url": "https://api.hh.ru/employers/1126461?host=hh.ru", "alternate_url": "https://hh.ru/employer/1126461", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1126461&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:32:32+0300", "created_at": "2022-04-27T12:32:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55095761", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:    осуществлять ежесуточное ведение базы данных, с занесением режимных параметров по фонду скважин, ввод новых скважин, движение фонда скважин (программный комплекс ois production, мрм шахматка, рн-кин, тис добыча, телемеханика); осуществляет контроль над работой скважин (дебит, обводненность, режим работы); осуществляет контроль за проведением гидродинамических и геофизических исследований на скважинах, в соответствии с действующим правилами по разработке месторождений, а также внутренними локальными нормативными документами общества; осуществлять ведение установленной геологической документации и отчётности по разрабатываемым месторождениям общества; участвовать в формировании ежемесячных планов добычи углеводородов, отборов и закачки рабочих агентов, с последующим предоставлением на утверждение в отдел разработки месторождений общества. обеспечивать составление совместно с технологической службой цеха добычи нефти и газа технологический режим работы нефтяных, нагнетательных и водозаборных скважин; осуществлять контроль над исполнением и устанавливает причины отклонений от утвержденных технологических режимов работы нефтяных, нагнетательных, поглощающих и водозаборных скважин; производить еженедельный, ежемесячный (по требованию и ежедневный) учет темпов падения по скважинам действующего фонда в установленной форме, с последующим предоставлением в отдел разработки месторождений; осуществлять взаимодействие с подрядными организациями, обеспечивать оперативный контроль и своевременность выполнения оказываемых услуг. осуществлять контроль выполнения программы геолого-технических мероприятий. своевременно и качественно исполнять поручения заместителя генерального директора по геологии главного геолога, начальника отдела разработки месторождений. производить проверку ежемесячных объёмов (оказанных услуг) предъявляемых к оплате отчетных документов подрядных организаций; соблюдать требования нормативных документов в области охраны труда, промышленной безопасности и экологии, правила внутреннего трудового распорядка; требования антикоррупционной политики, положение об инсайдерской информации, этический кодекс, иные локальные нормативные акты, действующие в обществе. выполнять требования распорядительных документов общества по вопросам охраны труда, промышленной безопасности и экологии, предписания органов государственного надзора и контроля; проходить обучение (подготовку) и проверку знаний (аттестацию) по охране труда, промышленной, пожарной и экологической безопасности в установленном государственными и локальными нормативными документами порядке. немедленно извещать своего непосредственного руководителя, службу охраны труда, промышленной безопасности и экологии о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае на производстве, аварии, пожаре, или об ухудшении состояния своего здоровья, в том числе о проявлении острого профессионального заболевания (отравления); проходить предварительные (при поступлении на работу) и периодические (в течение трудовой деятельности) медицинские осмотры (обследования); принимать меры по сохранению обстановки на рабочем месте и состояния оборудования таким, каким они были в момент происшествия (если это не угрожает жизни и здоровью окружающих работников и не вызывает аварии); правильно применять выданные средства индивидуальной защиты, по окончании работы не выносить средства индивидуальной защиты за пределы организации. аккуратно и бережно относиться к вверенному в пользование имуществу (средства индивидуальной защиты). своевременно ставить в известность, соответствующую служб / специалиста о необходимости химчистки, стирки, сушки, ремонта и замены средств индивидуальной защиты. обеспечивает сохранность вверенных товарно-материальных ценностей вне зависимости от наличия в подотчете ценностей. изучать и соблюдать локальные нормативные документы компании, введённые в действие в обществе, локальные нормативные документы общества.    требования:  высшее профессиональное образование по специальности «разработка и эксплуатация нефтяных и газовых месторождений», «геология нефти и газа».  условия:  работа в нефтегазодобывающем дочернем обществе пао ;нк ;роснефть; ваыхтовый метод работы 30/30 соцпакет (дмс, страхование от несчастных случаев, санаторно-курортное обеспечение, дол) ", "bonus_description": ":  работа в нефтегазодобывающем дочернем обществе пао ;нк ;роснефть; ваыхтовый метод работы 30/30 соцпакет (дмс, страхование от несчастных случаев, санаторно-курортное обеспечение, дол) ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}