{"id": "55013628", "name": "Региональный представитель", "area": {"id": "93", "name": "Туркменистан", "url": "https://api.hh.ru/areas/93?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Коллеги, компания HYTORC RUS занимается комплексными продажами промышленного инструмента на предприятия всех отраслей промышленности. HYTORC – лучшее в мире оборудование для работы с болтовыми соединениями и у нас уже есть масштабные проекты, и впереди стоят довольно серьезные планы.</p> <p><strong>Перед нашим новым сотрудником мы поставим следующие задачи: </strong>выполнение плана и развитие продаж HYTORC, привлечение новых клиентов, грамотное выстраивание отношений с существующими клиентами в долгосрочной перспективе.</p> <p><strong>Для нас интересны кандидаты, которые:</strong></p> <ul> <li>понимали рынок промышленных предприятий, знали, как они устроены и как они работают,</li> <li>были технически подкованы и имели опыт продаж техники, сложного оборудования или инструмента в промышленном сегменте В2В,</li> <li>имели свои личные достижения (привлечение крупных клиентов или крупные сделки),</li> <li>владели техниками продаж, понимали, зачем надо делать «холодные звонки» и привлекать новых клиентов,</li> <li>умели планировать свою работу, стремились делать любое дело «на совесть» и добиваться выполнения поставленных задач,</li> <li>чувствовали себя свободно и комфортно на переговорах любого уровня, умели разговаривать на одном языке как с первыми лицами компании, так и с рядовыми техническими специалистами,</li> <li>понимали, что такое проектная работа и были мотивированы именно на это,</li> <li>имели высшее техническое образование и опыт работы в 1С (знание английского – Ваше существенное преимущество)</li> </ul> <p><strong>Вас ждут следующие обязанности:</strong></p> <ul> <li>прямые продажи гидравлического оборудования промышленным предприятиям,</li> <li>привлечение и развитие новых клиентов, а также ведение текущих проектов,</li> <li>консультации клиентов по техническим и коммерческим вопросам,</li> <li>проведение испытаний оборудования на предприятиях, обучение клиентов</li> <li>контроль оплаты, доставки и сервисное обслуживание клиентов, работа с рекламациями (совместно с сотрудником бэк-офиса и техническим специалистом),</li> </ul> <p> </p> <p>Мы не просто продаем оборудование, мы находим уникальные технические решения для своих клиентов, обучаем и сопровождаем их.</p> <p> </p> <p><strong>Это как раз то, что Вы искали? Вот Ваши возможности!</strong></p> <ul> <li>доход обсуждается индивидуально с успешным кандидатом (оклад + % от продаж + квартальные и годовые премии, верхняя планка дохода не имеет ограничений),</li> <li>премии за выслугу лет, потому что мы ценим лояльность сотрудников, средний стаж работников – более 5 лет + соц. выплаты на личные праздники сотрудников,</li> <li>мы предлагаем компенсацию ГСМ + мобильной связи,</li> <li>корпоративное обучение в процессе работы,</li> <li>испытательный срок – 3 месяца,</li> <li>график работы – пятидневная рабочая неделя (с 09.00 до 18.00), суббота, воскресенье – выходные дни,</li> <li>заграничные командировки</li> </ul> <p><strong>Вам близко то, что Вы прочитали?</strong> Тогда ждем Вашего отклика. И в сопроводительном письме ответьте, пожалуйста, на вопрос, почему Вы решили, что справитесь с продажами именно гидравлического оборудования? Какой Ваш опыт это подтверждает?</p> <p>Ждем Вашего отклика, коллега!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Планирование продаж"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Навыки продаж"}, {"name": "Развитие продаж"}, {"name": "Управление проектами"}, {"name": "Аналитика продаж"}, {"name": "Проведение презентаций"}, {"name": "B2B Продажи"}, {"name": "Прямые продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.302", "name": "FMCG, Товары народного потребления", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "123", "name": "Супервайзер"}], "driver_license_types": [], "employer": {"id": "3092349", "name": "Хайторк Рус", "url": "https://api.hh.ru/employers/3092349?host=hh.ru", "alternate_url": "https://hh.ru/employer/3092349", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2842999.jpeg", "240": "https://hhcdn.ru/employer-logo/2843000.jpeg", "original": "https://hhcdn.ru/employer-logo-original/600436.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3092349&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T23:23:08+0300", "created_at": "2022-04-22T23:23:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55013628", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "коллеги, компания hytorc rus занимается комплексными продажами промышленного инструмента на предприятия всех отраслей промышленности. hytorc – лучшее в мире оборудование для работы с болтовыми соединениями и у нас уже есть масштабные проекты, и впереди стоят довольно серьезные планы. перед нашим новым сотрудником мы поставим следующие задачи: выполнение плана и развитие продаж hytorc, привлечение новых клиентов, грамотное выстраивание отношений с существующими клиентами в долгосрочной перспективе. для нас интересны кандидаты, которые:  понимали рынок промышленных предприятий, знали, как они устроены и как они работают, были технически подкованы и имели опыт продаж техники, сложного оборудования или инструмента в промышленном сегменте в2в, имели свои личные достижения (привлечение крупных клиентов или крупные сделки), владели техниками продаж, понимали, зачем надо делать «холодные звонки» и привлекать новых клиентов, умели планировать свою работу, стремились делать любое дело «на совесть» и добиваться выполнения поставленных задач, чувствовали себя свободно и комфортно на переговорах любого уровня, умели разговаривать на одном языке как с первыми лицами компании, так и с рядовыми техническими специалистами, понимали, что такое проектная работа и были мотивированы именно на это, имели высшее техническое образование и опыт работы в 1с (знание английского – ваше существенное преимущество)  вас ждут следующие обязанности:  прямые продажи гидравлического оборудования промышленным предприятиям, привлечение и развитие новых клиентов, а также ведение текущих проектов, консультации клиентов по техническим и коммерческим вопросам, проведение испытаний оборудования на предприятиях, обучение клиентов контроль оплаты, доставки и сервисное обслуживание клиентов, работа с рекламациями (совместно с сотрудником бэк-офиса и техническим специалистом),    мы не просто продаем оборудование, мы находим уникальные технические решения для своих клиентов, обучаем и сопровождаем их.   это как раз то, что вы искали? вот ваши возможности!  доход обсуждается индивидуально с успешным кандидатом (оклад + % от продаж + квартальные и годовые премии, верхняя планка дохода не имеет ограничений), премии за выслугу лет, потому что мы ценим лояльность сотрудников, средний стаж работников – более 5 лет + соц. выплаты на личные праздники сотрудников, мы предлагаем компенсацию гсм + мобильной связи, корпоративное обучение в процессе работы, испытательный срок – 3 месяца, график работы – пятидневная рабочая неделя (с 09.00 до 18.00), суббота, воскресенье – выходные дни, заграничные командировки  вам близко то, что вы прочитали? тогда ждем вашего отклика. и в сопроводительном письме ответьте, пожалуйста, на вопрос, почему вы решили, что справитесь с продажами именно гидравлического оборудования? какой ваш опыт это подтверждает? ждем вашего отклика, коллега!", "bonus_description": " компенсацию гсм + мобильной связи, корпоративное обучение в процессе работы, испытательный срок – 3 месяца, график работы – пятидневная рабочая неделя (с 09.00 до 18.00), суббота, воскресенье – выходные дни, заграничные командировки  вам близко то, что вы прочитали? тогда ждем вашего отклика. и в сопроводительном письме ответьте, пожалуйста, на вопрос, почему вы решили, что справитесь с продажами именно гидравлического оборудования? какой ваш опыт это подтверждает? ждем вашего отклика, коллега!", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}