{"id": "51100409", "name": "Менеджер по продажам (крупный опт)", "area": {"id": "92", "name": "Тула", "url": "https://api.hh.ru/areas/92?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "рабочий поселок Первомайский", "street": "Симферопольская улица", "building": "19", "description": null, "lat": 54.037657, "lng": 37.537964, "raw": "рабочий поселок Первомайский, Симферопольская улица, 19", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Менеджер по продажам</strong> <strong>крупнотоннажной химии (КТХ) на внутреннем рынке </strong></p> <p><strong>Мы ждем в команде тех, кто:</strong></p> <ul> <li>коммуникабелен, умеет слушать и слышать, анализировать и убеждать, «ДОГОВОРИТЬСЯ» с любым клиентом, соблюдая культуру речи, любит общаться и умеет выстраивать долгосрочные отношения с клиентами;</li> <li>обладает активной жизненной позицией и коммерческим мышлением, умеет найти выход из любой ситуации;</li> <li>интересуется аналитикой сырьевых рынков и готов делиться своими знаниями с клиентами;</li> <li>имеет здоровые амбиции, желание работать и зарабатывать, ориентирован на рост результатов;</li> <li>умеет ориентироваться в больших объемах информации и принимать решения;</li> <li>готов много и упорно работать на командный результат.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>высшее образование техническое, либо в области экономики, менеджмента, маркетинга (рассматриваем выпускников, заочников);</li> <li>опыт поиска клиентов, проведения переговоров, заключения договоров в продажах или закупках (амбициозных рассмотрим без опыта!);</li> <li>оптимально - успешный опыт продаж от года в компаниях с активной (!) политикой продвижения продукции;</li> <li>уверенный пользователь MS Office;</li> <li>желательно иметь представление о рынке КТХ;</li> <li>знание основ микроэкономики и юридических аспектов коммерческой деятельности;</li> <li>коммуникабельность, активная жизненная позиция, коммерческое мышление, желание работать и зарабатывать, стремление сделать свою работу по высшему разряду, ориентация на рост результатов;</li> <li>готовность к командировкам.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>максимально прибыльные прямые поставки химической продукции по России, СНГ от производителя;</li> <li>поддержание долговременных партнерских отношений с уже имеющимися клиентами, командировки с целью поиска новых клиентов (командировки краткосрочные - до 3 суток);</li> <li>проведение коммерческих переговоров, выяснение потребностей и мотивация клиента на работу, заключение договоров;</li> <li>выполнение плана продаж по продукции и по клиентам;</li> <li>контроль финансовой дисциплины клиентов;</li> <li>своевременная &quot;обратная связь&quot;;</li> <li>ведение рабочей и отчетной документации.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье);</li> <li>стабильная заработная плата (по результатам собеседования);</li> <li>социальный пакет (доставка к месту работы из Тулы комфортабельными автобусами за счет предприятия (из Заречье, из Криволучье), санаторно-курортное лечение и дотации на летний отдых в пансионате г. Анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих ВУЗАх; две столовые на территории предприятия);</li> <li>возможность профессионального роста;</li> <li>жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке).</li> <li><strong>программы лояльности от компаний-партнеров.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.572", "name": "Тендеры", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.401", "name": "Химическая продукция", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "31286", "name": "ОХК Щекиноазот", "url": "https://api.hh.ru/employers/31286?host=hh.ru", "alternate_url": "https://hh.ru/employer/31286", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3766887.jpeg", "240": "https://hhcdn.ru/employer-logo/3766888.jpeg", "original": "https://hhcdn.ru/employer-logo-original/831501.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=31286&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:06:04+0300", "created_at": "2022-04-26T08:06:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51100409", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "менеджер по продажам крупнотоннажной химии (ктх) на внутреннем рынке  мы ждем в команде тех, кто:  коммуникабелен, умеет слушать и слышать, анализировать и убеждать, «договориться» с любым клиентом, соблюдая культуру речи, любит общаться и умеет выстраивать долгосрочные отношения с клиентами; обладает активной жизненной позицией и коммерческим мышлением, умеет найти выход из любой ситуации; интересуется аналитикой сырьевых рынков и готов делиться своими знаниями с клиентами; имеет здоровые амбиции, желание работать и зарабатывать, ориентирован на рост результатов; умеет ориентироваться в больших объемах информации и принимать решения; готов много и упорно работать на командный результат.  требования:  высшее образование техническое, либо в области экономики, менеджмента, маркетинга (рассматриваем выпускников, заочников); опыт поиска клиентов, проведения переговоров, заключения договоров в продажах или закупках (амбициозных рассмотрим без опыта!); оптимально - успешный опыт продаж от года в компаниях с активной (!) политикой продвижения продукции; уверенный пользователь ms office; желательно иметь представление о рынке ктх; знание основ микроэкономики и юридических аспектов коммерческой деятельности; коммуникабельность, активная жизненная позиция, коммерческое мышление, желание работать и зарабатывать, стремление сделать свою работу по высшему разряду, ориентация на рост результатов; готовность к командировкам.  обязанности:  максимально прибыльные прямые поставки химической продукции по россии, снг от производителя; поддержание долговременных партнерских отношений с уже имеющимися клиентами, командировки с целью поиска новых клиентов (командировки краткосрочные - до 3 суток); проведение коммерческих переговоров, выяснение потребностей и мотивация клиента на работу, заключение договоров; выполнение плана продаж по продукции и по клиентам; контроль финансовой дисциплины клиентов; своевременная ;обратная связь;; ведение рабочей и отчетной документации.  условия:  полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье); стабильная заработная плата (по результатам собеседования); социальный пакет (доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречье, из криволучье), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах; две столовые на территории предприятия); возможность профессионального роста; жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке). программы лояльности от компаний-партнеров. ", "bonus_description": ":  полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье); стабильная заработная плата (по результатам собеседования); социальный пакет (доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречье, из криволучье), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах; две столовые на территории предприятия); возможность профессионального роста; жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке). программы лояльности от компаний-партнеров. ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}