{"id": "55093042", "name": "Геодезист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>ВНИМАНИЕ! Объект: Дообустройство Нижне-Квакчикского газоконденсатного месторождения, Соболевский муниципальный район Камчатского края.</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>выполнение комплекса геодезических работ, обеспечивающих точное соответствие проекту;</li> <li>приёмка от Генподрядчика и Заказчика геодезической разбивочной основы и выполнение разбивочных работ в процессе строительства;</li> <li>проверка геометрических размеров, координат и высотных отметок в рабочих чертежах;</li> <li>проведение инструментального контроля за соблюдением геометрических параметров зданий и сооружений, конструкций и их элементов в процессе строительно-монтажных работ;</li> <li>своевременное проведение исполнительной съемки с составлением необходимой исполнительной документации, которая используется при сдаче законченных строительных объектов;</li> <li>осуществление контроля за состоянием геодезических приборов, средств линейных измерений, правильностью их хранения и эксплуатации;</li> <li>ведение наблюдений за сохранностью принятых геодезических знаков на строительной площадке и неизменностью их положения в процессе строительства</li> </ul> <strong>Требования:</strong> <ul> <li>свободное владение ПК и прикладным программным обеспечением: AutoCAD, Credo, AutoCAD Civil 3D;</li> <li>умение работать на электронных тахеометрах, GPS приборах</li> <li>опыт работы геодезистом от 5 лет</li> </ul> <strong>Условия:</strong> <ul> <li>Бесплатное питание и проживание, оплачиваемый проезд до места работы и все льготы, предусмотренные трудовым законодательством Российской Федерации по вахтовому методу работы;</li> <li>Вахта 2/1;</li> <li>Место работы: <em><strong>Объект: Дообустройство Нижне-Квакчикского газоконденсатного месторождения, Соболевский муниципальный район Камчатского края.</strong></em></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "CREDO"}, {"name": "AutoCAD Civil 3D"}, {"name": "GPS приборы"}, {"name": "Электронные тахеометры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "27", "name": "Геодезист"}], "driver_license_types": [], "employer": {"id": "4719104", "name": "ПрофГазСтрой", "url": "https://api.hh.ru/employers/4719104?host=hh.ru", "alternate_url": "https://hh.ru/employer/4719104", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/790023.png", "240": "https://hhcdn.ru/employer-logo/3600984.png", "90": "https://hhcdn.ru/employer-logo/3600983.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4719104&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:25:46+0300", "created_at": "2022-04-27T11:25:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55093042", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "внимание! объект: дообустройство нижне-квакчикского газоконденсатного месторождения, соболевский муниципальный район камчатского края. обязанности:  выполнение комплекса геодезических работ, обеспечивающих точное соответствие проекту; приёмка от генподрядчика и заказчика геодезической разбивочной основы и выполнение разбивочных работ в процессе строительства; проверка геометрических размеров, координат и высотных отметок в рабочих чертежах; проведение инструментального контроля за соблюдением геометрических параметров зданий и сооружений, конструкций и их элементов в процессе строительно-монтажных работ; своевременное проведение исполнительной съемки с составлением необходимой исполнительной документации, которая используется при сдаче законченных строительных объектов; осуществление контроля за состоянием геодезических приборов, средств линейных измерений, правильностью их хранения и эксплуатации; ведение наблюдений за сохранностью принятых геодезических знаков на строительной площадке и неизменностью их положения в процессе строительства  требования:  свободное владение пк и прикладным программным обеспечением: autocad, credo, autocad civil 3d; умение работать на электронных тахеометрах, gps приборах опыт работы геодезистом от 5 лет  условия:  бесплатное питание и проживание, оплачиваемый проезд до места работы и все льготы, предусмотренные трудовым законодательством российской федерации по вахтовому методу работы; вахта 2/1; место работы: объект: дообустройство нижне-квакчикского газоконденсатного месторождения, соболевский муниципальный район камчатского края. ", "bonus_description": ":  бесплатное питание и проживание, оплачиваемый проезд до места работы и все льготы, предусмотренные трудовым законодательством российской федерации по вахтовому методу работы; вахта 2/1; место работы: объект: дообустройство нижне-квакчикского газоконденсатного месторождения, соболевский муниципальный район камчатского края. ", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}