{"id": "49734220", "name": "Заведующий орг-метод кабинетом", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "Советский район, микрорайон Академгородок, Морской проспект", "building": "25", "description": null, "lat": 54.834735, "lng": 83.098907, "raw": "Новосибирск, Советский район, микрорайон Академгородок, Морской проспект, 25", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>На заведующего организационно-методическим кабинетом возлагаются следующие функции:</p> <p>Руководство работой статистиков и методистов.</p> <p>Доведение до сведения лечпрофучреждений приказов, инструкций, распоряжений вышестоящих органов здравоохранения по вопросам медицинской статистики, контроль их выполнения во всех подразделениях ЛПУ.</p> <p>Организация и подготовка расчетов показателей деятельности учреждения.</p> <p>Организация составления сводных статистических отчетов.</p> <p>Обеспечение отчетности в вышестоящие организации.</p> <p>Для осуществления возложенных на него функций заведующий организационно-методическим кабинетом выполняет следующие обязанности:</p> <p>Организует работу отдела статистики и методическую работу.</p> <p>Обеспечивает отчетность по выполнению моделей конечных результатов, количества проконсультированных и пролеченных больных в лечебном учреждении</p> <p>Организует и принимает участие в приеме и составлении годовых статистических отчетов, представляет их вышестоящим органам здравоохранения в установленные сроки.</p> <p>Доводит до сведения учреждения приказы, инструкции и распоряжения вышестоящих органов здравоохранения по вопросам медицинской статистики, контролирует их выполнение во всех подразделениях учреждения.</p> <p>Осуществляет постоянный контроль за правильностью оформления документации по смертности населения.</p> <p>Принимает участие в разработке и анализе состояния смертности населения, обсуждении на врачебных конференциях.</p> <p>Осуществляет контроль за качеством заполнения, маркировки и шифровки карт, статистических талонов.</p> <p>Принимает активное участие в организации и проведении семинаров по учету и отчетности, ведению медицинской документации.</p> <p>Обеспечивает внедрение в практику прогрессивных форм и методов расчета по медицинской статистике.</p> <p>Выполнение своих должностных обязанностей в полном объеме, качественно и в установленные сроки.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Статистика"}, {"name": "Статистический анализ"}, {"name": "Организаторские навыки"}, {"name": "Ведение отчетности"}, {"name": "Делопроизводство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1318499", "name": "ГБУЗ НСО КДП №2", "url": "https://api.hh.ru/employers/1318499?host=hh.ru", "alternate_url": "https://hh.ru/employer/1318499", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1318499&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T07:09:37+0300", "created_at": "2022-04-20T07:09:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49734220", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "на заведующего организационно-методическим кабинетом возлагаются следующие функции: руководство работой статистиков и методистов. доведение до сведения лечпрофучреждений приказов, инструкций, распоряжений вышестоящих органов здравоохранения по вопросам медицинской статистики, контроль их выполнения во всех подразделениях лпу. организация и подготовка расчетов показателей деятельности учреждения. организация составления сводных статистических отчетов. обеспечение отчетности в вышестоящие организации. для осуществления возложенных на него функций заведующий организационно-методическим кабинетом выполняет следующие обязанности: организует работу отдела статистики и методическую работу. обеспечивает отчетность по выполнению моделей конечных результатов, количества проконсультированных и пролеченных больных в лечебном учреждении организует и принимает участие в приеме и составлении годовых статистических отчетов, представляет их вышестоящим органам здравоохранения в установленные сроки. доводит до сведения учреждения приказы, инструкции и распоряжения вышестоящих органов здравоохранения по вопросам медицинской статистики, контролирует их выполнение во всех подразделениях учреждения. осуществляет постоянный контроль за правильностью оформления документации по смертности населения. принимает участие в разработке и анализе состояния смертности населения, обсуждении на врачебных конференциях. осуществляет контроль за качеством заполнения, маркировки и шифровки карт, статистических талонов. принимает активное участие в организации и проведении семинаров по учету и отчетности, ведению медицинской документации. обеспечивает внедрение в практику прогрессивных форм и методов расчета по медицинской статистике. выполнение своих должностных обязанностей в полном объеме, качественно и в установленные сроки.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}