{"id": "52656100", "name": "Заведующий организационно-методическим отделом", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Шкапина", "building": "36", "description": null, "lat": 59.9046188304, "lng": 30.2927252092, "raw": "Санкт-Петербург, улица Шкапина, 36", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Осуществляет руководство деятельностью организационно— методического отдела в соответствии с положением об отделе, его функциями и задачами.</li> <li>Совершенствует формы и методы работы, осуществляет планирование и прогнозирование деятельности отдела.</li> <li>Принимает участие в подготовке начинающих судебно-медицинских экспертов на базе учреждения. Организует учёбу врачебного персонала учреждения.</li> <li>Участвует в составлении планов работы учреждения на месяц и ежегодных комплексных планов.</li> <li>Ежемесячно контролирует составление графика приёмки экспертной документации.</li> <li>Принимает участие в работе экспертных групп по аттестации врачей и среднего медицинского персонала ГКУЗ ЛО БСМЭ.</li> <li>Участвует в работе Методического совета.</li> <li>Принимает меры по обеспечению врачей судебно-медицинских экспертов специальной литературой.</li> <li>Осуществляет контроль выполнения отчётов учреждения по производственной деятельности (ежегодных по Форме 42, соответствующих таблиц Формы 30‚ ежеквартальных и ежемесячных в МИАЦ ЛО, ежеквартальных по выполняемым объёмам работы в Комитет по здравоохранению Ленинградской области).</li> <li>Планирует и организует совещания врачей и специалистов, участвует в организации межведомственных совещаний, семинаров, конференций.</li> <li>Участвует в подготовке статистических материалов по запросам Комитета по здравоохранению и лечебно-профилактических учреждений Ленинградской области, а также региональных правоохранительных органов.</li> <li>Координирует деятельность ГКУЗ ЛО БСМЭ с Управлением Федеральной службы государственной статистики по г. Санкт-Петербургу и Ленинградской области (Петростатом) и органами Управления записи актов гражданского состояния (ЗАГС) Ленинградской области и Санкт-Петербурга.</li> <li>Осуществляет контроль организационно—методической работы в районных (городских) подразделениях учреждения путем: — выездов в районные (городские) отделения с составлением справок; — подготовки служебных распоряжений и информационных писем; — письменной информации врачам (персонально) о дефектах заполнения статистических карт, титульных листов, медицинских свидетельств о смерти и пр.</li> <li>Участвует в рассмотрении жалоб, предложений и заявлений от физических и юридических лиц по направлению своей деятельности.</li> <li>Оказывает консультативную помощь по своей специальности врачам учреждения, правоохранительным органам, судам, администрации лечебно—профилактических учреждений, врачам-клиницистам, и прочим заинтересованным организациям своего региона в рамках, разрешенных действующим законодательствам.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование - специалитет по одной из специальностей: «Лечебное дело», «Педиатрия», «Медико-профилактическое дело», «Стоматология» и подготовка в интернатуре и (или) ординатуре по специальности «Организация здравоохранения и общественное здоровье» или профессиональная переподготовка по специальности «Организация здравоохранения и общественное здоровье» при наличии подготовки в интернатуре и (или) ординатуре по одной из медицинских специальностей.</li> <li>Стаж работы врачом-специалистом не менее 3 лет.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Пятидневная 39 часовая рабочая неделя с двумя выходными днями: суббота и воскресенье.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Деловая переписка"}, {"name": "Организаторские навыки"}, {"name": "Работа с большим объемом информации"}, {"name": "Взаимодействие с правоохранительными органами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "29", "name": "Главный врач, заведующий отделением"}], "driver_license_types": [], "employer": {"id": "3363090", "name": "Государственное казенное учреждение здравоохранения Ленинградской области Бюро судебно-медицинской экспертизы", "url": "https://api.hh.ru/employers/3363090?host=hh.ru", "alternate_url": "https://hh.ru/employer/3363090", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3363090&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:35:31+0300", "created_at": "2022-04-25T12:35:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52656100", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществляет руководство деятельностью организационно— методического отдела в соответствии с положением об отделе, его функциями и задачами. совершенствует формы и методы работы, осуществляет планирование и прогнозирование деятельности отдела. принимает участие в подготовке начинающих судебно-медицинских экспертов на базе учреждения. организует учёбу врачебного персонала учреждения. участвует в составлении планов работы учреждения на месяц и ежегодных комплексных планов. ежемесячно контролирует составление графика приёмки экспертной документации. принимает участие в работе экспертных групп по аттестации врачей и среднего медицинского персонала гкуз ло бсмэ. участвует в работе методического совета. принимает меры по обеспечению врачей судебно-медицинских экспертов специальной литературой. осуществляет контроль выполнения отчётов учреждения по производственной деятельности (ежегодных по форме 42, соответствующих таблиц формы 30‚ ежеквартальных и ежемесячных в миац ло, ежеквартальных по выполняемым объёмам работы в комитет по здравоохранению ленинградской области). планирует и организует совещания врачей и специалистов, участвует в организации межведомственных совещаний, семинаров, конференций. участвует в подготовке статистических материалов по запросам комитета по здравоохранению и лечебно-профилактических учреждений ленинградской области, а также региональных правоохранительных органов. координирует деятельность гкуз ло бсмэ с управлением федеральной службы государственной статистики по г. санкт-петербургу и ленинградской области (петростатом) и органами управления записи актов гражданского состояния (загс) ленинградской области и санкт-петербурга. осуществляет контроль организационно—методической работы в районных (городских) подразделениях учреждения путем: — выездов в районные (городские) отделения с составлением справок; — подготовки служебных распоряжений и информационных писем; — письменной информации врачам (персонально) о дефектах заполнения статистических карт, титульных листов, медицинских свидетельств о смерти и пр. участвует в рассмотрении жалоб, предложений и заявлений от физических и юридических лиц по направлению своей деятельности. оказывает консультативную помощь по своей специальности врачам учреждения, правоохранительным органам, судам, администрации лечебно—профилактических учреждений, врачам-клиницистам, и прочим заинтересованным организациям своего региона в рамках, разрешенных действующим законодательствам.  требования:  высшее образование - специалитет по одной из специальностей: «лечебное дело», «педиатрия», «медико-профилактическое дело», «стоматология» и подготовка в интернатуре и (или) ординатуре по специальности «организация здравоохранения и общественное здоровье» или профессиональная переподготовка по специальности «организация здравоохранения и общественное здоровье» при наличии подготовки в интернатуре и (или) ординатуре по одной из медицинских специальностей. стаж работы врачом-специалистом не менее 3 лет.  условия:   пятидневная 39 часовая рабочая неделя с двумя выходными днями: суббота и воскресенье.  ", "bonus_description": ":   пятидневная 39 часовая рабочая неделя с двумя выходными днями: суббота и воскресенье.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}