{"id": "54503838", "name": "Главный врач отделения реабилитации", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В отделение реабилитации нового Центра заботы о себе &quot;SIAM&quot; требуется главный врач. Открытие центра планируется в июне-июле 2022 г.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Руководство деятельностью отделения реабилитации (далее, «Отделение»);</li> <li>Организация работы персонала Отделения по оказанию и предоставлению качественных медицинских услуг пациентам;</li> <li>Организация лечебно-профилактической и административно-хозяйственной деятельности Отделения;</li> <li>Проведение анализа деятельности отделения и на основе оценки показателей ее работы принятие мер по улучшению форм и методов работы;</li> <li>Предоставление рекомендаций руководству о совершенствовании организационной структуры, планировании и прогнозировании деятельности, форм и методов работы Отделения;</li> <li>Участие в подборе кадров и их расстановке в соответствии с квалификацией;</li> <li>Участие в разработке ценовой политики Отделения;</li> <li>Обеспечение и контроль выполнения персонала Отделения, пациентами и посетителями правил внутреннего распорядка, охраны труда, техники безопасности санитарно-эпидемиологического режима, противопожарной безопасности;</li> <li>Подготовка отчетности по деятельности Отделения, в т.ч. статистических отчетов;</li> <li>Контроль правильности проведения диагностических и лечебных процедур, а также эксплуатации оборудования и аппаратуры, инструментария, лекарственных препаратов;</li> <li>Поиск поставщиков ортопедических изделий, организация поставок и реализации таких изделий в Центре;</li> <li>Участие в конференциях, семинарах, выставках от имени Центра.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее медицинское образование, послевузовская подготовка и стаж работы по специальности «Врач-реабилитолог», «Врач-ортопед», «Врач-физиотерапевт» не менее 3 лет;</li> <li>Опыт на руководящей позиции не менее 1 года;</li> <li>Свидетельства об окончании интернатуры, резидентуры;</li> <li>Свидетельства о повышении квалификации;</li> <li>Знание принципов ведения учетной и отчетной документации, обработки медицинской статистической информации; современных классификациями в сфере здравоохранения;</li> <li>Знание современных методов диагностики, лечения, реабилитации.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство согласно ТК РК;</li> <li>Привлекательные условия труда;</li> <li>Новейшее оборудование;</li> <li>Центр расположен в верхней части города (Горный Гигант).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Медицинская документация"}, {"name": "Административно-хозяйственная деятельность"}, {"name": "Управление персоналом"}, {"name": "Управленческие навыки"}, {"name": "Изделия медицинского назначения"}, {"name": "Медицинское оборудование"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "29", "name": "Главный врач, заведующий отделением"}], "driver_license_types": [], "employer": {"id": "6080879", "name": "EMDEU LIFESTYLE", "url": "https://api.hh.ru/employers/6080879?host=hh.ru", "alternate_url": "https://hh.ru/employer/6080879", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/952301.PNG", "240": "https://hhcdn.ru/employer-logo/4249737.png", "90": "https://hhcdn.ru/employer-logo/4249736.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6080879&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T08:10:16+0300", "created_at": "2022-04-01T08:10:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54503838", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в отделение реабилитации нового центра заботы о себе ;siam; требуется главный врач. открытие центра планируется в июне-июле 2022 г. обязанности:  руководство деятельностью отделения реабилитации (далее, «отделение»); организация работы персонала отделения по оказанию и предоставлению качественных медицинских услуг пациентам; организация лечебно-профилактической и административно-хозяйственной деятельности отделения; проведение анализа деятельности отделения и на основе оценки показателей ее работы принятие мер по улучшению форм и методов работы; предоставление рекомендаций руководству о совершенствовании организационной структуры, планировании и прогнозировании деятельности, форм и методов работы отделения; участие в подборе кадров и их расстановке в соответствии с квалификацией; участие в разработке ценовой политики отделения; обеспечение и контроль выполнения персонала отделения, пациентами и посетителями правил внутреннего распорядка, охраны труда, техники безопасности санитарно-эпидемиологического режима, противопожарной безопасности; подготовка отчетности по деятельности отделения, в т.ч. статистических отчетов; контроль правильности проведения диагностических и лечебных процедур, а также эксплуатации оборудования и аппаратуры, инструментария, лекарственных препаратов; поиск поставщиков ортопедических изделий, организация поставок и реализации таких изделий в центре; участие в конференциях, семинарах, выставках от имени центра.  требования:  высшее медицинское образование, послевузовская подготовка и стаж работы по специальности «врач-реабилитолог», «врач-ортопед», «врач-физиотерапевт» не менее 3 лет; опыт на руководящей позиции не менее 1 года; свидетельства об окончании интернатуры, резидентуры; свидетельства о повышении квалификации; знание принципов ведения учетной и отчетной документации, обработки медицинской статистической информации; современных классификациями в сфере здравоохранения; знание современных методов диагностики, лечения, реабилитации.  условия:  официальное трудоустройство согласно тк рк; привлекательные условия труда; новейшее оборудование; центр расположен в верхней части города (горный гигант). ", "bonus_description": ":  официальное трудоустройство согласно тк рк; привлекательные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}