{"id": "54862998", "name": "Главный врач", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "рабочий посёлок Заречье", "street": "Тихая улица", "building": "13", "description": null, "lat": 55.678854, "lng": 37.385969, "raw": "рабочий посёлок Заречье, Тихая улица, 13", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Организация оказания лечебно-диагностической помощи пациентам, контроль качества медицинской деятельности клиники;</li> <li>Развитие новых направлений медицинского центра, реализация новых коммерческих проектов;</li> <li>Развитие действующих направлений клиники;</li> <li>Подбор медицинского персонала, формирование сильной команды профессионалов;</li> <li>Проведение врачебных конференций, регулярных собраний по клиническим и общепроизводственным вопросам;</li> <li>Осуществление систематического контроля за качеством обследования и лечения пациентов, проверка полноты обследования, своевременности и обоснованности направления в соответствии со стандартами и протоколами обследования/лечения;</li> <li>Создание, внедрение и постоянный контроль выполнения алгоритмов, регламентов и схем лечения, обследования каждым врачом-специалистом;</li> <li>Контроль плана закупок расходных и прочих материалов;</li> <li>Контроль и организация охранных и п/пожарных мероприятий;</li> <li>Ежедневный контроль соблюдения санитарно-эпидемиологического режима работы всех подразделений и кабинетов;</li> <li>Отслеживание наполняемости кабинетов;</li> <li>Оценка эффективности работы медицинского персонала по ключевым показателям: анализ работы врачей, среднего мед. персонала, разработка и контроль KPI врачей, контроль выполнения требований правил внутреннего распорядка;</li> <li>Регулировка графиков врачей и среднего мед. персонала, контроль сроков их подачи;</li> <li>Работа с претензиями и обращениями, поступающих с различных уровней;</li> <li>Контроль и ответственность за все процессы и разделы работы, осуществляющиеся в учреждении;</li> <li>Контроль над санитарно-эпидемиологическим режимом клиники;</li> <li>Взаимодействие с контролирующими и надзорными структурами ;</li> <li>Ведение служебной документации.</li> </ul> <strong>Требования:</strong> <ul> <li>Наличие действующего сертификата по организации здравоохранения;</li> <li>На собеседование необходимо портфолио, характеризующее опыт работы в роли руководителя организации здравоохранения;</li> <li>Опыт клинико-экспертной работы;</li> <li>Высокие организаторские способности,- опыт руководящей работы в частной клинике;</li> <li>Уверенный пользователь ПК;</li> <li>Знание стандартов, клинических рекомендаций;</li> <li>Хорошие коммуникативные и презентационные навыки, способность заряжать идеей и мотивировать коллег, умение быстро принимать сложные решения, работать в режиме многозадачности;</li> <li>Знание теоретических и организационных основ санитарно-эпидемиологической службы, правил и норм охраны труда, техники безопасности, производственной санитарии.</li> <li>Высоко развитые навыки межличностных коммуникаций;</li> <li>Отличное знание норм делового этикета;</li> <li>Ответственность, умение организовать работу сотрудников в соответствии с требованиями качественной медицинской помощи;</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в стабильной динамично развивающейся компании.</li> <li>График работы 5/2.</li> <li>Оформление в соответствии с ТК РФ.</li> <li>Бесплатное обучение за счет компании, возможность профессионального развития</li> <li>Заработная плата обсуждается на собеседовании (определяется в зависимости от уровня кандидата).</li> <li> <p>Нашей команде нужен ответственный и яркий профессионал, у нас много интересных задач, и мы ждем именно Вас.</p> </li> <li> <p>Мы находимся по адресу: Московская область, Одинцовский городской округ, рабочий поселок Заречье. От метро &quot;Славянский бульвар&quot; 15 минут на автобусе.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Обучение персонала"}, {"name": "Навыки межличностного общения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "29", "name": "Главный врач, заведующий отделением"}], "driver_license_types": [], "employer": {"id": "5370467", "name": "Сколмед", "url": "https://api.hh.ru/employers/5370467?host=hh.ru", "alternate_url": "https://hh.ru/employer/5370467", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/899112.png", "90": "https://hhcdn.ru/employer-logo/4037135.png", "240": "https://hhcdn.ru/employer-logo/4037136.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5370467&host=hh.ru", "trusted": false}, "published_at": "2022-04-16T22:33:19+0300", "created_at": "2022-04-16T22:33:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54862998", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "обязанности:  организация оказания лечебно-диагностической помощи пациентам, контроль качества медицинской деятельности клиники; развитие новых направлений медицинского центра, реализация новых коммерческих проектов; развитие действующих направлений клиники; подбор медицинского персонала, формирование сильной команды профессионалов; проведение врачебных конференций, регулярных собраний по клиническим и общепроизводственным вопросам; осуществление систематического контроля за качеством обследования и лечения пациентов, проверка полноты обследования, своевременности и обоснованности направления в соответствии со стандартами и протоколами обследования/лечения; создание, внедрение и постоянный контроль выполнения алгоритмов, регламентов и схем лечения, обследования каждым врачом-специалистом; контроль плана закупок расходных и прочих материалов; контроль и организация охранных и п/пожарных мероприятий; ежедневный контроль соблюдения санитарно-эпидемиологического режима работы всех подразделений и кабинетов; отслеживание наполняемости кабинетов; оценка эффективности работы медицинского персонала по ключевым показателям: анализ работы врачей, среднего мед. персонала, разработка и контроль kpi врачей, контроль выполнения требований правил внутреннего распорядка; регулировка графиков врачей и среднего мед. персонала, контроль сроков их подачи; работа с претензиями и обращениями, поступающих с различных уровней; контроль и ответственность за все процессы и разделы работы, осуществляющиеся в учреждении; контроль над санитарно-эпидемиологическим режимом клиники; взаимодействие с контролирующими и надзорными структурами ; ведение служебной документации.  требования:  наличие действующего сертификата по организации здравоохранения; на собеседование необходимо портфолио, характеризующее опыт работы в роли руководителя организации здравоохранения; опыт клинико-экспертной работы; высокие организаторские способности,- опыт руководящей работы в частной клинике; уверенный пользователь пк; знание стандартов, клинических рекомендаций; хорошие коммуникативные и презентационные навыки, способность заряжать идеей и мотивировать коллег, умение быстро принимать сложные решения, работать в режиме многозадачности; знание теоретических и организационных основ санитарно-эпидемиологической службы, правил и норм охраны труда, техники безопасности, производственной санитарии. высоко развитые навыки межличностных коммуникаций; отличное знание норм делового этикета; ответственность, умение организовать работу сотрудников в соответствии с требованиями качественной медицинской помощи;  условия:  работа в стабильной динамично развивающейся компании. график работы 5/2. оформление в соответствии с тк рф. бесплатное обучение за счет компании, возможность профессионального развития заработная плата обсуждается на собеседовании (определяется в зависимости от уровня кандидата).  нашей команде нужен ответственный и яркий профессионал, у нас много интересных задач, и мы ждем именно вас.   мы находимся по адресу: московская область, одинцовский городской округ, рабочий поселок заречье. от метро ;славянский бульвар; 15 минут на автобусе.  ", "bonus_description": ":  работа в стабильной динамично развивающейся компании. график работы 5/2. оформление в соответствии с тк рф. бесплатное обучение за счет компании, возможность профессионального развития заработная плата обсуждается на собеседовании (определяется в зависимости от уровня кандидата).  нашей команде нужен ответственный и яркий профессионал, у нас много интересных задач, и мы ждем именно вас.   мы находимся по адресу: московская область, одинцовский городской округ, рабочий поселок заречье. от метро ;славянский бульвар; 15 минут на автобусе.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}