{"id": "55019951", "name": "Главный врач / медицинский директор / Заведующий отделения", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "улица Кропоткина", "building": "10А", "description": null, "lat": 51.673081, "lng": 39.184117, "raw": "Воронеж, улица Кропоткина, 10А", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Best Vision Group– это объединение динамично развивающихся компаний, работающих в сфере медицины, оптовой и розничной торговли, услуг и образования.</strong></em></p> <p><em><strong>Мы любим то, что делаем, поэтому для нас это не просто работа. Трепетное отношение и забота о каждом клиенте, требовательный подход к выбору поставщиков и подрядчиков, открытость и честность в работе с партнерами – ключевые принципы деятельности Best Vision Group.</strong></em></p> <p><em><strong>Мы развиваемся и нам в команду нужен сотрудник , кто возглавит направление медицинской деятельности и пополнит ряды нашего дружного коллектива.</strong></em></p> <p> </p> <p><strong>Что нужно будет делать?</strong></p> <ul> <li> <p>Поддержание имеющегося порядка, проведения внутреннего контроля качества и безопасности медицинской деятельности, разработка новых порядков, локальных нормативных актов по обеспечению качества и безопасности медицинской деятельности;</p> </li> <li> <p>Мониторинг законодательства, своевременная актуализация локальных НПА;</p> </li> <li> <p>Контроль ведения медицинской документации, внедрение новых форм;</p> </li> <li> <p>Разбор жалоб, ЧС, профилактика, контроль последствий;</p> </li> <li> <p>Участие в профильных проверках надзорных органов;</p> </li> <li> <p>Проведение врачебных комиссий, разбор ошибок, издание рекомендаций, контроль исполнения;</p> </li> <li> <p>Организация оборота бытовых и медицинских отходов, программ производственного контроля;</p> </li> <li> <p>Контроль, организация, в том числе документарная, работы старших медицинских сестер, составление ШР, контроль табелей рабочего времени;</p> </li> <li> <p>Мониторинг деятельности и профессиональных навыков врачебного персонала;</p> </li> <li> <p>Проведение собраний, участие в планерках со смежными отделами: маркетинг, развитие и тд;</p> </li> <li> <p>Разработка и контроль выполнения планов работы подразделений (санитарно- медицинские аспекты, профосмотры, обучение и тд);</p> </li> <li> <p>Контроль медицинских книжек, прививочных сертификатов, повышения квалификации;</p> </li> <li> <p>Работа с собственниками организаций ( Подготовка отчетов о своей деятельности, подведение итогов прошедшего месяца, определение ключевых задач и ресурсов на предстоящий месяц,декомпозиция, контроль промежуточных этапов, предоставление отчетности)</p> </li> <li> <p>Лицензирование ( от участия в подборе помещения до получения лицензии);</p> </li> <li> <p>Участие во внутренней ежегодной аттестации медработников и распространение имеющейся системы аттестации на не охваченные подразделения;</p> </li> <li> <p>Контроль выполнения задач в системе Битрикс24;</p> </li> <li> <p>Контроль выполнения финансовых планов в системе МИС;</p> </li> <li> <p>Работа с оборудованием ( Подбор, закупка,ТЭО, контроль имеющегося, инвентаризация, закупка компонентов, разработка и внедрение системы контроля оборота медоборудования);</p> </li> <li> <p>Развитие подразделений и услуг ( внедрение новых методов управления, системы аналитики и управления процессами, внутривенная терапия, л/н, подключение к системам ДМС, ОМС и тд).</p> </li> </ul> <strong>Каким мы Вас представляем?</strong> <ul> <li> <p>Организаторские и управленческие навыки;</p> </li> <li> <p>Грамотная речь;</p> </li> <li> <p>Ориентация на результат;</p> </li> <li> <p>Навыки межличностного общения;</p> </li> <li> <p>Поведение в конфликтах: сотрудничество (партнерство, давление, компромисс);</p> </li> <li> <p>Действующий сертификат по специальностям &quot;Лечебное дело&quot;, &quot;Педиатрия&quot;, &quot;Медико-профилактическое дело&quot;, &quot;Стоматология&quot; +&quot;Организация здравоохранения и общественное здоровье&quot;</p> </li> <li> <p>Опыт работы по данному направлению приветствуется;</p> </li> <li> <p>Опыт работы в крупных клиниках приветствуется.</p> </li> </ul> <strong>Что мы предлагаем?</strong> <ul> <li> <p>График работы 5/2 , с 09-00 до 18-00;</p> </li> <li> <p>Официальное трудоустройство (трудовая книжка);</p> </li> <li> <p>Стабильная заработная плата, от 80 000 рублей на руки ;</p> </li> <li> <p>ДМС;</p> </li> <li> <p>Фитнес-абонемент;</p> </li> <li> <p>Скидки на товары и услуги группы компаний для всех членов семьи;</p> </li> <li> <p>Внутрикорпоративное обучение;</p> </li> <li> <p>Комфортные условия работы, прозрачные взаимоотношения в коллективе;</p> </li> <li> <p>Релокационный пакет​​​​​​​;</p> </li> <li> <p>Месторасположение ул. Кропоткина, 10А.</p> </li> </ul> <p><strong>Интересно? Тогда откликайтесь или пишите на любой мессенджер (номер телефона указан в контактах)</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Обучение персонала"}, {"name": "Управление персоналом"}, {"name": "Управленческая отчетность"}, {"name": "Ориентация на результат"}, {"name": "Навыки межличностного общения"}, {"name": "Обучение и развитие"}, {"name": "Управленческие навыки"}, {"name": "Битрикс24"}, {"name": "Медицинска статистика"}, {"name": "Автоматизация медицинских процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "29", "name": "Главный врач, заведующий отделением"}], "driver_license_types": [], "employer": {"id": "5427534", "name": "Байкеева Аделя Альфредовна", "url": "https://api.hh.ru/employers/5427534?host=hh.ru", "alternate_url": "https://hh.ru/employer/5427534", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5427534&host=hh.ru", "trusted": true}, "published_at": "2022-04-24T23:11:32+0300", "created_at": "2022-04-24T23:11:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55019951", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "best vision group– это объединение динамично развивающихся компаний, работающих в сфере медицины, оптовой и розничной торговли, услуг и образования. мы любим то, что делаем, поэтому для нас это не просто работа. трепетное отношение и забота о каждом клиенте, требовательный подход к выбору поставщиков и подрядчиков, открытость и честность в работе с партнерами – ключевые принципы деятельности best vision group. мы развиваемся и нам в команду нужен сотрудник , кто возглавит направление медицинской деятельности и пополнит ряды нашего дружного коллектива.   что нужно будет делать?   поддержание имеющегося порядка, проведения внутреннего контроля качества и безопасности медицинской деятельности, разработка новых порядков, локальных нормативных актов по обеспечению качества и безопасности медицинской деятельности;   мониторинг законодательства, своевременная актуализация локальных нпа;   контроль ведения медицинской документации, внедрение новых форм;   разбор жалоб, чс, профилактика, контроль последствий;   участие в профильных проверках надзорных органов;   проведение врачебных комиссий, разбор ошибок, издание рекомендаций, контроль исполнения;   организация оборота бытовых и медицинских отходов, программ производственного контроля;   контроль, организация, в том числе документарная, работы старших медицинских сестер, составление шр, контроль табелей рабочего времени;   мониторинг деятельности и профессиональных навыков врачебного персонала;   проведение собраний, участие в планерках со смежными отделами: маркетинг, развитие и тд;   разработка и контроль выполнения планов работы подразделений (санитарно- медицинские аспекты, профосмотры, обучение и тд);   контроль медицинских книжек, прививочных сертификатов, повышения квалификации;   работа с собственниками организаций ( подготовка отчетов о своей деятельности, подведение итогов прошедшего месяца, определение ключевых задач и ресурсов на предстоящий месяц,декомпозиция, контроль промежуточных этапов, предоставление отчетности)   лицензирование ( от участия в подборе помещения до получения лицензии);   участие во внутренней ежегодной аттестации медработников и распространение имеющейся системы аттестации на не охваченные подразделения;   контроль выполнения задач в системе битрикс24;   контроль выполнения финансовых планов в системе мис;   работа с оборудованием ( подбор, закупка,тэо, контроль имеющегося, инвентаризация, закупка компонентов, разработка и внедрение системы контроля оборота медоборудования);   развитие подразделений и услуг ( внедрение новых методов управления, системы аналитики и управления процессами, внутривенная терапия, л/н, подключение к системам дмс, омс и тд).   каким мы вас представляем?   организаторские и управленческие навыки;   грамотная речь;   ориентация на результат;   навыки межличностного общения;   поведение в конфликтах: сотрудничество (партнерство, давление, компромисс);   действующий сертификат по специальностям ;лечебное дело;, ;педиатрия;, ;медико-профилактическое дело;, ;стоматология; +;организация здравоохранения и общественное здоровье;   опыт работы по данному направлению приветствуется;   опыт работы в крупных клиниках приветствуется.   что мы предлагаем?   график работы 5/2 , с 09-00 до 18-00;   официальное трудоустройство (трудовая книжка);   стабильная заработная плата, от 80 000 рублей на руки ;   дмс;   фитнес-абонемент;   скидки на товары и услуги группы компаний для всех членов семьи;   внутрикорпоративное обучение;   комфортные условия работы, прозрачные взаимоотношения в коллективе;   релокационный пакет​​​​​​​;   месторасположение ул. кропоткина, 10а.   интересно? тогда откликайтесь или пишите на любой мессенджер (номер телефона указан в контактах)", "bonus_description": "?   график работы 5/2 , с 09-00 до 18-00;   официальное трудоустройство (трудовая книжка);   стабильная заработная плата, от 80 000 рублей на руки ;   дмс;   фитнес-абонемент;   скидки на товары и услуги группы компаний для всех членов семьи;   внутрикорпоративное обучение;   комфортные условия работы, прозрачные взаимоотношения в коллективе;   релокационный пакет​​​​​​​;   месторасположение ул. кропоткина, 10а.   интересно? тогда откликайтесь или пишите на любой мессенджер (номер телефона указан в контактах)", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}