{"id": "55119304", "name": "Заведующий отделением / врач-специалист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>врачебный прием пациентов по профилю;</li> <li>проведение обследования по профилю, формирование диагноза, назначение доп. диагностических методов, назначение лечения;</li> <li>экспертиза временной нетрудоспособности пациентов по профилю;</li> <li>осуществление непосредственного руководства отделением в соответствии с законодательством и нормативно-правовыми актами;</li> <li>организация непрерывной работы отделения для обеспечения лечебно-диагностического процесса своевременно и в полном объёме, в том числе на время своего отсутствия;</li> <li>осуществление расстановки кадров на рабочих местах в соответствии с квалификацией и необходимостью по организации работы КДО;</li> <li>организация своевременных направлений заявок на подбор персонала КДО;</li> <li>совместно с главным врачом участие в подборе кадров;</li> <li>обеспечение правильности составления и ведения графиков работы работников, проведение анализа показателей работы каждого работника, осуществление предварительных расчетов премий работникам по итогам отчетного периода;</li> <li>организация разработки, согласования и внедрения должностных инструкций и иных нормативных документов, регламентирующих процессы и работу персонала КДО</li> </ul> <strong>Требования:</strong> <ul> <li>высшее медицинское образование;</li> <li>ординатура по профилю;</li> <li>стаж клинической работы от 7 лет;</li> <li>опыт работы заведующим отделением от 1 года (желательно);</li> <li>опыт в экспертизе временной нетрудоспособности (желательно);</li> <li>уверенный пользователь MS Office: Excel, Word, Outlook.</li> </ul> <strong>Условия:</strong> <ul> <li>конкурентоспособная заработная плата: оклад + премия;</li> <li>оформление по ТК;</li> <li>график работы: 5/2 с 08:00 до 17:00, пятница с 08:00 по 16:00 (суббота, воскресенье выходные дни);</li> <li>производственное и корпоративное обучение;</li> <li>особые условия на медицинские услуги (скидка 30% на медицинские анализы и диагностику врачей для сотрудников и членов семьи);</li> <li>частичная компенсация услуг, направленных на здоровье, спорт, приобретение полиса ДМС спустя полгода работы в компании;</li> <li>дополнительные 3 дня к отпуску ежегодно.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Медицинская документация"}, {"name": "1С: Управление персоналом"}, {"name": "Кадровое планирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.145", "name": "Медицина, Фармацевтика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "29", "name": "Главный врач, заведующий отделением"}], "driver_license_types": [], "employer": {"id": "6093", "name": "ИНВИТРО", "url": "https://api.hh.ru/employers/6093?host=hh.ru", "alternate_url": "https://hh.ru/employer/6093", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2157446.jpeg", "original": "https://hhcdn.ru/employer-logo-original/428844.jpg", "240": "https://hhcdn.ru/employer-logo/2157447.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6093&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:07:53+0300", "created_at": "2022-04-28T11:07:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55119304", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  врачебный прием пациентов по профилю; проведение обследования по профилю, формирование диагноза, назначение доп. диагностических методов, назначение лечения; экспертиза временной нетрудоспособности пациентов по профилю; осуществление непосредственного руководства отделением в соответствии с законодательством и нормативно-правовыми актами; организация непрерывной работы отделения для обеспечения лечебно-диагностического процесса своевременно и в полном объёме, в том числе на время своего отсутствия; осуществление расстановки кадров на рабочих местах в соответствии с квалификацией и необходимостью по организации работы кдо; организация своевременных направлений заявок на подбор персонала кдо; совместно с главным врачом участие в подборе кадров; обеспечение правильности составления и ведения графиков работы работников, проведение анализа показателей работы каждого работника, осуществление предварительных расчетов премий работникам по итогам отчетного периода; организация разработки, согласования и внедрения должностных инструкций и иных нормативных документов, регламентирующих процессы и работу персонала кдо  требования:  высшее медицинское образование; ординатура по профилю; стаж клинической работы от 7 лет; опыт работы заведующим отделением от 1 года (желательно); опыт в экспертизе временной нетрудоспособности (желательно); уверенный пользователь ms office: excel, word, outlook.  условия:  конкурентоспособная заработная плата: оклад + премия; оформление по тк; график работы: 5/2 с 08:00 до 17:00, пятница с 08:00 по 16:00 (суббота, воскресенье выходные дни); производственное и корпоративное обучение; особые условия на медицинские услуги (скидка 30% на медицинские анализы и диагностику врачей для сотрудников и членов семьи); частичная компенсация услуг, направленных на здоровье, спорт, приобретение полиса дмс спустя полгода работы в компании; дополнительные 3 дня к отпуску ежегодно. ", "bonus_description": ":  конкурентоспособная заработная плата: оклад + премия; оформление по тк; график работы: 5/2 с 08:00 до 17:00, пятница с 08:00 по 16:00 (суббота, воскресенье выходные дни); производственное и корпоративное обучение; особые ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}