{"id": "54987342", "name": "Электросварщик металлических конструкций", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Место работы: </strong>Территория Салмановского (Утренний)<strong> </strong>нефтегазоконденсатного месторождения в Ямало-Ненецком автономном округе (ЯНАО).</p> <p>График 60/30. Оплата почасовая 380 руб./час (до вычета 13%)</p> <p>Электросварщик без НАКС</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ручная дуговая сварка простых деталей в нижнем и вертикальном положении сварного шва, наплавление простых деталей.</li> <li>Подготовка изделий и узлов под сварку и зачистка швов после сварки.</li> <li>Нагрев изделий и деталей перед сваркой.</li> <li>Чтение чертежей.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование: Электросварщик ручной сварки (электрогазосварщик).</li> <li>Опыт работы электросварщиком не менее 3-х лет (по трудовой книжке).</li> <li>Знание устройства и принцип действия электросварочных машин и аппаратов для дуговой сварки в условиях применения переменного и постоянного тока.</li> <li>Знание способов и основных приемов прихватки; формы раздела швов под сварку; цвета, краски и правила обращения с ними.</li> <li>Знание правил обслуживания электросварочных аппаратов; виды сварных соединений и швов; правила подготовки кромок изделий для сварки; типы разделок и обозначение сварных швов на чертежах.</li> <li>Знание основных свойств применяемых электродов и свариваемого металла и сплавов; назначение и условия применения контрольно-измерительных приборов.</li> <li>Знание причин возникновения дефектов при сварке и способы их предупреждения.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Заработная плата <strong>ВСЯ</strong> &quot;белая&quot;, выплачивается своевременно на банковскую карту работника.</li> <li>Оформление согласно ТК РФ с первого дня работы (трудовой договор с записью в трудовую книжку, срочный трудовой договор на период производства работ).</li> <li>Медкомиссия, проезд, проживание оплачивается Работодателем.Выдается спецодежда, спецобувь и СИЗ.</li> <li>Условия питания: 3-х разовое в столовой за счет Работодателя.</li> <li>Условия проживания: в вагон-городке.</li> <li> <p><strong><em>&quot;Сухой закон&quot; на всей территории пос. Сабетта, в том числе в аэропорту!</em></strong></p> <p> </p> <p>Билет до Москвы приобретается за свой счет, с последующей компенсацией его стоимости в течение 4 недель после прибытия на объект (на основании оригиналов проездных документов);</p> <p>*более подробная информация при телефонном собеседовании с отделом кадров.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.556", "name": "Разнорабочий", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.588", "name": "Другое", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.514", "name": "Сварщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "109", "name": "Сварщик"}], "driver_license_types": [], "employer": {"id": "2433796", "name": "Современные интеллектуальные системы", "url": "https://api.hh.ru/employers/2433796?host=hh.ru", "alternate_url": "https://hh.ru/employer/2433796", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1810155.jpeg", "90": "https://hhcdn.ru/employer-logo/1810154.jpeg", "original": "https://hhcdn.ru/employer-logo-original/341972.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2433796&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T17:39:19+0300", "created_at": "2022-04-21T17:39:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54987342", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "место работы: территория салмановского (утренний) нефтегазоконденсатного месторождения в ямало-ненецком автономном округе (янао). график 60/30. оплата почасовая 380 руб./час (до вычета 13%) электросварщик без накс обязанности:  ручная дуговая сварка простых деталей в нижнем и вертикальном положении сварного шва, наплавление простых деталей. подготовка изделий и узлов под сварку и зачистка швов после сварки. нагрев изделий и деталей перед сваркой. чтение чертежей.  требования:  образование: электросварщик ручной сварки (электрогазосварщик). опыт работы электросварщиком не менее 3-х лет (по трудовой книжке). знание устройства и принцип действия электросварочных машин и аппаратов для дуговой сварки в условиях применения переменного и постоянного тока. знание способов и основных приемов прихватки; формы раздела швов под сварку; цвета, краски и правила обращения с ними. знание правил обслуживания электросварочных аппаратов; виды сварных соединений и швов; правила подготовки кромок изделий для сварки; типы разделок и обозначение сварных швов на чертежах. знание основных свойств применяемых электродов и свариваемого металла и сплавов; назначение и условия применения контрольно-измерительных приборов. знание причин возникновения дефектов при сварке и способы их предупреждения.  условия:  заработная плата вся ;белая;, выплачивается своевременно на банковскую карту работника. оформление согласно тк рф с первого дня работы (трудовой договор с записью в трудовую книжку, срочный трудовой договор на период производства работ). медкомиссия, проезд, проживание оплачивается работодателем.выдается спецодежда, спецобувь и сиз. условия питания: 3-х разовое в столовой за счет работодателя. условия проживания: в вагон-городке.  ;сухой закон; на всей территории пос. сабетта, в том числе в аэропорту!   билет до москвы приобретается за свой счет, с последующей компенсацией его стоимости в течение 4 недель после прибытия на объект (на основании оригиналов проездных документов); *более подробная информация при телефонном собеседовании с отделом кадров.  ", "bonus_description": "х применения переменного и постоянного тока. знание способов и основных приемов прихватки; формы раздела швов под сварку; цвета, краски и правила обращения с ними. знание правил обслуживания электросварочных аппаратов; виды сварных соединений и швов; правила подготовки кромок изделий для сварки; типы разделок и обозначение сварных швов на чертежах. знание основных свойств применяемых электродов и свариваемого металла и сплавов; назначение и ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}