{"id": "55110974", "name": "Электрогазосварщик", "area": {"id": "1951", "name": "Большой Камень", "url": "https://api.hh.ru/areas/1951?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Большой Камень", "street": null, "building": null, "description": null, "lat": 43.111725, "lng": 132.350345, "raw": "Большой Камень", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>1. Ручная дуговая, плазменная и газовая сварка различной сложности аппаратов, деталей, узлов, конструкций и трубопроводов из различных сталей, чугуна, цветных металлов и сплавов, предназначенных для работы под динамическими и вибрационными нагрузками и под давлением.</p> <p>2. Ручная дуговая и плазменная сварка сложных строительных и технологических конструкций, работающих в сложных условиях.</p> <p>3. Кислородная и плазменная прямолинейная и горизонтальная резка сложных деталей из различных сталей, цветных металлов и сплавов по разметке вручную с разделкой кромок под сварку, в том числе с применением специальных флюсов из различных сталей и сплавов.</p> <p>4. Автоматическая и механическая сварка сложных аппаратов, узлов, конструкций и трубопроводов из различных сталей, цветных металлов и сплавов.</p> <p>5. Автоматическая сварка строительных и технологических конструкций.</p> <p>6. Механизированная сварка сложных строительных и технологических конструкций</p> <p>7. Ручное электродуговое воздушное строгание сложных деталей из различных сталей, чугуна, цветных металлов и сплавов в различных положениях.</p> <p>8. Сварка конструкций в блочном исполнении во всех пространственных положениях сварного шва.</p> <p>9. Сварка и наплавка трещин и раковин в тонкостенных изделиях и в изделиях с труднодоступными для сварки местами.</p> <p>10. Термообработка газовой горелкой сварных стыков после сварки.</p> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы по специальности от 3 лет</li> <li>Обязательное наличие действующего сертификата НАКС (Национальное Агентство Контроля Сварки)</li> </ul> <strong>Условия:</strong> <ul> <li>6 дневка (с понедельника по субботу)</li> <li>проживание, питание за счет работодателя</li> <li>Оформление по ТК РФ</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.556", "name": "Разнорабочий", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.588", "name": "Другое", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.514", "name": "Сварщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "109", "name": "Сварщик"}], "driver_license_types": [], "employer": {"id": "2743791", "name": "СиАрСиСи Рус", "url": "https://api.hh.ru/employers/2743791?host=hh.ru", "alternate_url": "https://hh.ru/employer/2743791", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2940177.jpeg", "90": "https://hhcdn.ru/employer-logo/2940176.jpeg", "original": "https://hhcdn.ru/employer-logo-original/624756.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2743791&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T06:38:45+0300", "created_at": "2022-04-28T06:38:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55110974", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1. ручная дуговая, плазменная и газовая сварка различной сложности аппаратов, деталей, узлов, конструкций и трубопроводов из различных сталей, чугуна, цветных металлов и сплавов, предназначенных для работы под динамическими и вибрационными нагрузками и под давлением. 2. ручная дуговая и плазменная сварка сложных строительных и технологических конструкций, работающих в сложных условиях. 3. кислородная и плазменная прямолинейная и горизонтальная резка сложных деталей из различных сталей, цветных металлов и сплавов по разметке вручную с разделкой кромок под сварку, в том числе с применением специальных флюсов из различных сталей и сплавов. 4. автоматическая и механическая сварка сложных аппаратов, узлов, конструкций и трубопроводов из различных сталей, цветных металлов и сплавов. 5. автоматическая сварка строительных и технологических конструкций. 6. механизированная сварка сложных строительных и технологических конструкций 7. ручное электродуговое воздушное строгание сложных деталей из различных сталей, чугуна, цветных металлов и сплавов в различных положениях. 8. сварка конструкций в блочном исполнении во всех пространственных положениях сварного шва. 9. сварка и наплавка трещин и раковин в тонкостенных изделиях и в изделиях с труднодоступными для сварки местами. 10. термообработка газовой горелкой сварных стыков после сварки. требования:  опыт работы по специальности от 3 лет обязательное наличие действующего сертификата накс (национальное агентство контроля сварки)  условия:  6 дневка (с понедельника по субботу) проживание, питание за счет работодателя оформление по тк рф ", "bonus_description": "х. 3. кислородная и плазменная прямолинейная и горизонтальная резка сложных деталей из различных сталей, цветных металлов и сплавов по разметке вручную с разделкой кромок под сварку, в том числе с применением специальных флюсов из различных сталей и сплавов. 4. автоматическая и механическая сварка сложных аппаратов, узлов, конструкций и трубопроводов из различных сталей, цветных металлов и сплавов. 5. автоматическая сварка строительных и технологических конструкций. 6. механизированная сварка сложных строительных и технологических конструкций 7. ручное электродуговое воздушное строгание сложных деталей из различных сталей, чугуна, цветных металлов и сплавов в различных положениях. 8. сварка конструкций в блочном исполнении во всех пространственных положениях сварного шва. 9. сварка и наплавка трещин и раковин в тонкостенных изделиях и в изделиях с труднодоступными для сварки местами. 10. термообработка газовой горелкой сварных стыков после сварки. требования:  опыт работы по специальности от 3 лет обязательное наличие действующего сертификата накс (национальное агентство контроля сварки)  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}