{"id": "55114368", "name": "Заместитель главного энергетика", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Киров", "street": "Луганская улица", "building": "53А", "description": null, "lat": 58.616758, "lng": 49.573933, "raw": "Киров, Луганская улица, 53А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В производственной фармацевтической компании АВВА РУС открыта вакансия ЗАМЕСТИТЕЛЬ ГЛАВНОГО ЭНЕРГЕТИКА</p> <p><strong>Обязанности:</strong></p> <ul> <li>Управление коллективом ОГЭ, мотивация, распределение обязанностей, контроль за исполнение поручений</li> <li>Обеспечение предприятия всеми видами энергоресурсов (электроснабжение, газоснабжение, водоснабжение, отвод канализационных стоков, паро- и теплоснабжение; вентиляция и кондиционирование; системы подготовки воды очищенной). Поддержание инженерных сетей и оборудования в исправном состоянии. Контроль за договорами на энергоресурсы</li> <li>Обеспечение бесперебойной работы технологического оборудования в сфере ответственности ОГЭ (электрика, автоматика)</li> <li>Обеспечение бесперебойного функционирования систем пожарной сигнализации, оповещения и автоматического пожаротушения</li> <li>Формирование и контроль за исполнением бюджета ОГЭ</li> <li>Контроль за расходованием всех видом энергоресурсов на предприятии в целом и по отдельным участкам</li> <li>Предоставление руководству и обоснование планов по реконструкции, развитию инженерной инфраструктуры предприятия</li> <li>Приемка выполненных подрядными организациями работ</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профессиональное образование по одному из направлений деятельности ОГЭ (электроснабжение, электропривод; теплоэнергетика; автоматизация; вентиляция и кондиционирование)</li> <li>Знание, понимание устройства, принципов функционирования и обслуживания инженерных сетей и оборудования (газопровод; котельная; ИТП; системы отопления; системы паро- и теплоснабжения, системы пожарной сигнализации и пожаротушения; системы вентиляции и кондиционирования, ЛЭП, трансформаторной подстанции, системы электропитания, системы водоснабжения и канализации; очистных сооружений; системы подготовки воды очищенной)</li> <li>Умение распределять задачи в коллективе, контролировать их выполнение</li> <li> <p>Аттестация в области промышленной безопасности (А.1, Б.7.1, Б.8.1, Б.8.2, Б.9.3, Б.9.4)</p> 5 группа по электробезопасности (до и свыше 1000 В)</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство</li> <li>График 5*2 , ненормированный рабочий день</li> <li>Рабочее место по адресу : г. Киров, ул. Луганская (доставка к месту работы и обратно служебным транспортом в черте города);</li> <li>Частичная компенсация питания</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Руководство коллективом"}, {"name": "Инженерные системы"}, {"name": "Автоматизация"}, {"name": "Контроль исполнения решений"}, {"name": "Умение работать в коллективе"}, {"name": "Водоснабжение и канализация"}, {"name": "Вентиляция и кондиционирование"}, {"name": "Системы тепло - и холодоснабжения"}, {"name": "Способность самостоятельно принимать решения"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "1053", "name": "«АВВА РУС»", "url": "https://api.hh.ru/employers/1053?host=hh.ru", "alternate_url": "https://hh.ru/employer/1053", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/488485.png", "240": "https://hhcdn.ru/employer-logo/488486.png", "original": "https://hhcdn.ru/employer-logo-original/233171.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1053&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:09:26+0300", "created_at": "2022-04-28T09:09:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55114368", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в производственной фармацевтической компании авва рус открыта вакансия заместитель главного энергетика обязанности:  управление коллективом огэ, мотивация, распределение обязанностей, контроль за исполнение поручений обеспечение предприятия всеми видами энергоресурсов (электроснабжение, газоснабжение, водоснабжение, отвод канализационных стоков, паро- и теплоснабжение; вентиляция и кондиционирование; системы подготовки воды очищенной). поддержание инженерных сетей и оборудования в исправном состоянии. контроль за договорами на энергоресурсы обеспечение бесперебойной работы технологического оборудования в сфере ответственности огэ (электрика, автоматика) обеспечение бесперебойного функционирования систем пожарной сигнализации, оповещения и автоматического пожаротушения формирование и контроль за исполнением бюджета огэ контроль за расходованием всех видом энергоресурсов на предприятии в целом и по отдельным участкам предоставление руководству и обоснование планов по реконструкции, развитию инженерной инфраструктуры предприятия приемка выполненных подрядными организациями работ  требования:  высшее профессиональное образование по одному из направлений деятельности огэ (электроснабжение, электропривод; теплоэнергетика; автоматизация; вентиляция и кондиционирование) знание, понимание устройства, принципов функционирования и обслуживания инженерных сетей и оборудования (газопровод; котельная; итп; системы отопления; системы паро- и теплоснабжения, системы пожарной сигнализации и пожаротушения; системы вентиляции и кондиционирования, лэп, трансформаторной подстанции, системы электропитания, системы водоснабжения и канализации; очистных сооружений; системы подготовки воды очищенной) умение распределять задачи в коллективе, контролировать их выполнение  аттестация в области промышленной безопасности (а.1, б.7.1, б.8.1, б.8.2, б.9.3, б.9.4) 5 группа по электробезопасности (до и свыше 1000 в)  условия:  официальное трудоустройство график 5*2 , ненормированный рабочий день рабочее место по адресу : г. киров, ул. луганская (доставка к месту работы и обратно служебным транспортом в черте города); частичная компенсация питания ", "bonus_description": ":  официальное трудоустройство график 5*2 , ненормированный рабочий день рабочее место по адресу : г. киров, ул. луганская (доставка к месту работы и обратно служебным транспортом в черте города); частичная компенсация питания ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}