{"id": "55140491", "name": "Специалист АХО", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Казань", "street": "Московская улица", "building": "27", "description": null, "lat": 55.789861, "lng": 49.107411, "raw": "Казань, Московская улица, 27", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности инженера по административно-хозяйственной деятельности.</strong></p> <p>Осуществление хозяйственного обслуживания и содержание объектов в надлежащем состоянии (10 зданий и отдельные помещения общей площадью 7 757 ,6 кв.м.).</p> <p> </p> <p><strong>Ведение общехозяйственной деятельности на объектах:</strong></p> <p>Поддержание зданий и помещений, прилегающих к ним территории, входных групп, кровли, инженерно-технического оборудования и сетей: слаботочка, электричество, теплоснабжение, водоснабжение, канализация и прочее в надлежащем технически справном и санитарном состоянии в соответствии с установленными правилами и нормами, соблюдение на объектах противопожарных и санитарных норм. <strong>Обеспечение на объектах чистоты, порядка и безопасности.</strong></p> <p>Работа по текущему ремонту объектов силами штатного персонала и с привлечением подрядных организаций, в случае необходимости выполнение некоторых работ собственными руками.</p> <p>Контроль и обеспечение чистоты и порядка на объектах, проведение предупредительных работ по исключению аварийных ситуаций и принятие необходимых мер при их возникновении.</p> <p>Руководство ввереным персоналом, разработка их планов работ и контроль исполнения.</p> <p>Разработка планов по текущему ремонту объектов, инженерного оборудования и прилегающих территорий, организация и контроль за их исполнением.</p> <p>Заключение необходимых хозяйственных договоров, договоров с подрядными организациями и осуществление надзора за качеством выполняемых работ..</p> <p>Взаимодействие с арендаторами по вопросам эксплуатации инженерных систем в текущем режиме. Работа с Арендаторами при проведении ремонтных работ, согласование документации, контроль за качеством проводимых работ, согласование и контроль за монтажом технологического оборудования и подключением инженерных систем (водоснабжение и канализация, тепловые сети, газовое оборудование, электрические сети и оборудование).</p> <p>Обеспечение объектов необходимыми расходными материалами и комплектующими. Контроль сохранности ценного имущества, бережное его использование - материальная ответственность.</p> <p>Обеспечение соблюдения техники безопасности персонала на объектах.</p> <p>Разработка плана работ по выполнению вышеуказанных обязанностей.</p> <p>Выполнение прочих сопутствующих обязанностей, необходимых для вышеуказанных обязанностей.</p> <p> </p> <p><strong>Условия:</strong></p> <p><strong>Заработная плата 55 000 к начислению на испытательном сроке, после испытательного 55 000 к начислению плюс премия до 10 000 в случае качественной и эффективной работы за месяц.</strong></p> <p>Рассматриваются премии за мероприятия по оптимизации затрат и улучшения качества работ.</p> <p>Работа в центре города, оборудованное рабочее место в офисе, обеспечена парковка оплата ГСМ и мобильной связи, полный рабочий день.</p> <p>Рабочий график с 8 до 17, пятидневка. Обязательное присутствие при нештатных ситуациях, авариях, при невыполнении поставленных и обговоренных задач в срок. Выход на работу в нерабочее время по инициативе (требованию) директора оплачивается по трудовому кодексу.</p> <p>Испытательный срок 3 месяца</p> <ul> <li> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Административно-хозяйственная деятельность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "4.374", "name": "АХО", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "76", "name": "Менеджер/руководитель АХО"}], "driver_license_types": [], "employer": {"id": "1185156", "name": "Объединение Ресурсы", "url": "https://api.hh.ru/employers/1185156?host=hh.ru", "alternate_url": "https://hh.ru/employer/1185156", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1185156&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:05:04+0300", "created_at": "2022-04-29T10:05:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140491", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности инженера по административно-хозяйственной деятельности. осуществление хозяйственного обслуживания и содержание объектов в надлежащем состоянии (10 зданий и отдельные помещения общей площадью 7 757 ,6 кв.м.).   ведение общехозяйственной деятельности на объектах: поддержание зданий и помещений, прилегающих к ним территории, входных групп, кровли, инженерно-технического оборудования и сетей: слаботочка, электричество, теплоснабжение, водоснабжение, канализация и прочее в надлежащем технически справном и санитарном состоянии в соответствии с установленными правилами и нормами, соблюдение на объектах противопожарных и санитарных норм. обеспечение на объектах чистоты, порядка и безопасности. работа по текущему ремонту объектов силами штатного персонала и с привлечением подрядных организаций, в случае необходимости выполнение некоторых работ собственными руками. контроль и обеспечение чистоты и порядка на объектах, проведение предупредительных работ по исключению аварийных ситуаций и принятие необходимых мер при их возникновении. руководство ввереным персоналом, разработка их планов работ и контроль исполнения. разработка планов по текущему ремонту объектов, инженерного оборудования и прилегающих территорий, организация и контроль за их исполнением. заключение необходимых хозяйственных договоров, договоров с подрядными организациями и осуществление надзора за качеством выполняемых работ.. взаимодействие с арендаторами по вопросам эксплуатации инженерных систем в текущем режиме. работа с арендаторами при проведении ремонтных работ, согласование документации, контроль за качеством проводимых работ, согласование и контроль за монтажом технологического оборудования и подключением инженерных систем (водоснабжение и канализация, тепловые сети, газовое оборудование, электрические сети и оборудование). обеспечение объектов необходимыми расходными материалами и комплектующими. контроль сохранности ценного имущества, бережное его использование - материальная ответственность. обеспечение соблюдения техники безопасности персонала на объектах. разработка плана работ по выполнению вышеуказанных обязанностей. выполнение прочих сопутствующих обязанностей, необходимых для вышеуказанных обязанностей.   условия: заработная плата 55 000 к начислению на испытательном сроке, после испытательного 55 000 к начислению плюс премия до 10 000 в случае качественной и эффективной работы за месяц. рассматриваются премии за мероприятия по оптимизации затрат и улучшения качества работ. работа в центре города, оборудованное рабочее место в офисе, обеспечена парковка оплата гсм и мобильной связи, полный рабочий день. рабочий график с 8 до 17, пятидневка. обязательное присутствие при нештатных ситуациях, авариях, при невыполнении поставленных и обговоренных задач в срок. выход на работу в нерабочее время по инициативе (требованию) директора оплачивается по трудовому кодексу. испытательный срок 3 месяца    ", "bonus_description": ": заработная плата 55 000 к начислению на испытательном сроке, после испытательного 55 000 к начислению плюс премия до 10 000 в случае качественной и эффективной работы за месяц. рассматриваются премии за мероприятия по оптимизации затрат и улучшения качества работ. работа в центре города, оборудованное рабочее место в офисе, обеспечена парковка оплата гсм и мобильной связи, полный рабочий день. рабочий график с 8 до 17, пятидневка. обязательное присутствие при нештатных ситуациях, авариях, при невыполнении поставленных и обговоренных задач в срок. выход на работу в нерабочее время по инициативе (требованию) директора оплачивается по трудовому кодексу. испытательный срок 3 месяца    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}