{"id": "47592679", "name": "Инженер по информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Годовикова", "building": "9с17", "description": null, "lat": 55.808644, "lng": 37.629403, "raw": "Москва, улица Годовикова, 9с17", "metro": {"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}, "metro_stations": [{"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}, {"station_name": "ВДНХ", "line_name": "Калужско-Рижская", "station_id": "6.27", "line_id": "6", "lat": 55.819626, "lng": 37.640751}, {"station_name": "Улица Академика Королёва", "line_name": "Монорельс", "station_id": "96.552", "line_id": "96", "lat": 55.821821, "lng": 37.627167}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Rubytech</strong> — российская ИТ-компания, которая помогает крупнейшим корпорациям и государственным организациям определять вектор развития, опираясь на современную масштабируемую технологическую платформу. Мы входим в двадцатку сильнейших игроков на отечественном ИТ-рынке (CNews топ-100). В нашей команде более 400 экспертов, за плечами которых больше 120 масштабных проектов.</p> <p>Компанию в 2020 году создал Сергей Мацоцкий, известный на ИТ-рынке инвестор, член совета директоров «Альфа-Банка», предприниматель, который стоял у истоков российского рынка интеллектуальных технологий и участвовал в создании известных технологических корпораций. Основатель и совладелец группы ИТ-компаний «ГС-Инвест», в состав которой входит Rubytech.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Работа на коммерческих и пресейл-проектах по тематике информационной безопасности в роли ведущего эксперта по информационной безопасности</li> <li>Участие в проектах по защите конфиденциальной информации, персональных данных и иной информации, в том числе на объектах государственной власти и управления, государственных и коммерческих компаниях, объектах промышленной автоматизации, в финансовой сфере</li> <li>Внедрение отдельных систем/подсистем защиты информации</li> <li>Разработка эксплуатационной документации на отдельные системы/подсистемы защиты информации</li> <li>Участие в пуско-наладочных работах и испытаниях систем/подсистем защиты информации</li> <li>Участие в пресейл-проектах по тематике ИБ, техническая проработка решений по защите информации, участие в работах по стендированию решений ИБ по отдельным продуктам/продуктовым группам</li> <li>Фокусное направление – криптографическая защита информации, использование электронной подписи в информационных системах</li> <li>Участие в проектах поддержки систем ИБ на 2-й экспертной линии</li> </ul> <p><strong>Наш кандидат должен иметь:</strong></p> <ul> <li>Образование высшее техническое (Информационные Технологии или Информационная Безопасность)</li> <li>Обязательно дополнительное образование в области ИБ, наличие сертификатов по конкретным технологиям и продуктам</li> <li>Желательна переподготовка по ИБ</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Комфортный офис в пешей доступности от м. Алексеевская</li> <li>Стабильный конкурентный доход, который мы обсудим при встрече индивидуально</li> <li>Прозрачную схему профессионального и карьерного роста</li> <li>Профессиональное обучение и возможность прохождения сертификации за счёт компании</li> <li>Индивидуальный план развития в рамках ежегодной аттестации</li> <li>ДМС (поликлиника, стоматология, госпитализация)</li> <li>50% компенсация Онкострахования</li> <li>Компенсация ДМС для ваших детей</li> <li>Регулярная вакцинация от COVID-19 на территории офиса</li> <li>Скидки на фитнес в ближайших фитнес-клубах</li> <li>Парковка / вело парковка на территории БЦ</li> <li>Кафе и столовая на территории БЦ</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Внедрение систем информационной безопасности"}, {"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "Средства криптографической защиты информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.277", "name": "Сотовые, Беспроводные технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "4670572", "name": "Rubytech", "url": "https://api.hh.ru/employers/4670572?host=hh.ru", "alternate_url": "https://hh.ru/employer/4670572", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3462802.jpeg", "90": "https://hhcdn.ru/employer-logo/3462801.jpeg", "original": "https://hhcdn.ru/employer-logo-original/755461.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4670572&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:00:06+0300", "created_at": "2022-04-29T18:00:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47592679", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "rubytech — российская ит-компания, которая помогает крупнейшим корпорациям и государственным организациям определять вектор развития, опираясь на современную масштабируемую технологическую платформу. мы входим в двадцатку сильнейших игроков на отечественном ит-рынке (cnews топ-100). в нашей команде более 400 экспертов, за плечами которых больше 120 масштабных проектов. компанию в 2020 году создал сергей мацоцкий, известный на ит-рынке инвестор, член совета директоров «альфа-банка», предприниматель, который стоял у истоков российского рынка интеллектуальных технологий и участвовал в создании известных технологических корпораций. основатель и совладелец группы ит-компаний «гс-инвест», в состав которой входит rubytech. чем предстоит заниматься:  работа на коммерческих и пресейл-проектах по тематике информационной безопасности в роли ведущего эксперта по информационной безопасности участие в проектах по защите конфиденциальной информации, персональных данных и иной информации, в том числе на объектах государственной власти и управления, государственных и коммерческих компаниях, объектах промышленной автоматизации, в финансовой сфере внедрение отдельных систем/подсистем защиты информации разработка эксплуатационной документации на отдельные системы/подсистемы защиты информации участие в пуско-наладочных работах и испытаниях систем/подсистем защиты информации участие в пресейл-проектах по тематике иб, техническая проработка решений по защите информации, участие в работах по стендированию решений иб по отдельным продуктам/продуктовым группам фокусное направление – криптографическая защита информации, использование электронной подписи в информационных системах участие в проектах поддержки систем иб на 2-й экспертной линии  наш кандидат должен иметь:  образование высшее техническое (информационные технологии или информационная безопасность) обязательно дополнительное образование в области иб, наличие сертификатов по конкретным технологиям и продуктам желательна переподготовка по иб  что мы предлагаем:  комфортный офис в пешей доступности от м. алексеевская стабильный конкурентный доход, который мы обсудим при встрече индивидуально прозрачную схему профессионального и карьерного роста профессиональное обучение и возможность прохождения сертификации за счёт компании индивидуальный план развития в рамках ежегодной аттестации дмс (поликлиника, стоматология, госпитализация) 50% компенсация онкострахования компенсация дмс для ваших детей регулярная вакцинация от covid-19 на территории офиса скидки на фитнес в ближайших фитнес-клубах парковка / вело парковка на территории бц кафе и столовая на территории бц   ", "bonus_description": ":  комфортный офис в пешей доступности от м. алексеевская стабильный конкурентный доход, который мы обсудим при встрече индивидуально прозрачную схему профессионального и карьерного роста профессиональное обучение и возможность прохождения сертификации за счёт компании индивидуальный план развития в рамках ежегодной аттестации дмс (поликлиника, стоматология, госпитализация) 50% компенсация онкострахования компенсация дмс для ваших детей регулярная вакцинация от covid-19 на территории офиса скидки на фитнес в ближайших фитнес-клубах парковка / вело парковка на территории бц кафе и столовая на территории бц   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}