{"id": "50878883", "name": "QA engineer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар", "building": "30с1", "description": null, "lat": 55.698548, "lng": 37.359415, "raw": "Москва, Западный административный округ, Можайский район, Инновационный центр Сколково, Большой бульвар, 30с1", "metro": {"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}, "metro_stations": [{"station_name": "Славянский бульвар", "line_name": "Арбатско-Покровская", "station_id": "3.176", "line_id": "3", "lat": 55.729542, "lng": 37.470973}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Сколтех (Skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году.</p> <p>Мы активно развиваем технологии искусственного интеллекта и промышленного IoT и создаем решения и продукты, которые используют крупнейшие российские и зарубежные компании: Huawei, MTS, Kaspersky Lab, Philips, Сбербанк, «Газпром нефть» и др.</p> <p><strong>С 2019 Skoltech - Лидирующий исследовательский центр Цифровой Экономики по направлению «Сеть радиодоступа 5G с открытой архитектурой» и основной разработчик технологий для сетей 5G в России. Центр занимается разработкой программного обеспечения для базовых станций, которые работают в сетях 4G LTE и 5G New Radio. </strong></p> <p><strong>Мы ищем сотрудника в группу тестирования и интеграции, который будет проводить испытания и верификацию с целью контроля качества разрабатываемого решения.</strong></p> <p><br /><strong>Обязанности:</strong></p> <ul> <li>Вы будете проводить испытания и <strong>верификацию</strong>, разрабатываемого ПО и оборудования, включая тестирование совместимости со смежными системами, полевые испытания и испытания у заказчиков</li> <li>Вы будете анализировать производительность и возможности разрабатываемого ПО, включая проведение нагрузочного и интеграционного тестирования, осуществление приемки новых версий ПО</li> <li>Вы будете автоматизировать процессы тестирования, включая создание испытательных стендов и сред, а также интеграцию их с общей CI/CD средой</li> <li>Вы будете тесно взаимодействовать с другими группами разработки и клиентами для постоянного совершенствования тест-планов и тест кейсов</li> <li>Вы будете проактивно выявлять и описывать потенциальные проблемы, а также контролировать их устранение, взаимодействуя с группой разработки</li> <li>Вы будете проводить интеграцию различных решений, включая оборудование и ПО партнеров и конкурентов, разрабатываемого в парадигме OpenRAN</li> <li>Вы будете анализировать требования клиентов и участвовать в разработке стратегии развития продукта</li> <li>Вы будете проводить обучение клиентов и партнеров наладке и эксплуатации разрабатываемого ПО и оборудования</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование, приоритетно, в области телекоммуникаций или информационных технологий;</li> <li>2+ лет опыта в области тестирования программного обеспечения, предпочтительно в области тестирования программно-аппаратных решений, телекоммуникационного оборудования, нагрузочного и стресс тестирования;</li> <li>Необходим опыт работы в среде Linux, включая в обязательном порядке сетевой стек Linux, а также углубленное знание инструментов разработки и тестирования;</li> <li>Опыт работы с Jira/Confluence/Gitlab или Jenkins, включая CI/CD;</li> <li>Будет преимуществом опыт работы с инструментами виртуализации, контейнерами, управления и мониторинга ресурсов;</li> <li>Будет преимуществом понимание базовых принципов построения и архитектуры сетей мобильной связи 2G/3G/4G/5G, включая основные используемые технологии (напр. MIMO, OFDM, Resource Schedulling, Beamforming);</li> <li>Будет преимуществом понимание архитектуры программного обеспечения стека протоколов базовых станций 2G/3G/4G/5G;</li> <li>Будет преимуществом опыт работы на уровне ядра Linux;</li> <li>Стек в рамках проекта: <ul> <li>Разработка: C/C++, DPDK, x86/ARM;</li> <li>Тестирование: Python, Bash, Robot Framework, Wireshark;</li> <li>Виртуализация: VMware;</li> <li>CI/CD: Gitlab;</li> </ul> </li> <li>Английский язык: Умение читать специализированную документацию на иностранном языке.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Сильную, сплоченную команду специалистов, которые ВСЕГДА помогут в сложных вопросах;</p> </li> <li>ДМС (включая стоматологию, страховку путешественника и страховку от несчастного случая);</li> <li>Интересные проекты;</li> <li>Гибкий график;</li> <li>Транспортная доступность (каждые 5-10 минут ходит транспорт от станций метро Славянский бульвар, Тропарево, Кутузовская, Молодежная и Солнечная, а также МЦД-1 до ИЦ Сколково).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Linux"}, {"name": "Bash"}, {"name": "C/C++"}, {"name": "Git"}, {"name": "LTE"}, {"name": "Gitlab"}, {"name": "Jenkins"}, {"name": "CI/CD"}, {"name": "VMware"}, {"name": "DPDK"}, {"name": "x86/ARM"}, {"name": "Docker"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.277", "name": "Сотовые, Беспроводные технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "976931", "name": "The Skolkovo Institute of Science and Technology", "url": "https://api.hh.ru/employers/976931?host=hh.ru", "alternate_url": "https://hh.ru/employer/976931", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/905000.png", "90": "https://hhcdn.ru/employer-logo/4060687.png", "240": "https://hhcdn.ru/employer-logo/4060688.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=976931&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T11:50:47+0300", "created_at": "2022-04-14T11:50:47+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50878883", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сколтех (skoltech) — международный университет и крупный исследовательский центр, созданный в 2011 году. мы активно развиваем технологии искусственного интеллекта и промышленного iot и создаем решения и продукты, которые используют крупнейшие российские и зарубежные компании: huawei, mts, kaspersky lab, philips, сбербанк, «газпром нефть» и др. с 2019 skoltech - лидирующий исследовательский центр цифровой экономики по направлению «сеть радиодоступа 5g с открытой архитектурой» и основной разработчик технологий для сетей 5g в россии. центр занимается разработкой программного обеспечения для базовых станций, которые работают в сетях 4g lte и 5g new radio.  мы ищем сотрудника в группу тестирования и интеграции, который будет проводить испытания и верификацию с целью контроля качества разрабатываемого решения. обязанности:  вы будете проводить испытания и верификацию, разрабатываемого по и оборудования, включая тестирование совместимости со смежными системами, полевые испытания и испытания у заказчиков вы будете анализировать производительность и возможности разрабатываемого по, включая проведение нагрузочного и интеграционного тестирования, осуществление приемки новых версий по вы будете автоматизировать процессы тестирования, включая создание испытательных стендов и сред, а также интеграцию их с общей ci/cd средой вы будете тесно взаимодействовать с другими группами разработки и клиентами для постоянного совершенствования тест-планов и тест кейсов вы будете проактивно выявлять и описывать потенциальные проблемы, а также контролировать их устранение, взаимодействуя с группой разработки вы будете проводить интеграцию различных решений, включая оборудование и по партнеров и конкурентов, разрабатываемого в парадигме openran вы будете анализировать требования клиентов и участвовать в разработке стратегии развития продукта вы будете проводить обучение клиентов и партнеров наладке и эксплуатации разрабатываемого по и оборудования  требования:  высшее техническое образование, приоритетно, в области телекоммуникаций или информационных технологий; 2+ лет опыта в области тестирования программного обеспечения, предпочтительно в области тестирования программно-аппаратных решений, телекоммуникационного оборудования, нагрузочного и стресс тестирования; необходим опыт работы в среде linux, включая в обязательном порядке сетевой стек linux, а также углубленное знание инструментов разработки и тестирования; опыт работы с jira/confluence/gitlab или jenkins, включая ci/cd; будет преимуществом опыт работы с инструментами виртуализации, контейнерами, управления и мониторинга ресурсов; будет преимуществом понимание базовых принципов построения и архитектуры сетей мобильной связи 2g/3g/4g/5g, включая основные используемые технологии (напр. mimo, ofdm, resource schedulling, beamforming); будет преимуществом понимание архитектуры программного обеспечения стека протоколов базовых станций 2g/3g/4g/5g; будет преимуществом опыт работы на уровне ядра linux; стек в рамках проекта:  разработка: c/c++, dpdk, x86/arm; тестирование: python, bash, robot framework, wireshark; виртуализация: vmware; ci/cd: gitlab;   английский язык: умение читать специализированную документацию на иностранном языке.  мы предлагаем:   сильную, сплоченную команду специалистов, которые всегда помогут в сложных вопросах;  дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая); интересные проекты; гибкий график; транспортная доступность (каждые 5-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная, а также мцд-1 до иц сколково). ", "bonus_description": ":   сильную, сплоченную команду специалистов, которые всегда помогут в сложных вопросах;  дмс (включая стоматологию, страховку путешественника и страховку от несчастного случая); интересные проекты; гибкий график; транспортная доступность (каждые 5-10 минут ходит транспорт от станций метро славянский бульвар, тропарево, кутузовская, молодежная и солнечная, а также мцд-1 до иц сколково). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}