{"id": "55039257", "name": "Специалист по работе на современном оборудовании (Новоуральск)", "area": {"id": "1295", "name": "Новоуральск", "url": "https://api.hh.ru/areas/1295?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ОО &quot;Центр упаковки&quot;<br />Новоуральск<br />Среднее образование и без опыта (Обучение)<br />Сменный график<br />Полная занятость<br />Описание:<br />Наша компания изготавливает пакеты и упаковку более 15 лет. Мы имеем собственное высокотехнологичное производство. Нам доверяют более 3000 постоянных клиентов в Екатеринбурге, ХМАО и других регионах России.</p> <p>Что мы выпускаем:</p> <p>-упаковку для продуктов (зелень, гренки, кура, рыба, хлеб и тд)</p> <p>- замороженных и охлажденных полуфабрикатов;</p> <p>- сухих строительных смесей, грунта, цемента;</p> <p>- мешки для мусора и имиджевые пакеты.</p> <p>- упаковку для почвогрунтов и кошачьих наполнителей, и многого другого.</p> <p>Ищем специалиста для работы на современном оборудовании, либо человека, желающего получить специалиста для работы на современном оборудовании.</p> <p>Что для этого нужно?</p> <p>Необходимо иметь желание работать на участке печати. Ответственно и творчески наносить картинки на пленку, для получения красивой упаковки. Все операции механические. Есть возможность научиться точно и четко выполнять технологию нанесения рисунка на пленку. Готовы предоставить наставника для обучения.</p> <p>Будем рады специалисту, работавшему в печати. Ждем Вашего резюме. Рассмотрим специалистов с профильным образованием, умеющим работать со сложным оборудованием с ЧПУ, уверенно владеющими ПК, разбирающимися в технологии производства. Готовы предоставить Вам возможность попробовать свои силы и научиться печатному делу.</p> <p>Оплата: ученики - от 18 000 рублей.</p> <p>Повышение мастерства и качества печати по истечению 3 месяцев – от 25 000 рублей.</p> <p>Работа без брака и постоянное повышение мастерства и разряда – от 30 000.</p> <p>Условия:<br />Официальное трудоустройство в штат современной производственной компании, (производство в г. Новоуральск)<br />График работы: 1 смена в день/1 смена в ночь/2 выходных, возможна 4-х дневная рабочая неделя<br />Зарплата: сдельная +премии<br />Работа в паре с наставником на современном оборудовании<br />Обязанности:<br />Выполнение заказов на печать: работа по тех. карте по прописанным параметрам<br />Подготовка и запуск машин<br />Соблюдение технологического режима: скорость печати, температура, вязкость краски, давление, натяжение<br />Поддержание оборудования в исправном состоянии: замена анилоксовых валов, чистка ракельных камер<br />Предотвращение потерь от выпуска брака<br />Подчинение мастеру смены, исполнительному директору по производству.<br />Требования:<br />Опыт работы на производственном оборудовании<br />Преимущество у кандидатов с аналогичным опытом работы в печати (флексопечать, офсетная печать, глубокая печать, широкоформатная печать)<br />Рассмотрим выпускников по специальностям: Технология упаковочного и полиграфического производства, Полиграфическое и издательское дело, Типография, Гибкие упаковочные материалы и др.<br />Желание и готовность учиться новому<br />Ответственность, трудолюбие, внимательность</p> <p>Все дополнительные условия обсуждаются на собеседовании.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Творческое мышление"}, {"name": "Высокая скорость печати"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "29.588", "name": "Другое", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.553", "name": "Оператор станков", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "18.174", "name": "Начальный уровень, Мало опыта", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "85", "name": "Оператор производственной линии"}], "driver_license_types": [], "employer": {"id": "4547255", "name": "Центр Упаковки", "url": "https://api.hh.ru/employers/4547255?host=hh.ru", "alternate_url": "https://hh.ru/employer/4547255", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4547255&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T13:10:20+0300", "created_at": "2022-05-01T13:10:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55039257", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "оо ;центр упаковки;новоуральсксреднее образование и без опыта (обучение)сменный графикполная занятостьописание:наша компания изготавливает пакеты и упаковку более 15 лет. мы имеем собственное высокотехнологичное производство. нам доверяют более 3000 постоянных клиентов в екатеринбурге, хмао и других регионах россии. что мы выпускаем: -упаковку для продуктов (зелень, гренки, кура, рыба, хлеб и тд) - замороженных и охлажденных полуфабрикатов; - сухих строительных смесей, грунта, цемента; - мешки для мусора и имиджевые пакеты. - упаковку для почвогрунтов и кошачьих наполнителей, и многого другого. ищем специалиста для работы на современном оборудовании, либо человека, желающего получить специалиста для работы на современном оборудовании. что для этого нужно? необходимо иметь желание работать на участке печати. ответственно и творчески наносить картинки на пленку, для получения красивой упаковки. все операции механические. есть возможность научиться точно и четко выполнять технологию нанесения рисунка на пленку. готовы предоставить наставника для обучения. будем рады специалисту, работавшему в печати. ждем вашего резюме. рассмотрим специалистов с профильным образованием, умеющим работать со сложным оборудованием с чпу, уверенно владеющими пк, разбирающимися в технологии производства. готовы предоставить вам возможность попробовать свои силы и научиться печатному делу. оплата: ученики - от 18 000 рублей. повышение мастерства и качества печати по истечению 3 месяцев – от 25 000 рублей. работа без брака и постоянное повышение мастерства и разряда – от 30 000. условия:официальное трудоустройство в штат современной производственной компании, (производство в г. новоуральск)график работы: 1 смена в день/1 смена в ночь/2 выходных, возможна 4-х дневная рабочая неделязарплата: сдельная +премииработа в паре с наставником на современном оборудованииобязанности:выполнение заказов на печать: работа по тех. карте по прописанным параметрамподготовка и запуск машинсоблюдение технологического режима: скорость печати, температура, вязкость краски, давление, натяжениеподдержание оборудования в исправном состоянии: замена анилоксовых валов, чистка ракельных камерпредотвращение потерь от выпуска бракаподчинение мастеру смены, исполнительному директору по производству.требования:опыт работы на производственном оборудованиипреимущество у кандидатов с аналогичным опытом работы в печати (флексопечать, офсетная печать, глубокая печать, широкоформатная печать)рассмотрим выпускников по специальностям: технология упаковочного и полиграфического производства, полиграфическое и издательское дело, типография, гибкие упаковочные материалы и др.желание и готовность учиться новомуответственность, трудолюбие, внимательность все дополнительные условия обсуждаются на собеседовании.", "bonus_description": ":официальное трудоустройство в штат современной производственной компании, (производство в г. новоуральск)график работы: 1 смена в день/1 смена в ночь/2 выходных, возможна 4-х дневная рабочая неделязарплата: сдельная +премииработа в паре с наставником на современном оборудованииобязанности:выполнение заказов на печать: работа по тех. карте по прописанным параметрамподготовка и запуск машинсоблюдение технологического режима: скорость печати, температура, вязкость краски, давление, натяжениеподдержание оборудования в исправном состоянии: замена анилоксовых валов, чистка ракельных камерпредотвращение потерь от выпуска бракаподчинение мастеру смены, исполнительному директору по производству.требования:опыт работы на производственном оборудованиипреимущество у кандидатов с аналогичным опытом работы в печати (флексопечать, офсетная печать, глубокая печать, широкоформатная печать)рассмотрим выпускников по специальностям: технология упаковочного и полиграфического производства, полиграфическое и издательское дело, типография, гибкие упаковочные материалы и др.желание и готовность учиться новомуответственность, трудолюбие, внимательность все дополнительные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}