{"id": "52243683", "name": "Специалист по охране труда и промышленной безопасности", "area": {"id": "246", "name": "Норильск", "url": "https://api.hh.ru/areas/246?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Крупная компания, работающая по всей России в комплексном сервисе буровзрывных работ и изготовлении взрывчатых веществ, приглашает в свою команду специалиста по охране труда и промышленной безопасности.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение и контроль соблюдения нормативных требований охраны труда, промышленной и пожарной безопасности, производственной санитарии, установленных Федеральными законами, нормативными техническими документами и иными нормативными правовыми актами;</li> <li>Разработка мер, направленных на улучшение состояния охраны труда и промышленной безопасности;</li> <li>Анализ состояния охраны труда и промышленной безопасности;</li> <li>Организация профилактической работы по предупреждению производственного травматизма, профессиональных заболеваний, организации работ по улучшению условий труда.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование по направлению подготовки «Техносферная безопасность», или соответствующее ему направление подготовки (специальности) по обеспечению безопасности производственной деятельности, либо высшее образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда;</li> <li> <p>Компетентность в области охраны труда и промышленной безопасности, пожарной безопасности;</p> </li> <li>Единая книжка взрывника на право руководства взрывными работами на открытых горных разработках</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в стабильной и развивающейся производственной компании;</li> <li>Официальное трудоустройство согласно ТК РФ. Расширенный соц.пакет;</li> <li>Заработная плата указана за полный цикл вахты;</li> <li>Вахтовый метод работы: 30/30;</li> <li>Стабильная, официальная заработная плата;</li> <li>Релокационный пакет, включая проезд к месту работы и обратно;</li> <li>Обеспечение спецодеждой;</li> <li>Дополнительный ежегодный оплачиваемый отпуск;</li> <li>Возможность карьерного роста и развития;</li> <li>Возможность обучения за счёт компании.</li> </ul> <p>Уважаемые соискатели, рассмотрение Ваших профессиональных кандидатур осуществляется после предоставления резюме, которое рассматривается в течение 2-х недель. При положительном результате мы свяжемся с Вами по телефону и пригласим на собеседование.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Охрана труда и техника безопасности"}, {"name": "Навыки составления отчетности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "1508773", "name": "Азот Майнинг Сервис (Сибирский филиал)", "url": "https://api.hh.ru/employers/1508773?host=hh.ru", "alternate_url": "https://hh.ru/employer/1508773", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2078422.png", "original": "https://hhcdn.ru/employer-logo-original/409086.png", "240": "https://hhcdn.ru/employer-logo/2078423.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1508773&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T09:07:57+0300", "created_at": "2022-04-26T09:07:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52243683", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "крупная компания, работающая по всей россии в комплексном сервисе буровзрывных работ и изготовлении взрывчатых веществ, приглашает в свою команду специалиста по охране труда и промышленной безопасности. обязанности:  обеспечение и контроль соблюдения нормативных требований охраны труда, промышленной и пожарной безопасности, производственной санитарии, установленных федеральными законами, нормативными техническими документами и иными нормативными правовыми актами; разработка мер, направленных на улучшение состояния охраны труда и промышленной безопасности; анализ состояния охраны труда и промышленной безопасности; организация профилактической работы по предупреждению производственного травматизма, профессиональных заболеваний, организации работ по улучшению условий труда.  требования:  высшее образование по направлению подготовки «техносферная безопасность», или соответствующее ему направление подготовки (специальности) по обеспечению безопасности производственной деятельности, либо высшее образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда;  компетентность в области охраны труда и промышленной безопасности, пожарной безопасности;  единая книжка взрывника на право руководства взрывными работами на открытых горных разработках  условия:  работа в стабильной и развивающейся производственной компании; официальное трудоустройство согласно тк рф. расширенный соц.пакет; заработная плата указана за полный цикл вахты; вахтовый метод работы: 30/30; стабильная, официальная заработная плата; релокационный пакет, включая проезд к месту работы и обратно; обеспечение спецодеждой; дополнительный ежегодный оплачиваемый отпуск; возможность карьерного роста и развития; возможность обучения за счёт компании.  уважаемые соискатели, рассмотрение ваших профессиональных кандидатур осуществляется после предоставления резюме, которое рассматривается в течение 2-х недель. при положительном результате мы свяжемся с вами по телефону и пригласим на собеседование.", "bonus_description": ":  работа в стабильной и развивающейся производственной компании; официальное трудоустройство согласно тк рф. расширенный соц.пакет; заработная плата указана за полный цикл вахты; вахтовый метод работы: 30/30; стабильная, официальная заработная плата; релокационный пакет, включая проезд к месту работы и обратно; обеспечение спецодеждой; дополнительный ежегодный оплачиваемый отпуск; возможность карьерного роста и развития; возможность обучения за счёт компании.  уважаемые соискатели, рассмотрение ваших профессиональных кандидатур осуществляется после предоставления резюме, которое рассматривается в течение 2-х недель. при положительном результате мы свяжемся с вами по телефону и пригласим на собеседование.", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}