{"id": "54621096", "name": "Прораб (монолит, общестроительные работы)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Обеспечение выполнение плана строительно-монтажных работ на участке в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями и другими нормативными документами.</li> <li>Подготовка фронта работ для субподрядных (специализированных) организаций и участие в приемке от них выполненных работ.</li> <li>Организация оперативного учета выполнения производственных заданий и поступления строительных материалов, конструкций, изделий.</li> <li>Составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечение их эффективного использования.</li> <li>Руководство работниками (как рабочими, так и мастерами) участка. Обеспечение соблюдения работниками производственной и трудовой дисциплины, внесение предложений о наложении дисциплинарных взысканий на нарушителей.</li> <li>Обеспечение охраны труда в пределах участков работ.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование, среднее специальное ПГС.</li> <li><strong>Опыт в генподрядной организации от 3 лет.</strong></li> <li>Опыт ведения всей необходимой для строительства документации.</li> <li>Организаторские способности, исполнительность, добросовестность.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в крупной стабильной строительной компании.</li> <li>Официальное трудоустройство по ТК РФ.</li> <li>График работы 5/2</li> <li>Стабильная заработная плата по ТК РФ</li> <li>Уровень з/п определяется по результатам собеседования</li> <li>Объекты: м. Нагатинская (высотное домостроение, монолит); м. Бульвар Рокоссовского (высотное домостроение, монолит); м. Домодедовская (малоэтажное ЖК, монолит), м. Братиславская (высотное домостроение, монолит)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Организаторские навыки"}, {"name": "Строительство"}, {"name": "Трудовой кодекс РФ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "4961097", "name": "ВВЕРХ ГРУПП", "url": "https://api.hh.ru/employers/4961097?host=hh.ru", "alternate_url": "https://hh.ru/employer/4961097", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/782582.jpg", "240": "https://hhcdn.ru/employer-logo/3571220.jpeg", "90": "https://hhcdn.ru/employer-logo/3571219.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4961097&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T12:03:52+0300", "created_at": "2022-04-19T12:03:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54621096", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечение выполнение плана строительно-монтажных работ на участке в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями и другими нормативными документами. подготовка фронта работ для субподрядных (специализированных) организаций и участие в приемке от них выполненных работ. организация оперативного учета выполнения производственных заданий и поступления строительных материалов, конструкций, изделий. составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечение их эффективного использования. руководство работниками (как рабочими, так и мастерами) участка. обеспечение соблюдения работниками производственной и трудовой дисциплины, внесение предложений о наложении дисциплинарных взысканий на нарушителей. обеспечение охраны труда в пределах участков работ.  требования:  высшее образование, среднее специальное пгс. опыт в генподрядной организации от 3 лет. опыт ведения всей необходимой для строительства документации. организаторские способности, исполнительность, добросовестность.  условия:  работа в крупной стабильной строительной компании. официальное трудоустройство по тк рф. график работы 5/2 стабильная заработная плата по тк рф уровень з/п определяется по результатам собеседования объекты: м. нагатинская (высотное домостроение, монолит); м. бульвар рокоссовского (высотное домостроение, монолит); м. домодедовская (малоэтажное жк, монолит), м. братиславская (высотное домостроение, монолит) ", "bonus_description": "ми и другими нормативными документами. подготовка фронта работ для субподрядных (специализированных) организаций и участие в приемке от них выполненных работ. организация оперативного учета выполнения производственных заданий и поступления строительных материалов, конструкций, изделий. составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечение их эффективного использования. руководство работниками (как рабочими, так и мастерами) участка. обеспечение соблюдения работниками производственной и трудовой дисциплины, внесение предложений о наложении дисциплинарных взысканий на нарушителей. обеспечение охраны труда в пределах участков работ.  требования:  высшее образование, среднее специальное пгс. опыт в генподрядной организации от 3 лет. опыт ведения всей необходимой для строительства документации. организаторские способности, исполнительность, добросовестность.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}