{"id": "43188685", "name": "Полицейский", "area": {"id": "3734", "name": "Павловская Слобода", "url": "https://api.hh.ru/areas/3734?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>осуществление мероприятий по охране общественной безопасности на массовых, спортивных мероприятиях и лесопарковых зонах города Москвы;</li> <li>пресечение преступлений в г. Москве;</li> <li>патрульно-постовая служба.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>в возрасте до 40 лет - (ФЗ №342 от 30.11.2011 о службе в органах внутренних дел);</li> <li>отслуживших в рядах армии - для военнообязанных (группа предназначения в военном билете - А, Б) ;</li> <li>способные по своим деловым, физическим и моральным качествам посвятить себя службе в полиции.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>обеспечиваются стабильной заработной платой;</li> <li>обеспечиваются бесплатным обмундированием;</li> <li>возможность карьерного роста;</li> <li>предоставляется ежегодный отпуск от 40 суток, дополнительный отпуск за выслугу лет от 5 до 15 суток;</li> <li>предоставляются дополнительные дни к месту отдыха;</li> <li>100% оплата основных, учебных отпусков;</li> <li>100% оплата больничных дней;</li> <li>возможность получения бесплатного высшего образования в учебных заведениях МВД России;</li> <li>бесплатный проезд на общественном городском транспорте г. Москвы (наземный, подземный);</li> <li>бесплатное медицинское обслуживание сотрудника и членов его семьи;</li> <li>предоставление путевок в дома отдыха и санатории МВД России для сотрудника и членов семьи;</li> <li>иногородним сотрудникам выплачивается компенсация за съем жилья в г. Москве в размере 15000 рублей;</li> <li>сотрудник, имеющий стаж в ОВД не менее 10 лет в календарном исчислении, имеет право на единовременную социальную выплату для приобретения или строительства жилого помещения один раз за весь период службы в ОВД.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Деловая коммуникация"}, {"name": "Грамотная речь"}, {"name": "Деловое общение"}, {"name": "Планирование карьеры"}, {"name": "Умение работать в коллективе"}, {"name": "Точность и внимательность к деталям"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "8.77", "name": "Имущественная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.736", "name": "Другое", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.202", "name": "Охранник", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "15.750", "name": "Другое", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "16.739", "name": "Другое", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}, {"id": "16.761", "name": "Сотрудник полиции/ГИБДД", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}], "professional_roles": [{"id": "95", "name": "Полицейский"}], "driver_license_types": [], "employer": {"id": "2785663", "name": "1-й специальный полк полиции ГУ МВД России по г. Москве", "url": "https://api.hh.ru/employers/2785663?host=hh.ru", "alternate_url": "https://hh.ru/employer/2785663", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3899567.jpeg", "240": "https://hhcdn.ru/employer-logo/3899568.jpeg", "original": "https://hhcdn.ru/employer-logo-original/864673.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2785663&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T10:20:33+0300", "created_at": "2022-04-18T10:20:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43188685", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществление мероприятий по охране общественной безопасности на массовых, спортивных мероприятиях и лесопарковых зонах города москвы; пресечение преступлений в г. москве; патрульно-постовая служба.  требования:  в возрасте до 40 лет - (фз No342 от 30.11.2011 о службе в органах внутренних дел); отслуживших в рядах армии - для военнообязанных (группа предназначения в военном билете - а, б) ; способные по своим деловым, физическим и моральным качествам посвятить себя службе в полиции.  условия:  обеспечиваются стабильной заработной платой; обеспечиваются бесплатным обмундированием; возможность карьерного роста; предоставляется ежегодный отпуск от 40 суток, дополнительный отпуск за выслугу лет от 5 до 15 суток; предоставляются дополнительные дни к месту отдыха; 100% оплата основных, учебных отпусков; 100% оплата больничных дней; возможность получения бесплатного высшего образования в учебных заведениях мвд россии; бесплатный проезд на общественном городском транспорте г. москвы (наземный, подземный); бесплатное медицинское обслуживание сотрудника и членов его семьи; предоставление путевок в дома отдыха и санатории мвд россии для сотрудника и членов семьи; иногородним сотрудникам выплачивается компенсация за съем жилья в г. москве в размере 15000 рублей; сотрудник, имеющий стаж в овд не менее 10 лет в календарном исчислении, имеет право на единовременную социальную выплату для приобретения или строительства жилого помещения один раз за весь период службы в овд. ", "bonus_description": ":  обеспечиваются стабильной заработной платой; обеспечиваются бесплатным обмундированием; возможность карьерного роста; предоставляется ежегодный отпуск от 40 суток, дополнительный отпуск за выслугу лет от 5 до 15 суток; предоставляются дополнительные дни к месту отдыха; 100% оплата основных, учебных отпусков; 100% оплата больничных дней; возможность получения бесплатного высшего образования в учебных заведениях мвд россии; бесплатный проезд на общественном городском транспорте г. москвы (наземный, подземный); бесплатное медицинское обслуживание сотрудника и членов его семьи; предоставление путевок в дома отдыха и санатории мвд россии для сотрудника и членов семьи; иногородним сотрудникам выплачивается компенсация за съем жилья в г. москве в размере 15000 рублей; сотрудник, имеющий стаж в овд не менее 10 лет в календарном исчислении, имеет право на единовременную социальную выплату для приобретения или строительства жилого помещения один раз за весь период службы в овд. ", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 1, "tech": 0, "clothes": 0, "sport": 0}