{"id": "55012414", "name": "Руководитель службы безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наш клиент – крупная фармацевтическая компания – находится в поиске Руководителя Службы Безопасности.</p> <p><strong>Обязанности: </strong></p> <ul> <li>Управление процедурами в сфере экономической, кадровой, ИТ и физической безопасности;</li> <li>Взаимодействие с государственными и частными охранными структурами;</li> <li>Организация первичной проверки и последующего контроля финансово-экономического положения действующих и возможных контрагентов и клиентов компании;</li> <li>Предотвращения и расследования экономических преступлений, хищений, нарушений стандартов безопасности;</li> <li>Создание и развитие технических систем обеспечения безопасности производственных и коммерческих объектов (СКУД, ОВН, ОиППС);</li> <li>Обеспечение контртеррористической безопасности производственных предприятий, включающих в себя объекты различных классов опасности;</li> <li>Осуществление методик предотвращения и пресечения случаев внутреннего мошенничества, опыт проведения расследований вскрытых случаев мошенничества;</li> <li>Работа с нормативными документами, регламентирующих деятельность коммерческих структур в сфере информационной безопасности и защиты персональных данных;</li> <li>Осуществление процедур по обеспечению сохранности информации, предотвращение «утечки», несанкционированной передачи информации, предотвращение несанкционированного доступа к базам данных, знание и опыт применения DLP-программных средств;</li> <li>Организация работы по проверке кандидатов, претендующих на трудоустройство в компании, знание современных инструментов и методов проверки кандидатов и сотрудников компании.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профильное образование;</li> <li>Опыт работы в ведомственных органах/силовых структурах на руководящих должностях не менее 5-10 лет;</li> <li>Опыт работы в крупных производственных, FMCG, фармацевтических компаниях на управляющих должностях не менее 7 лет;</li> <li>Опыт работы с первыми лицами компаниями;</li> <li>Опыт управления командой;</li> <li>Понимание корпоративной культуры, дипломатичное выстраивание рабочих процессов;</li> <li>Положительный опыт в установлении и поддержании деловых отношений с представителями различных правоохранительных структур;</li> <li>Знание требований, предъявляемых к конфиденциальному делопроизводству, опыт организации работы с документами, имеющими ограничительные грифы;</li> <li>Знание нормативных и правовых процедур.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в крупной отечественной компании – лидере индустрии;</li> <li>Официальное трудоустройство по ТК РФ;</li> <li>Возможность влиять на бизнес-процессы;</li> <li>Сильная команда единомышленников;</li> <li>Возможности роста и развития;</li> <li>Привлекательные условия труда и оплаты.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Экономическая безопасность"}, {"name": "Проведение внутренних расследований"}, {"name": "Информационная безопасность"}, {"name": "Кадровая безопасность"}, {"name": "Аудит безопасности"}, {"name": "Физическая безопасность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "8.77", "name": "Имущественная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.462", "name": "Взыскание задолженности, Коллекторская деятельность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "5.579", "name": "Работа с проблемными заемщиками", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "120", "name": "Специалист службы безопасности"}], "driver_license_types": [], "employer": {"id": "2765", "name": "Manpower", "url": "https://api.hh.ru/employers/2765?host=hh.ru", "alternate_url": "https://hh.ru/employer/2765", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4228277.png", "90": "https://hhcdn.ru/employer-logo/4228276.png", "original": "https://hhcdn.ru/employer-logo-original/946935.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2765&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T18:38:41+0300", "created_at": "2022-04-22T18:38:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55012414", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наш клиент – крупная фармацевтическая компания – находится в поиске руководителя службы безопасности. обязанности:   управление процедурами в сфере экономической, кадровой, ит и физической безопасности; взаимодействие с государственными и частными охранными структурами; организация первичной проверки и последующего контроля финансово-экономического положения действующих и возможных контрагентов и клиентов компании; предотвращения и расследования экономических преступлений, хищений, нарушений стандартов безопасности; создание и развитие технических систем обеспечения безопасности производственных и коммерческих объектов (скуд, овн, оиппс); обеспечение контртеррористической безопасности производственных предприятий, включающих в себя объекты различных классов опасности; осуществление методик предотвращения и пресечения случаев внутреннего мошенничества, опыт проведения расследований вскрытых случаев мошенничества; работа с нормативными документами, регламентирующих деятельность коммерческих структур в сфере информационной безопасности и защиты персональных данных; осуществление процедур по обеспечению сохранности информации, предотвращение «утечки», несанкционированной передачи информации, предотвращение несанкционированного доступа к базам данных, знание и опыт применения dlp-программных средств; организация работы по проверке кандидатов, претендующих на трудоустройство в компании, знание современных инструментов и методов проверки кандидатов и сотрудников компании.  требования:  высшее профильное образование; опыт работы в ведомственных органах/силовых структурах на руководящих должностях не менее 5-10 лет; опыт работы в крупных производственных, fmcg, фармацевтических компаниях на управляющих должностях не менее 7 лет; опыт работы с первыми лицами компаниями; опыт управления командой; понимание корпоративной культуры, дипломатичное выстраивание рабочих процессов; положительный опыт в установлении и поддержании деловых отношений с представителями различных правоохранительных структур; знание требований, предъявляемых к конфиденциальному делопроизводству, опыт организации работы с документами, имеющими ограничительные грифы; знание нормативных и правовых процедур.  условия:  работа в крупной отечественной компании – лидере индустрии; официальное трудоустройство по тк рф; возможность влиять на бизнес-процессы; сильная команда единомышленников; возможности роста и развития; привлекательные условия труда и оплаты. ", "bonus_description": ":  работа в крупной отечественной компании – лидере индустрии; официальное трудоустройство по тк рф; возможность влиять на бизнес-процессы; сильная команда единомышленников; возможности роста и развития; привлекательные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}