{"id": "55099581", "name": "Охранник (специалист службы безопасности)", "area": {"id": "1709", "name": "Рыбное", "url": "https://api.hh.ru/areas/1709?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Обеспечивать пропускной и внутриобъектовый режим;</li> <li>Обеспечивать безопасность сотрудников и посетителей на территории охраняемого объекта;</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в службе безопасности, ЧОП, правоохранительных структурах.</li> <li>Умение разрешать конфликтные ситуации.</li> <li>Умение планировать и оптимально организовывать рабочий процесс.</li> </ul> <p><strong>БЕРВЕЛ </strong>- для сотрудников:</p> <ul> <li>Внимание и уважение к каждому сотруднику;</li> <li>Возможность роста вместе с ростом Предприятия;</li> <li>Достижение совместных результатов и оценка каждого;</li> <li>Возможность легко взаимодействовать за счет современного подхода руководства Предприятия;</li> <li>Развитие ваших профессиональных навыков за счет качественного обучения и обмена опытом внутри команды;</li> <li>Ощущение и поддержка команды, профессиональная дружеская атмосфера, современные способы коммуникации;</li> <li>Удобная парковка прямо перед офисом для автомобилей и велосипедов;</li> <li>Поддержка «активного образа жизни» (участие в спортивных мероприятиях);</li> <li>Активное развитие корпоративной культуры и внутреннего климата команды.</li> </ul> <p><strong>МЫ ПРЕДЛАГАЕМ:</strong></p> <ul> <li>Белая зарплата всегда вовремя, а еще система мотивации, которая зависит лично от ваших результатов;</li> <li>Современное производство, оснащенное качественным и высокотехнологичным оборудованием;</li> <li>Уютный, комфортный и современный офис с собственной столовой и комфортная кухня со всем необходимым оборудованием;</li> <li>Дорога из центра занимает около 15-20 минут, потому что путь идет против утренних пробок;</li> <li>Интересные проекты, возможность себя реализовать и расти!</li> <li>А еще насыщенная, полная нестандартных задач и вызовов деятельность, ведь мы растем, а значит все интересное проходим ВМЕСТЕ!</li> </ul> <p><strong>ЕЩЕ ВАЖНО О НАС:</strong></p> <ol> <li>Уровень заработной платы зависит от ваших технических знаний и профессиональных навыков.</li> <li>У нас всегда можно начать карьеру - ведь мы обучаем!</li> <li>На нашем Предприятии вы можете активно реализовывать свои профессиональные и карьерные амбиции - все зависит от вас.</li> <li>При достижении целей или реализации проектов, есть возможность пересмотра обязанностей, должности и заработной платы.</li> <li>Для нас очень важно создание команды единомышленников, где каждый вовлечен в общий процесс и несет ответственность за результат своей работы.</li> </ol> <p><strong>БЕРВЕЛ </strong>- наш успех в профессионализме, амбициозности и сильной команде!</p> <p>Мы - команда победителей!</p> Рязанская область, город Рыбное <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Навыки разрешения спорных ситуаций"}, {"name": "Лояльность"}, {"name": "Разрешение конфликтных ситуаций"}, {"name": "Организация рабочего процесса"}, {"name": "Физическая безопасность"}, {"name": "Работа в команде"}, {"name": "Обеспечение внутренней безопасности"}, {"name": "Хорошая физическая форма"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "8.77", "name": "Имущественная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.462", "name": "Взыскание задолженности, Коллекторская деятельность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "5.579", "name": "Работа с проблемными заемщиками", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "120", "name": "Специалист службы безопасности"}], "driver_license_types": [], "employer": {"id": "2586962", "name": "ЗВК БЕРВЕЛ", "url": "https://api.hh.ru/employers/2586962?host=hh.ru", "alternate_url": "https://hh.ru/employer/2586962", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2658274.png", "90": "https://hhcdn.ru/employer-logo/2658273.png", "original": "https://hhcdn.ru/employer-logo-original/554200.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2586962&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:08:03+0300", "created_at": "2022-04-27T14:08:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55099581", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечивать пропускной и внутриобъектовый режим; обеспечивать безопасность сотрудников и посетителей на территории охраняемого объекта;  требования:  опыт работы в службе безопасности, чоп, правоохранительных структурах. умение разрешать конфликтные ситуации. умение планировать и оптимально организовывать рабочий процесс.  бервел - для сотрудников:  внимание и уважение к каждому сотруднику; возможность роста вместе с ростом предприятия; достижение совместных результатов и оценка каждого; возможность легко взаимодействовать за счет современного подхода руководства предприятия; развитие ваших профессиональных навыков за счет качественного обучения и обмена опытом внутри команды; ощущение и поддержка команды, профессиональная дружеская атмосфера, современные способы коммуникации; удобная парковка прямо перед офисом для автомобилей и велосипедов; поддержка «активного образа жизни» (участие в спортивных мероприятиях); активное развитие корпоративной культуры и внутреннего климата команды.  мы предлагаем:  белая зарплата всегда вовремя, а еще система мотивации, которая зависит лично от ваших результатов; современное производство, оснащенное качественным и высокотехнологичным оборудованием; уютный, комфортный и современный офис с собственной столовой и комфортная кухня со всем необходимым оборудованием; дорога из центра занимает около 15-20 минут, потому что путь идет против утренних пробок; интересные проекты, возможность себя реализовать и расти! а еще насыщенная, полная нестандартных задач и вызовов деятельность, ведь мы растем, а значит все интересное проходим вместе!  еще важно о нас:  уровень заработной платы зависит от ваших технических знаний и профессиональных навыков. у нас всегда можно начать карьеру - ведь мы обучаем! на нашем предприятии вы можете активно реализовывать свои профессиональные и карьерные амбиции - все зависит от вас. при достижении целей или реализации проектов, есть возможность пересмотра обязанностей, должности и заработной платы. для нас очень важно создание команды единомышленников, где каждый вовлечен в общий процесс и несет ответственность за результат своей работы.  бервел - наш успех в профессионализме, амбициозности и сильной команде! мы - команда победителей! рязанская область, город рыбное  ", "bonus_description": ":  белая зарплата всегда вовремя, а еще система мотивации, которая зависит лично от ваших результатов; современное производство, оснащенное качественным и высокотехнологичным оборудованием; уютный, комфортный и современный офис с собственной столовой и комфортная кухня со всем необходимым оборудованием; дорога из центра занимает около 15-20 минут, потому что путь идет против утренних пробок; интересные проекты, возможность себя реализовать и расти! а еще насыщенная, полная нестандартных задач и вызовов деятельность, ведь мы растем, а значит все интересное проходим вместе!  еще важно о нас:  уровень заработной платы зависит от ваших технических знаний и профессиональных навыков. у нас всегда можно начать карьеру - ведь мы обучаем! на нашем предприятии вы можете активно реализовывать свои профессиональные и карьерные амбиции - все зависит от вас. при достижении целей или реализации проектов, есть возможность пересмотра обязанностей, должности и заработной платы. для нас очень важно создание команды единомышленников, где каждый вовлечен в общий процесс и несет ответственность за результат своей работы.  бервел - наш успех в профессионализме, амбициозности и сильной команде! мы - команда победителей! рязанская область, город рыбное  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}