{"id": "39940379", "name": "Инженер по работе с проектными организациями", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Нижегородская", "line_name": "МЦК", "station_id": "95.526", "line_id": "95", "lat": 55.732222, "lng": 37.72825}, "metro_stations": [{"station_name": "Нижегородская", "line_name": "МЦК", "station_id": "95.526", "line_id": "95", "lat": 55.732222, "lng": 37.72825}, {"station_name": "Нижегородская", "line_name": "Некрасовская", "station_id": "98.765", "line_id": "98", "lat": 55.73, "lng": 37.73}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Взаимодействие с проектными организациями, институтами, ген. Подрядчиками и проектными отделами конечных Заказчиков по продвижению продукции компании (ПЛК, щитовое оборудование, датчики); налаживание контактов и установление долгосрочных партнёрских отношений.</li> <li>Выявление потребностей проектировщиков и заказчиков проектов.</li> <li>Техническое консультирование проектировщиков по продукции компании, готовым и нестандартным техническим решениям, в т.ч. на практике непосредственно на объектах.</li> <li>Участие в подготовке ТЗ, обеспечение информационной и технической поддержки проектировщиков для обеспечения аргументированного продвижения продукции и требуемых технических решений в проекты.</li> <li>Достижение договоренностей с проектировщиками о внесении продукции в спецификации на стадии проектирования.</li> <li>Участие в организации и проведении технических консультаций, семинаров, выставок для специалистов проектных организаций по данной тематике;</li> <li>Техническая оценка проектов. Участие в определении, подготовке и согласовании оптимальных технических решений, спецификаций, составлении предварительного расчета проектов с проектировщиками и конечными заказчиками.</li> <li>Работа по предотвращению замены нашей продукции аналогами конкурентов.</li> <li>Контроль и регистрация получаемых проектов. Передача проектов в отдел продаж для будущей реализации.</li> <li>Проведение презентационных и обучающих конференций, семинаров для проектировщиков. Участие в выставках, конференциях.</li> <li>Расширение и ведение базы проектных организаций.</li> <li>Ведение реестра проектов, в которых проектными организациями «заложены» продукция и технические решения компании. Внесение и актуализация данных в CRM.</li> <li>Взаимодействие с менеджерами проектных продаж.</li> </ul><br /><strong>Требования:</strong> <ul> <li>Высшее техническое образование (инженерное, строительное).</li> <li>Опыт работы с проектными организациями, знание их специфики.</li> <li>Техническая грамотность, умение читать проекты ОВиК.</li> <li>Готовность к разъездному характеру работы и командировкам г. Москва и Московская область.</li> </ul> <strong>Условия:</strong> <ul> <li>Сфера деятельности: производство, поставки, наладка и обслуживание системами автоматизации, диспетчеризации и телеметрии.</li> <li>Офис: БЦ Нижегородский.</li> <li>График работы: пн. - пт., с 8 до 17 или с 9 до 18 часов.</li> <li>Белая заработная плата: оклад 80 000 руб + бонусы.</li> <li>Оформление по ТК РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.269", "name": "Телекоммуникации, Сетевые решения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.112", "name": "Компьютерные программы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.625", "name": "Решения по автоматизации процессов", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "172343", "name": "Аспект", "url": "https://api.hh.ru/employers/172343?host=hh.ru", "alternate_url": "https://hh.ru/employer/172343", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2923729.jpeg", "90": "https://hhcdn.ru/employer-logo/2923728.jpeg", "original": "https://hhcdn.ru/employer-logo-original/620644.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=172343&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T22:43:00+0300", "created_at": "2022-04-11T22:43:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/39940379", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  взаимодействие с проектными организациями, институтами, ген. подрядчиками и проектными отделами конечных заказчиков по продвижению продукции компании (плк, щитовое оборудование, датчики); налаживание контактов и установление долгосрочных партнёрских отношений. выявление потребностей проектировщиков и заказчиков проектов. техническое консультирование проектировщиков по продукции компании, готовым и нестандартным техническим решениям, в т.ч. на практике непосредственно на объектах. участие в подготовке тз, обеспечение информационной и технической поддержки проектировщиков для обеспечения аргументированного продвижения продукции и требуемых технических решений в проекты. достижение договоренностей с проектировщиками о внесении продукции в спецификации на стадии проектирования. участие в организации и проведении технических консультаций, семинаров, выставок для специалистов проектных организаций по данной тематике; техническая оценка проектов. участие в определении, подготовке и согласовании оптимальных технических решений, спецификаций, составлении предварительного расчета проектов с проектировщиками и конечными заказчиками. работа по предотвращению замены нашей продукции аналогами конкурентов. контроль и регистрация получаемых проектов. передача проектов в отдел продаж для будущей реализации. проведение презентационных и обучающих конференций, семинаров для проектировщиков. участие в выставках, конференциях. расширение и ведение базы проектных организаций. ведение реестра проектов, в которых проектными организациями «заложены» продукция и технические решения компании. внесение и актуализация данных в crm. взаимодействие с менеджерами проектных продаж. требования:  высшее техническое образование (инженерное, строительное). опыт работы с проектными организациями, знание их специфики. техническая грамотность, умение читать проекты овик. готовность к разъездному характеру работы и командировкам г. москва и московская область.  условия:  сфера деятельности: производство, поставки, наладка и обслуживание системами автоматизации, диспетчеризации и телеметрии. офис: бц нижегородский. график работы: пн. - пт., с 8 до 17 или с 9 до 18 часов. белая заработная плата: оклад 80 000 руб + бонусы. оформление по тк рф. ", "bonus_description": ":  сфера деятельности: производство, поставки, наладка и обслуживание системами автоматизации, диспетчеризации и телеметрии. офис: бц нижегородский. график работы: пн. - пт., с 8 до 17 или с 9 до 18 часов. белая заработная плата: оклад 80 000 руб + бонусы. оформление по тк рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}