{"id": "48697950", "name": "Менеджер по продажам оборудования для мясоперерабатывающей отрасли", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Подольск", "street": "Железнодорожная", "building": "9", "description": null, "lat": 55.4336519251, "lng": 37.5685380492, "raw": "Подольск, Железнодорожная, 9", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>BEGARAT Vertriebs-und Service GmbH begarat.com – ведущая компания по продажам оборудования B2B для мясоперерабатывающей отрасли, сыра, хлеба, кондитерки и рыбопереработки.</strong></p> <p><strong>В нашей команде работают лучшие специалисты в продажах и в сервисе, мы уверенно развиваемся, и Вы можете стать частью нашей команды!</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Презентовать, продвигать, продавать современное, надежное, высокопроизводительное технологическое оборудование;</li> <li>Находить новых клиентов и работать с существующей̆ клиентской базой;</li> <li>Разрабатывать коммерческие предложения для заказчиков;</li> <li>Заключать договора, сопровождать сделки, контролировать запуск оборудования и сервис Компании для клиентов;</li> <li>Вести переговоры на уровне первых лиц и собственников бизнеса;</li> <li>Совместно с проектным отделом участвовать в разработке проектных решений.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li><em><strong>Обязателен опыт B2B продажах оборудования</strong></em>;</li> <li>Желателен <strong><em>опыт работы в технической / технологической службах на мясо/птицеперерабатывающих предприятиях</em></strong>;</li> <li>Грамотная речь, желание общаться с людьми, достигать поставленных целей;</li> <li>Высшее профильное образование, желательно МГУ ПБ/ПП;</li> <li>Навыки работы с ПК (MS Word, Excel, PowerPoint, 365 Offiсe);</li> <li>Желательно знание немецкого / английского языков.</li> </ul> <p><strong>Компетенции менеджера по продажам:</strong></p> <ul> <li>Инициативен, проактивен, честно работает на результат;</li> <li>Находит и реализует нестандартные эффективные решения, креативен;</li> <li>Легко налаживает отношения со специалистами заказчика любого уровня;</li> <li>Самостоятельно и не предвзято оценивает реальные потенциал и перспективы сделки с заказчиками;</li> <li>Выявляет потребности заказчика и находит способы их удовлетворения;</li> <li>Создает позитивный настрой в работе, имеет огромное желание работать и развиваться в сфере продаж;</li> <li>Формулирует мысли ясно и чётко, убедительно аргументирует свою позицию;</li> <li>Имеет отличную техническую подготовку, готов учиться и получать информацию от коллег, сервиса, производителей оборудования;</li> <li>Способен принимать согласованные решения в сложных ситуациях, анализировать последствия, нести ответственность за принятые решения;</li> <li>Эффективно организует своё время и деятельность, расставляет приоритеты;</li> <li>Владеет знаниями о технологии продаж и применяет их на практике;</li> <li>Владеет навыками руководства проектами;</li> <li>Знает всё об оборудовании компании, его уникальных достоинствах, конкурентных преимуществах;</li> <li>Способен анализировать свою деятельность, совершенствовать технологии работы.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работу в надежной компании, с возможностью расширения ответственности и перспективами развития;</li> <li>Стабильную справедливую заработную плату (оклад + бонус от продаж);</li> <li>Дополнительное добровольное медицинское страхование сотрудника (после 1-го года работы);</li> <li>Регулярное обучение/семинары по оборудованию и техническим решениям, проводимые производителями оборудования как в России, так и в Германии;</li> <li><strong>Офис компании БЕГАРАТ расположен в 5-ти минутах ходьбы от станции Подольск, МЦД.</strong></li> </ul> <p>Наш сплоченный молодой, но опытный коллектив:</p> <ul> <li>Работает с лучшим оборудованием на рынке; Имеет возможность реализовать амбициозные проекты;</li> <li>Политика компании БЕГАРАТ в области управления персоналом направлена на привлечение и удержание высококвалифицированных сотрудников. Мы помогаем сотрудникам раскрыть свой потенциал и достичь профессиональных успехов, стать признанными экспертами в своей области.</li> <li>БЕГАРАТ растет и развивается. Работа над новыми масштабными проектами дает компании возможность привлекать как опытных экспертов, так и начинающих специалистов. Сотрудники имеют возможность принимать участие в интересных проектах и повышать свой профессиональный уровень.</li> <li>Мы стремимся комплексно подходить к развитию и обучению сотрудников. Программы развития включают в себя различные обучающие мероприятия, участие в отраслевых конференциях, продуктовое обучение в лучших производственных компаниях в Германии.</li> <li><strong>Компания предлагает досто</strong><strong>й</strong><strong>ные условия труда для своих сотрудников. </strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.301", "name": "Товары для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.625", "name": "Решения по автоматизации процессов", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.279", "name": "Станки, тяжелое оборудование", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "18.84", "name": "Инженер, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "102824", "name": "BEGARAT VERTRIEBS- UND SERVICE GMBH, филиал в России", "url": "https://api.hh.ru/employers/102824?host=hh.ru", "alternate_url": "https://hh.ru/employer/102824", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/332668.png", "original": "https://hhcdn.ru/employer-logo-original/209140.gif", "240": "https://hhcdn.ru/employer-logo/405525.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=102824&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:40:39+0300", "created_at": "2022-04-28T11:40:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48697950", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "begarat vertriebs-und service gmbh begarat.com – ведущая компания по продажам оборудования b2b для мясоперерабатывающей отрасли, сыра, хлеба, кондитерки и рыбопереработки. в нашей команде работают лучшие специалисты в продажах и в сервисе, мы уверенно развиваемся, и вы можете стать частью нашей команды! обязанности:  презентовать, продвигать, продавать современное, надежное, высокопроизводительное технологическое оборудование; находить новых клиентов и работать с существующей̆ клиентской базой; разрабатывать коммерческие предложения для заказчиков; заключать договора, сопровождать сделки, контролировать запуск оборудования и сервис компании для клиентов; вести переговоры на уровне первых лиц и собственников бизнеса; совместно с проектным отделом участвовать в разработке проектных решений.  требования:  обязателен опыт b2b продажах оборудования; желателен опыт работы в технической / технологической службах на мясо/птицеперерабатывающих предприятиях; грамотная речь, желание общаться с людьми, достигать поставленных целей; высшее профильное образование, желательно мгу пб/пп; навыки работы с пк (ms word, excel, powerpoint, 365 offiсe); желательно знание немецкого / английского языков.  компетенции менеджера по продажам:  инициативен, проактивен, честно работает на результат; находит и реализует нестандартные эффективные решения, креативен; легко налаживает отношения со специалистами заказчика любого уровня; самостоятельно и не предвзято оценивает реальные потенциал и перспективы сделки с заказчиками; выявляет потребности заказчика и находит способы их удовлетворения; создает позитивный настрой в работе, имеет огромное желание работать и развиваться в сфере продаж; формулирует мысли ясно и чётко, убедительно аргументирует свою позицию; имеет отличную техническую подготовку, готов учиться и получать информацию от коллег, сервиса, производителей оборудования; способен принимать согласованные решения в сложных ситуациях, анализировать последствия, нести ответственность за принятые решения; эффективно организует своё время и деятельность, расставляет приоритеты; владеет знаниями о технологии продаж и применяет их на практике; владеет навыками руководства проектами; знает всё об оборудовании компании, его уникальных достоинствах, конкурентных преимуществах; способен анализировать свою деятельность, совершенствовать технологии работы.  мы предлагаем:  работу в надежной компании, с возможностью расширения ответственности и перспективами развития; стабильную справедливую заработную плату (оклад + бонус от продаж); дополнительное добровольное медицинское страхование сотрудника (после 1-го года работы); регулярное обучение/семинары по оборудованию и техническим решениям, проводимые производителями оборудования как в россии, так и в германии; офис компании бегарат расположен в 5-ти минутах ходьбы от станции подольск, мцд.  наш сплоченный молодой, но опытный коллектив:  работает с лучшим оборудованием на рынке; имеет возможность реализовать амбициозные проекты; политика компании бегарат в области управления персоналом направлена на привлечение и удержание высококвалифицированных сотрудников. мы помогаем сотрудникам раскрыть свой потенциал и достичь профессиональных успехов, стать признанными экспертами в своей области. бегарат растет и развивается. работа над новыми масштабными проектами дает компании возможность привлекать как опытных экспертов, так и начинающих специалистов. сотрудники имеют возможность принимать участие в интересных проектах и повышать свой профессиональный уровень. мы стремимся комплексно подходить к развитию и обучению сотрудников. программы развития включают в себя различные обучающие мероприятия, участие в отраслевых конференциях, продуктовое обучение в лучших производственных компаниях в германии. компания предлагает достойные условия труда для своих сотрудников.  ", "bonus_description": ":  работу в надежной компании, с возможностью расширения ответственности и перспективами развития; стабильную справедливую заработную плату (оклад + бонус от продаж); дополнительное добровольное медицинское страхование сотрудника (после 1-го года работы); регулярное обучение/семинары по оборудованию и техническим решениям, проводимые производителями оборудования как в россии, так и в германии; офис компании бегарат расположен в 5-ти минутах ходьбы от станции подольск, мцд.  наш сплоченный молодой, но опытный коллектив:  работает с лучшим оборудованием на рынке; имеет возможность реализовать амбициозные проекты; политика компании бегарат в области управления персоналом направлена на привлечение и удержание высококвалифицированных сотрудников. мы помогаем сотрудникам раскрыть свой потенциал и достичь профессиональных успехов, стать признанными экспертами в своей области. бегарат растет и развивается. работа над новыми масштабными проектами дает компании возможность привлекать как опытных экспертов, так и начинающих специалистов. сотрудники имеют возможность принимать участие в интересных проектах и повышать свой профессиональный уровень. мы стремимся комплексно подходить к развитию и обучению сотрудников. программы развития включают в себя различные обучающие мероприятия, участие в отраслевых конференциях, продуктовое обучение в лучших производственных компаниях в германии. компания предлагает достойные условия труда для своих сотрудников.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}