{"id": "48699210", "name": "Менеджер по продажам", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Челябинск", "street": "улица Кислицина", "building": "100", "description": null, "lat": 55.179349, "lng": 61.363127, "raw": "Челябинск, улица Кислицина, 100", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Научно-производственная компания ТЕКО — лидирующий производитель датчиков и средств автоматизации в России (полный цикл от конструирования до реализации нашей продукции через собственный торговый дом и развернутую в России и ближнем зарубежье дилерскую сеть). С 1989 года мы производим широкий спектр уникальных датчиков для массового и специального применения, которые дают возможность людям освободиться от рутинного труда, получить свободу для лучшей жизни и творчества.</p> <p>Нашими датчиками пользуются более 30 000 больших и малых предприятий из разных отраслей: нефтегазовая промышленность, судостроение, металлургия, автомобилестроение, пищевая промышленность, аграрное производство и т.д.</p> <p>Мы амбициозны и не останавливаемся на достигнутом: стабильно растет ежегодный оборот НПК ТЕКО, количество сотрудников постоянно увеличивается. Сейчас мы находимся в поисках менеджера по продажам.</p> <p> </p> <p><strong>Обязанности:</strong></p> <p>- Обрабатывать входящие заявки и консультировать клиентов по продукции (технически сложный товар, нужно будет погрузиться в мир бесконтактных выключателей, датчиков, приборов, оборудования и других средств для автоматизации различных процессов, для этого Вы пройдёте обучение нашего Консалтингового центра);</p> <ul> </ul> <p>- Осуществлять исходящие звонки потенциальным клиентам для поддержания и развития;</p> <p>- Вести первичную документацию (счета, договоры), работать с 1С;</p> <p>- Сопровождать клиента от получения заявки до отгрузки продукции заказчику, взаимодействовать с конструкторским бюро, производством, отделом маркетинга;</p> <p>- Формулировать особенности нашего продукта и преимуществ, которые он предоставляет, а также технически консультировать по продукту и проектным решениям.</p> <p> </p> <ul> </ul> <p><strong>Требования:</strong></p> <p>- Опыт работы в продажах на рынке В2В;</p> <p>- Опыт телефонных переговоров;</p> <p>- Готовность активно обучаться (обучение от нашего Консалтингового центра, тестирования, самоподготовка);</p> <p>- Высокая степень готовности к активным действиям: звонки, переговоры, взаимодействия со смежными отделами компании.</p> <p> </p> <p><strong>Условия:</strong></p> <p>- Пятидневная рабочая неделя (пн-пт);</p> <p>- Официальное трудоустройство в соответствии с ТК РФ;</p> <p>- Система обучения и наставничества в первые три месяца работы;</p> <p>- Ваша зарплата растет вместе с Вашим профессиональным уровнем (% от продаж);</p> <p>- Карьерный рост до ведущего менеджера группы продаж;</p> <p>- Офис находится на Северо-Западе (ост. &quot;Партизанская&quot;, ул.Кислицина), удобная транспортная развязка;</p> <p>- Собственная столовая для сотрудников со вкусными домашними блюдами (не надо искать место, где пообедать);</p> <p>- Яркие корпоративные мероприятия, активный отдых сотрудников компании.</p> <p> </p> <p>Мы уже создали организацию федерального уровня и подобрали команду с большим потенциалом для роста и развития. Это отличная возможность для тех, кто хочет быть частью большого и динамичного коллектива и играть значимую роль в достижении общего успеха!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "B2B Продажи"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Развитие продаж"}, {"name": "Ведение активных клиентов"}, {"name": "Знание техники продаж"}, {"name": "Работа в команде"}, {"name": "Обучение и развитие"}, {"name": "Телефонные переговоры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.625", "name": "Решения по автоматизации процессов", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "248045", "name": "ТЕКО, Научно-производственная компания", "url": "https://api.hh.ru/employers/248045?host=hh.ru", "alternate_url": "https://hh.ru/employer/248045", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1958483.jpeg", "original": "https://hhcdn.ru/employer-logo-original/379056.jpg", "90": "https://hhcdn.ru/employer-logo/1958482.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=248045&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T07:57:28+0300", "created_at": "2022-04-20T07:57:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48699210", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "научно-производственная компания теко — лидирующий производитель датчиков и средств автоматизации в россии (полный цикл от конструирования до реализации нашей продукции через собственный торговый дом и развернутую в россии и ближнем зарубежье дилерскую сеть). с 1989 года мы производим широкий спектр уникальных датчиков для массового и специального применения, которые дают возможность людям освободиться от рутинного труда, получить свободу для лучшей жизни и творчества. нашими датчиками пользуются более 30 000 больших и малых предприятий из разных отраслей: нефтегазовая промышленность, судостроение, металлургия, автомобилестроение, пищевая промышленность, аграрное производство и т.д. мы амбициозны и не останавливаемся на достигнутом: стабильно растет ежегодный оборот нпк теко, количество сотрудников постоянно увеличивается. сейчас мы находимся в поисках менеджера по продажам.   обязанности: - обрабатывать входящие заявки и консультировать клиентов по продукции (технически сложный товар, нужно будет погрузиться в мир бесконтактных выключателей, датчиков, приборов, оборудования и других средств для автоматизации различных процессов, для этого вы пройдёте обучение нашего консалтингового центра);   - осуществлять исходящие звонки потенциальным клиентам для поддержания и развития; - вести первичную документацию (счета, договоры), работать с 1с; - сопровождать клиента от получения заявки до отгрузки продукции заказчику, взаимодействовать с конструкторским бюро, производством, отделом маркетинга; - формулировать особенности нашего продукта и преимуществ, которые он предоставляет, а также технически консультировать по продукту и проектным решениям.     требования: - опыт работы в продажах на рынке в2в; - опыт телефонных переговоров; - готовность активно обучаться (обучение от нашего консалтингового центра, тестирования, самоподготовка); - высокая степень готовности к активным действиям: звонки, переговоры, взаимодействия со смежными отделами компании.   условия: - пятидневная рабочая неделя (пн-пт); - официальное трудоустройство в соответствии с тк рф; - система обучения и наставничества в первые три месяца работы; - ваша зарплата растет вместе с вашим профессиональным уровнем (% от продаж); - карьерный рост до ведущего менеджера группы продаж; - офис находится на северо-западе (ост. ;партизанская;, ул.кислицина), удобная транспортная развязка; - собственная столовая для сотрудников со вкусными домашними блюдами (не надо искать место, где пообедать); - яркие корпоративные мероприятия, активный отдых сотрудников компании.   мы уже создали организацию федерального уровня и подобрали команду с большим потенциалом для роста и развития. это отличная возможность для тех, кто хочет быть частью большого и динамичного коллектива и играть значимую роль в достижении общего успеха!", "bonus_description": ": - пятидневная рабочая неделя (пн-пт); - официальное трудоустройство в соответствии с тк рф; - система обучения и наставничества в первые три месяца работы; - ваша зарплата растет вместе с вашим профессиональным уровнем (% от продаж); - карьерный рост до ведущего менеджера группы продаж; - офис находится на северо-западе (ост. ;партизанская;, ул.кислицина), удобная транспортная развязка; - собственная столовая для сотрудников со вкусными домашними блюдами (не надо искать место, где пообедать); - яркие корпоративные мероприятия, активный отдых сотрудников компании.   мы уже создали организацию федерального уровня и подобрали команду с большим потенциалом для роста и развития. это отличная возможность для тех, кто хочет быть частью большого и динамичного коллектива и играть значимую роль в достижении общего успеха!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}