{"id": "49330686", "name": "Менеджер по партнёрским продажам", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Чкаловский проспект", "building": "50", "description": null, "lat": 59.967358, "lng": 30.299339, "raw": "Санкт-Петербург, Чкаловский проспект, 50", "metro": {"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}, "metro_stations": [{"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}, {"station_name": "Чкаловская", "line_name": "Фрунзенско-Приморская", "station_id": "18.248", "line_id": "18", "lat": 59.961033, "lng": 30.292006}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Дримкас – это компания-разработчик программного обеспечения и поставщик кассового оборудования для предприятий розничной торговли и сферы услуг. Мы делаем мобильные, десктопные приложения, онлайн-кассы и вэб-сервисы, которые помогают управлять продажами, увеличивать прибыль малого предприятия, а также выполнять требования законодательства.</p> <p>Мы ищем в нашу команду менеджера по партнёрским продажам</p> <p><strong>Ситуация.</strong></p> <p>Мы продаем кассы и софт для предпринимателей через партнёров. Их более 1000 в самых разных городах страны. Они – наши руки и глаза. Они говорят с клиентом так, как говорили бы мы, если бы были рядом.</p> <p><strong>Задача. </strong></p> <p>Продавать, обучать, договариваться, налаживать, укреплять и поддерживать отношения с закреплёнными партнёрами. Как с руководителями компаний, так и с менеджерами по закупкам/продажам. Решать их проблемы и делать всё, чтобы они покупали именно у нас.</p> <p>У нас есть пул партнёров, с которыми мы работали несколько лет назад, и затем утратили связь.<br />Первый шаг по восстановлению отношений с ними сделан: им позвонили, предложили «вернуть как было», и они не отказали.<br />Ваша задача - продолжить этот путь и превратить слегка тёплого клиента в регулярно покупающего.</p> <p><strong>Кто нужен.</strong></p> <p>Мы ищем человека, который понимает, как сложно построить долгосрочные и продуктивные отношения. А ещё сложнее — сберечь их.</p> <p>Мы представляем, что у такого человека будет опыт регулярных телефонных результативных переговоров. Лучше, если этот человек сможет самостоятельно организовать свой рабочий день: сам выделит топ основных для него партнёров, сам определит кому и зачем он звонит. Нам нравятся самостоятельные люди, потому что мы не привыкли стоять за спинами менеджеров и спрашивать: &quot;А чем ты сейчас занят?&quot;.</p> <p>Мы доверяем друг другу и опираемся на внутреннюю ответственность каждого. Разумеется, мы будем помогать. Будет здорово, если у вас есть опыт работы в нашем рынке в таких компаниях, как Тензор, Контур, 1Бит, компаниях-ЦТО, УЦ и прочих.</p> <p><strong>Условия.</strong></p> <p>Сначала будет испытательный срок, чтобы мы присмотрелись друг к другу и по итогу него убедились, что результаты устраивают всех нас. Оклад и оформление, разумеется, полностью официальные. После испытательного срока плюсом к окладу мы платим премию от продаж, также у вас появится полис ДМС.</p> <p><strong>Что мы даём.</strong></p> <p>Прогрессивная прозрачная система мотивации.</p> <p>Быстрое погружение в рабочий процесс, построенный на внутренней ответственности перед собой и коллегами.</p> <p>Возможность реализации ваших идей, если вы можете их «продать» коллегам.</p> <p>ДМС со стоматологией.</p> <p>Зерновой кофе, фрукты и печенье.</p> <p>Отличный коллектив и демократичная атмосфера, уважение и доверие.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Активные продажи"}, {"name": "Прямые продажи"}, {"name": "B2B Продажи"}, {"name": "Телефонные переговоры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.246", "name": "Развитие бизнеса", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "17.112", "name": "Компьютерные программы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.625", "name": "Решения по автоматизации процессов", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2583799", "name": "Дримкас", "url": "https://api.hh.ru/employers/2583799?host=hh.ru", "alternate_url": "https://hh.ru/employer/2583799", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1911795.png", "original": "https://hhcdn.ru/employer-logo-original/367384.png", "90": "https://hhcdn.ru/employer-logo/1911794.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2583799&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T17:34:34+0300", "created_at": "2022-04-19T17:34:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49330686", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дримкас – это компания-разработчик программного обеспечения и поставщик кассового оборудования для предприятий розничной торговли и сферы услуг. мы делаем мобильные, десктопные приложения, онлайн-кассы и вэб-сервисы, которые помогают управлять продажами, увеличивать прибыль малого предприятия, а также выполнять требования законодательства. мы ищем в нашу команду менеджера по партнёрским продажам ситуация. мы продаем кассы и софт для предпринимателей через партнёров. их более 1000 в самых разных городах страны. они – наши руки и глаза. они говорят с клиентом так, как говорили бы мы, если бы были рядом. задача.  продавать, обучать, договариваться, налаживать, укреплять и поддерживать отношения с закреплёнными партнёрами. как с руководителями компаний, так и с менеджерами по закупкам/продажам. решать их проблемы и делать всё, чтобы они покупали именно у нас. у нас есть пул партнёров, с которыми мы работали несколько лет назад, и затем утратили связь.первый шаг по восстановлению отношений с ними сделан: им позвонили, предложили «вернуть как было», и они не отказали.ваша задача - продолжить этот путь и превратить слегка тёплого клиента в регулярно покупающего. кто нужен. мы ищем человека, который понимает, как сложно построить долгосрочные и продуктивные отношения. а ещё сложнее — сберечь их. мы представляем, что у такого человека будет опыт регулярных телефонных результативных переговоров. лучше, если этот человек сможет самостоятельно организовать свой рабочий день: сам выделит топ основных для него партнёров, сам определит кому и зачем он звонит. нам нравятся самостоятельные люди, потому что мы не привыкли стоять за спинами менеджеров и спрашивать: ;а чем ты сейчас занят?;. мы доверяем друг другу и опираемся на внутреннюю ответственность каждого. разумеется, мы будем помогать. будет здорово, если у вас есть опыт работы в нашем рынке в таких компаниях, как тензор, контур, 1бит, компаниях-цто, уц и прочих. условия. сначала будет испытательный срок, чтобы мы присмотрелись друг к другу и по итогу него убедились, что результаты устраивают всех нас. оклад и оформление, разумеется, полностью официальные. после испытательного срока плюсом к окладу мы платим премию от продаж, также у вас появится полис дмс. что мы даём. прогрессивная прозрачная система мотивации. быстрое погружение в рабочий процесс, построенный на внутренней ответственности перед собой и коллегами. возможность реализации ваших идей, если вы можете их «продать» коллегам. дмс со стоматологией. зерновой кофе, фрукты и печенье. отличный коллектив и демократичная атмосфера, уважение и доверие.", "bonus_description": ". сначала будет испытательный срок, чтобы мы присмотрелись друг к другу и по итогу него убедились, что результаты устраивают всех нас. оклад и оформление, разумеется, полностью официальные. после испытательного срока плюсом к окладу мы платим премию от продаж, также у вас появится полис дмс. что мы даём. прогрессивная прозрачная система мотивации. быстрое погружение в рабочий процесс, построенный на внутренней ответственности перед собой и коллегами. возможность реализации ваших идей, если вы можете их «продать» коллегам. дмс со стоматологией. зерновой кофе, фрукты и печенье. отличный коллектив и демократичная атмосфера, уважение и доверие.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}