{"id": "45116973", "name": "Врач стоматолог-ортопед", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Проведение комплексных консультаций;</li> <li>Проведение лечения пациентов;</li> <li>Ведение медицинской документации.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование;</li> <li>Стаж от 3 лет;</li> <li>Интернатура (желательно ординатура);</li> <li>Действующие сертификаты.</li> <li>Клиентоориентированность.</li> </ul><br /><strong>Условия:</strong> <ul> <li>Оклад + %</li> <li>В связи с расширением сети стоматологических клиник, приглашаем врачей стоматологов на работу.</li> <li>25 клиник во всех районах Москвы в 5 минутах от станций метро.</li> <li>Большое количество пациентов.</li> <li>График работы-посменный ( с 8 до 16, с 16 до 23), дни недели согласовываются с сотрудником.</li> <li>В клиниках установлено современное оборудование, микроскоп, оптг, клкт, лучшие расходные материалы.</li> <li>Возможность обучения, профессионального и карьерного роста.</li> <li>Врачи в клиниках не продают услуги, продажами занимается отельное подразделение.</li> </ul> <p>Сеть стоматологий объединяющая в себе 30 стоматологических клиник в Москве, Санкт-Петербурге и Нижнем Новгороде, открывает свою первую клинику в городе Баку.</p> <p>Сегодня это одна из крупнейших медицинских компаний России, в которой работают более 2000 профессионалов высокого уровня. Динамично развиваясь, мы используем в своей работе новейшие стоматологические технологии, самое современное оборудование и инструментарий ведущих мировых производителей.</p> <p>Для нас принципиально важно создать максимально благоприятные условия для раскрытия профессионального и творческого потенциала каждого из наших сотрудников.</p> <p>Созданный в нашей компании институт ординатуры и стажёрства позволяет нашим начинающим докторам приобретать столь необходимую практику и профессиональные навыки. В нашей компании вы получите доступ к новейшим дентальным технологиям, будете участвовать в многочисленных тренингах, семинарах и мастер-классах.</p> <p>Одна из важнейших особенностей нашей компании заключается в том, что наши дни врачи не занимаются продажами услуг, а только лечением. Организацией продаж, оформлением немедицинской документации, координацией записи пациентов и прочими не лечебными вопросами занимаются специально обученные координаторы. Таким образом, наши доктора имеют уникальную возможность концентрироваться исключительно на медицине и на своем профессиональном росте.</p> <p>Если Вы – опытный врач-стоматолог или доктор без опыта, но с большим желанием профессионального роста в крупной международной компании, приходите работать в наши клиники.</p> <p>Процесс отбора будет проходить в два этапа. Первое ознакомительное собеседование будет проходить по скайпу или телефону с куратором данного проекта.</p> <p>Второе собеседование, узко-специализированное, будет проводить по скайпу или в центральном офисе врач-эксперт соответствующей специальности.</p> <p>Доктора, успешно прошедшие оба собеседования, будут приглашены на стажировку.</p> <p>Продолжительность стажировки зависит от специальности, уровня знаний и мануальных навыков стажирующегося врача, и может длиться от 1 до 6 месяцев.</p> <p>В процессе стажировки врачи-стажеры будут обучены новейшим медицинским технологиям, используемым в сети, а также особенностям работы в компании, а после окончания стажировки официально приняты на работу в одну из клиник.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение персонала"}, {"name": "Медицинская документация"}, {"name": "Организаторские навыки"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.732", "name": "Стоматология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "984784", "name": "Все свои", "url": "https://api.hh.ru/employers/984784?host=hh.ru", "alternate_url": "https://hh.ru/employer/984784", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/660510.png", "original": "https://hhcdn.ru/employer-logo-original/100165.gif", "90": "https://hhcdn.ru/employer-logo/660509.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=984784&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T16:43:07+0300", "created_at": "2022-04-12T16:43:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45116973", "working_days": [], "working_time_intervals": [], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "обязанности:  проведение комплексных консультаций; проведение лечения пациентов; ведение медицинской документации.  требования:  высшее образование; стаж от 3 лет; интернатура (желательно ординатура); действующие сертификаты. клиентоориентированность. условия:  оклад + % в связи с расширением сети стоматологических клиник, приглашаем врачей стоматологов на работу. 25 клиник во всех районах москвы в 5 минутах от станций метро. большое количество пациентов. график работы-посменный ( с 8 до 16, с 16 до 23), дни недели согласовываются с сотрудником. в клиниках установлено современное оборудование, микроскоп, оптг, клкт, лучшие расходные материалы. возможность обучения, профессионального и карьерного роста. врачи в клиниках не продают услуги, продажами занимается отельное подразделение.  сеть стоматологий объединяющая в себе 30 стоматологических клиник в москве, санкт-петербурге и нижнем новгороде, открывает свою первую клинику в городе баку. сегодня это одна из крупнейших медицинских компаний россии, в которой работают более 2000 профессионалов высокого уровня. динамично развиваясь, мы используем в своей работе новейшие стоматологические технологии, самое современное оборудование и инструментарий ведущих мировых производителей. для нас принципиально важно создать максимально благоприятные условия для раскрытия профессионального и творческого потенциала каждого из наших сотрудников. созданный в нашей компании институт ординатуры и стажёрства позволяет нашим начинающим докторам приобретать столь необходимую практику и профессиональные навыки. в нашей компании вы получите доступ к новейшим дентальным технологиям, будете участвовать в многочисленных тренингах, семинарах и мастер-классах. одна из важнейших особенностей нашей компании заключается в том, что наши дни врачи не занимаются продажами услуг, а только лечением. организацией продаж, оформлением немедицинской документации, координацией записи пациентов и прочими не лечебными вопросами занимаются специально обученные координаторы. таким образом, наши доктора имеют уникальную возможность концентрироваться исключительно на медицине и на своем профессиональном росте. если вы – опытный врач-стоматолог или доктор без опыта, но с большим желанием профессионального роста в крупной международной компании, приходите работать в наши клиники. процесс отбора будет проходить в два этапа. первое ознакомительное собеседование будет проходить по скайпу или телефону с куратором данного проекта. второе собеседование, узко-специализированное, будет проводить по скайпу или в центральном офисе врач-эксперт соответствующей специальности. доктора, успешно прошедшие оба собеседования, будут приглашены на стажировку. продолжительность стажировки зависит от специальности, уровня знаний и мануальных навыков стажирующегося врача, и может длиться от 1 до 6 месяцев. в процессе стажировки врачи-стажеры будут обучены новейшим медицинским технологиям, используемым в сети, а также особенностям работы в компании, а после окончания стажировки официально приняты на работу в одну из клиник.", "bonus_description": ":  оклад + % в связи с расширением сети стоматологических клиник, приглашаем врачей стоматологов на работу. 25 клиник во всех районах москвы в 5 минутах от станций метро. большое количество пациентов. график работы-посменный ( с 8 до 16, с 16 до 23), дни недели согласовываются с сотрудником. в клиниках установлено современное оборудование, микроскоп, оптг, клкт, лучшие расходные материалы. возможность обучения, профессионального и карьерного роста. врачи в клиниках не продают услуги, продажами занимается отельное подразделение.  сеть стоматологий объединяющая в себе 30 стоматологических клиник в москве, санкт-петербурге и нижнем новгороде, открывает свою первую клинику в городе баку. сегодня это одна из крупнейших медицинских компаний россии, в которой работают более 2000 профессионалов высокого уровня. динамично развиваясь, мы используем в своей работе новейшие стоматологические технологии, самое современное оборудование и инструментарий ведущих мировых производителей. для нас принципиально важно создать максимально благоприятные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}