{"id": "45404426", "name": "Врач-стоматолог-ортодонт", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Дентал – Сервис</strong> – крупнейшая стоматологическая компания, задающая высокий уровень стоматологии Сибири. С 1993 г. мы являемся лидерами отрасли, имеем безупречную репутацию среди профессионалов и настоящее признание у пациентов.</p> <p>Мы активно развиваемся и открываем новые клиники, в связи, с чем у нас появляются новые рабочие места.</p> <p>Приглашаем на работу врача стоматолога-ортодонта<strong> </strong>в клиники Новосибирска и Академгородка.</p> <p><strong>Мы ценим своих сотрудников и предоставляем:</strong></p> <ul> <li>Работу в НАДЕЖНОЙ компании (28 лет на рынке, серьезная репутация и высокие стандарты качества лечения);</li> <li>Социальный пакет;</li> <li>Возможность профессионального роста и обучение за счет компании. Помощь в подготовке к государственной аккредитации и прохождении обучения НМО. Собственный лучший за Уралом учебный центр.</li> <li>Удобный график работы;</li> <li>Отличные условия труда - самое современное оборудование, качественные материалы, использование цифровых технологий;</li> <li>Дружественные отношения в коллективе, адекватной руководство, неформальное и лояльное отношение к нуждам и потребностям сотрудников;</li> <li>Лечение сотрудников и их близких в наших клиниках с хорошей скидкой.</li> </ul> <p><strong>Рассматриваются опытные кандидаты (от 2 лет), имеющие успешные оконченные клинические кейсы. </strong></p> <p><strong>Наиболее комфортно в сети клиник &quot;Дентал-Сервис&quot; работать кандидатам, ориентированным на постоянное профессиональное развитие, команду и профессиональное признание у пациентов. Ждем коммуникабельного, доброжелательного, отзывчивого и пунктуального коллегу, готового реализовать полученный опыт в лидирующей крупной сети, меняющей стоматологию! </strong></p> <ol> </ol> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Медицинское оборудование"}, {"name": "Консультирование"}, {"name": "Научные исследования"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.732", "name": "Стоматология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "1033940", "name": "Дентал-Сервис", "url": "https://api.hh.ru/employers/1033940?host=hh.ru", "alternate_url": "https://hh.ru/employer/1033940", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/90727.jpg", "240": "https://hhcdn.ru/employer-logo/813180.jpeg", "90": "https://hhcdn.ru/employer-logo/813179.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1033940&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T13:38:54+0300", "created_at": "2022-04-22T13:38:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45404426", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дентал – сервис – крупнейшая стоматологическая компания, задающая высокий уровень стоматологии сибири. с 1993 г. мы являемся лидерами отрасли, имеем безупречную репутацию среди профессионалов и настоящее признание у пациентов. мы активно развиваемся и открываем новые клиники, в связи, с чем у нас появляются новые рабочие места. приглашаем на работу врача стоматолога-ортодонта в клиники новосибирска и академгородка. мы ценим своих сотрудников и предоставляем:  работу в надежной компании (28 лет на рынке, серьезная репутация и высокие стандарты качества лечения); социальный пакет; возможность профессионального роста и обучение за счет компании. помощь в подготовке к государственной аккредитации и прохождении обучения нмо. собственный лучший за уралом учебный центр. удобный график работы; отличные условия труда - самое современное оборудование, качественные материалы, использование цифровых технологий; дружественные отношения в коллективе, адекватной руководство, неформальное и лояльное отношение к нуждам и потребностям сотрудников; лечение сотрудников и их близких в наших клиниках с хорошей скидкой.  рассматриваются опытные кандидаты (от 2 лет), имеющие успешные оконченные клинические кейсы.  наиболее комфортно в сети клиник ;дентал-сервис; работать кандидатам, ориентированным на постоянное профессиональное развитие, команду и профессиональное признание у пациентов. ждем коммуникабельного, доброжелательного, отзывчивого и пунктуального коллегу, готового реализовать полученный опыт в лидирующей крупной сети, меняющей стоматологию!     ", "bonus_description": ":  работу в надежной компании (28 лет на рынке, серьезная репутация и высокие стандарты качества лечения); социальный пакет; возможность профессионального роста и обучение за счет компании. помощь в подготовке к государственной аккредитации и прохождении обучения нмо. собственный лучший за уралом учебный центр. удобный график работы; отличные условия труда - самое современное оборудование, качественные материалы, использование цифровых технологий; дружественные отношения в коллективе, адекватной руководство, неформальное и лояльное отношение к нуждам и потребностям сотрудников; лечение сотрудников и их близких в наших клиниках с хорошей скидкой.  рассматриваются опытные кандидаты (от 2 лет), имеющие успешные оконченные клинические кейсы.  наиболее комфортно в сети клиник ;дентал-сервис; работать кандидатам, ориентированным на постоянное профессиональное развитие, команду и профессиональное признание у пациентов. ждем коммуникабельного, доброжелательного, отзывчивого и пунктуального коллегу, готового реализовать полученный опыт в лидирующей крупной сети, меняющей стоматологию!     ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}