{"id": "51095957", "name": "Врач стоматолог детский, г. Красноперекопск", "area": {"id": "2391", "name": "Красноперекопск", "url": "https://api.hh.ru/areas/2391?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Оказывает квалифицированную медицинскую помощь по своей специальности, используя современные методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике.</li> <li>Определяет тактику ведения больного в соответствии с установленными правилами и стандартами.</li> <li>Разрабатывает план обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации.</li> <li>На основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований устанавливает (или подтверждает) диагноз.</li> <li>В соответствии с установленными правилами и стандартами назначает и контролирует необходимое лечение, организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные и профилактические процедуры и мероприятия.</li> <li>Вносит изменения в план лечения в зависимости от состояния пациента и определяет необходимость дополнительных методов обследования.</li> <li>Оказывает консультативную помощь врачам других подразделений ЛПУ по своей специальности.</li> <li>Оказывает неотложную медицинскую помощь при угрожающем жизни состоянии больного.</li> <li>Руководит работой подчиненного ему среднего и младшего медицинского персонала (при его наличии), содействует выполнению им своих должностных обязанностей.</li> <li>Контролирует правильность проведения диагностических и лечебных процедур, эксплуатации инструментария, аппаратуры и оборудования, рационального использования реактивов и лекарственных препаратов, соблюдение правил техники безопасности и охраны труда средним и младшим медицинским персоналом.</li> <li>Участвует в проведении занятий по повышению квалификации медицинского персонала.</li> <li>Планирует свою работу и анализирует показатели своей деятельности.</li> <li>Обеспечивает своевременное и качественное оформление медицинской и иной документации в соответствии с установленными правилами.</li> <li>Проводит санитарно-просветительную работу.</li> <li>Соблюдает правила и принципы врачебной этики и деонтологии.</li> <li>Квалифицированно и своевременно исполняет приказы, распоряжения и поручения руководства учреждения, а также нормативно-правовые акты по своей профессиональной деятельности.</li> <li>Соблюдает правила внутреннего распорядка, противопожарной безопасности и техники безопасности, санитарно-эпидемиологического режима.</li> <li>Оперативно принимает меры, включая своевременное информирование руководства, по устранению нарушений техники безопасности, противопожарных и санитарных правил, создающих угрозу деятельности медицинской организации, его работникам, пациентам и посетителям.</li> <li>Систематически повышает свою квалификацию.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Профильное образование</li> <li>Наличие сертификата</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Трудоустройство по ТК РФ</li> <li>Дополнительные социальные гарантии установленные ТК РФ</li> <li>Нормальная продолжительность рабочего времени</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Управление персоналом"}, {"name": "Обучение и развитие"}, {"name": "Пользователь ПК"}, {"name": "Деловая коммуникация"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "13.732", "name": "Стоматология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "3259489", "name": "ГБУЗ РК Центральная Городская Больница г. Красноперекопска", "url": "https://api.hh.ru/employers/3259489?host=hh.ru", "alternate_url": "https://hh.ru/employer/3259489", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3259489&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:36:06+0300", "created_at": "2022-04-28T17:36:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51095957", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  оказывает квалифицированную медицинскую помощь по своей специальности, используя современные методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике. определяет тактику ведения больного в соответствии с установленными правилами и стандартами. разрабатывает план обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации. на основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований устанавливает (или подтверждает) диагноз. в соответствии с установленными правилами и стандартами назначает и контролирует необходимое лечение, организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные и профилактические процедуры и мероприятия. вносит изменения в план лечения в зависимости от состояния пациента и определяет необходимость дополнительных методов обследования. оказывает консультативную помощь врачам других подразделений лпу по своей специальности. оказывает неотложную медицинскую помощь при угрожающем жизни состоянии больного. руководит работой подчиненного ему среднего и младшего медицинского персонала (при его наличии), содействует выполнению им своих должностных обязанностей. контролирует правильность проведения диагностических и лечебных процедур, эксплуатации инструментария, аппаратуры и оборудования, рационального использования реактивов и лекарственных препаратов, соблюдение правил техники безопасности и охраны труда средним и младшим медицинским персоналом. участвует в проведении занятий по повышению квалификации медицинского персонала. планирует свою работу и анализирует показатели своей деятельности. обеспечивает своевременное и качественное оформление медицинской и иной документации в соответствии с установленными правилами. проводит санитарно-просветительную работу. соблюдает правила и принципы врачебной этики и деонтологии. квалифицированно и своевременно исполняет приказы, распоряжения и поручения руководства учреждения, а также нормативно-правовые акты по своей профессиональной деятельности. соблюдает правила внутреннего распорядка, противопожарной безопасности и техники безопасности, санитарно-эпидемиологического режима. оперативно принимает меры, включая своевременное информирование руководства, по устранению нарушений техники безопасности, противопожарных и санитарных правил, создающих угрозу деятельности медицинской организации, его работникам, пациентам и посетителям. систематически повышает свою квалификацию.  требования:  профильное образование наличие сертификата  условия:  трудоустройство по тк рф дополнительные социальные гарантии установленные тк рф нормальная продолжительность рабочего времени ", "bonus_description": ":  трудоустройство по тк рф дополнительные социальные гарантии установленные тк рф нормальная продолжительность рабочего времени ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}