{"id": "54620001", "name": "Ассистент стоматолога/медсестра", "area": {"id": "2064", "name": "Жуковский", "url": "https://api.hh.ru/areas/2064?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Вакансия компании: Стоматологическая клиника “АЛЕКС”<br /><p>Стоматологическая клиника “АЛЕКС” - это клиника с высокой репутацией и лояльностью клиентов. Мы предлагаем своим пациентам высокий уровень медицинского обслуживания и комфорта. Наша команда состоит из высококвалифицированных специалистов и профессионалов. Наши ценности: честность, надежность, забота, развитие и позитив. Ценности отражаются в том как мы действуем и кем являемся! Работая у нас вы получите уникальный опыт, отличные условия труда и внесете свой ценный вклад в одно общее дело, приносящее людям пользу. Если вы профессионально грамотны, активны, хотите получать достойную оплату за ваш труд, продолжать свое развитие, то мы приглашаем вас в наш теплый коллектив!</p><br /><br /><strong>Требования</strong>: <ul> <li>Наши ожидания:</li> <li>Среднее медицинское образование;</li> <li>Наличие сертификата по специальности “Сестринское дело” и мед. книжки;</li> <li>Опыт работы будет плюсом, но не обязателен;</li> <li>Любовь к профессии, ответственность, исполнительность, вежливость, доброжелательность, обучаемость.</li> </ul><br /><br /><strong>Условия</strong>: <ul> <li>Что мы предлагаем:</li> <li>Работу в надежной и стабильной компании;</li> <li>Возможности для профессионального роста и развития;</li> <li>Работу с современным стоматологическим оборудованием и материалами;</li> <li>Комфортный рабочий кабинет и отзывчивые, дружные коллеги;</li> <li>Официальное трудоустройство, полный соц. пакет;</li> <li>Удобный сменный график работы;</li> <li>Достойный уровень дохода;</li> <li>Своевременная выплата заработной платы, без задержек;</li> <li>Насыщенную социальную жизнь (корпоративные мероприятия, праздники);</li> <li>Скидки на лечение в клинике;</li> <li>Ввод в должность и сопровождение на всех этапах работы (всегда поможем, подскажем)</li> </ul><br /><br /><strong>Обязанности</strong>: <ul> <li>Основные задачи:</li> <li>Подготовка кабинета и рабочего места к приему пациентов, контроль наличия материалов, инструментов, ;</li> <li>Проведение ежедневной и генеральной уборки;</li> <li>Работа с врачом-стоматологом “в четыре руки”;</li> <li>Ведение документации, работа с медицинской программой.</li> </ul> <p>Коллега! Смело откликайся на нашу вакансию! Ждем Ваше резюме и, конечно же, встречи!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "13.732", "name": "Стоматология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "64", "name": "Медицинская сестра"}], "driver_license_types": [], "employer": {"id": "4362108", "name": "Jobers", "url": "https://api.hh.ru/employers/4362108?host=hh.ru", "alternate_url": "https://hh.ru/employer/4362108", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/934758.jpg", "240": "https://hhcdn.ru/employer-logo/4179581.jpeg", "90": "https://hhcdn.ru/employer-logo/4179580.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4362108&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T11:36:12+0300", "created_at": "2022-04-30T11:36:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54620001", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "вакансия компании: стоматологическая клиника “алекс”стоматологическая клиника “алекс” - это клиника с высокой репутацией и лояльностью клиентов. мы предлагаем своим пациентам высокий уровень медицинского обслуживания и комфорта. наша команда состоит из высококвалифицированных специалистов и профессионалов. наши ценности: честность, надежность, забота, развитие и позитив. ценности отражаются в том как мы действуем и кем являемся! работая у нас вы получите уникальный опыт, отличные условия труда и внесете свой ценный вклад в одно общее дело, приносящее людям пользу. если вы профессионально грамотны, активны, хотите получать достойную оплату за ваш труд, продолжать свое развитие, то мы приглашаем вас в наш теплый коллектив!требования:  наши ожидания: среднее медицинское образование; наличие сертификата по специальности “сестринское дело” и мед. книжки; опыт работы будет плюсом, но не обязателен; любовь к профессии, ответственность, исполнительность, вежливость, доброжелательность, обучаемость. условия:  что мы предлагаем: работу в надежной и стабильной компании; возможности для профессионального роста и развития; работу с современным стоматологическим оборудованием и материалами; комфортный рабочий кабинет и отзывчивые, дружные коллеги; официальное трудоустройство, полный соц. пакет; удобный сменный график работы; достойный уровень дохода; своевременная выплата заработной платы, без задержек; насыщенную социальную жизнь (корпоративные мероприятия, праздники); скидки на лечение в клинике; ввод в должность и сопровождение на всех этапах работы (всегда поможем, подскажем) обязанности:  основные задачи: подготовка кабинета и рабочего места к приему пациентов, контроль наличия материалов, инструментов, ; проведение ежедневной и генеральной уборки; работа с врачом-стоматологом “в четыре руки”; ведение документации, работа с медицинской программой.  коллега! смело откликайся на нашу вакансию! ждем ваше резюме и, конечно же, встречи!", "bonus_description": " своим пациентам высокий уровень медицинского обслуживания и комфорта. наша команда состоит из высококвалифицированных специалистов и профессионалов. наши ценности: честность, надежность, забота, развитие и позитив. ценности отражаются в том как мы действуем и кем являемся! работая у нас вы получите уникальный опыт, отличные условия труда и внесете свой ценный вклад в одно общее дело, приносящее людям пользу. если вы профессионально грамотны, активны, хотите получать достойную оплату за ваш труд, продолжать свое развитие, то мы приглашаем вас в наш теплый коллектив!требования:  наши ожидания: среднее медицинское образование; наличие сертификата по специальности “сестринское дело” и мед. книжки; опыт работы будет плюсом, но не обязателен; любовь к профессии, ответственность, исполнительность, вежливость, доброжелательность, обучаемость. условия:  что мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}