{"id": "50120601", "name": "Ведущий специалист по охране труда и производственному контролю (Сахалинская область)", "area": {"id": "47", "name": "Кемерово", "url": "https://api.hh.ru/areas/47?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Участие в разработке и контроле за функционированием системы управления ОТ и ПК на предприятии, в соответствии с государственными нормативными требованиями охраны труда, с целями и задачами организации, рекомендациями межгосударственных и национальных стандартов в сфере безопасности и охраны труда.</p> </li> <li> <p>Осуществление контроля за соблюдением в структурных подразделениях организации законодательных и нормативных правовых актов по охране труда, проведением профилактической работы по предупреждению производственного травматизма и профессиональных заболеваний, выполнением мероприятий, направленных на создание здоровых и безопасных условий труда в организации, предоставлением работникам установленных компенсаций по условиям труда.</p> </li> <li> <p>Осуществление контроля за производством ОГР, в том числе БВР.</p> </li> </ul> <strong>Требования:</strong>​​​​​​​ <ul> <li>Высшее образование по специальности &quot;Охрана труда и промышленная безопасность&quot;, &quot;Горный инженер ОГР&quot;, ЕКВ.</li> <li>Опыт работы от 1 года.</li> <li>Готовность к релокации в Сахалинскую область, г. Углегорск.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство согласно ТК, полная социальная защищенность.</li> <li>Рабочее место: Сахалинская область, Углегорский район.</li> <li>Предоставление комфортного жилья, оплата переезда для сотрудника и членов его семьи. Помощь в подборе вакансий для членов семьи. Содействие в получении мест в детских садах и школах.</li> <li>Работа с высокопрофессиональными коллегами, внедряющими и практикующими современнейшие подходы к работе. Наша команда ждет инициативного, увлеченного коллегу! Взамен мы готовы предложить: карьерный рост, участие в интереснейших проектах ОТ, профессиональное развитие и финансовую стабильность!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Охрана труда и техника безопасности"}, {"name": "Работа в команде"}, {"name": "Организаторские навыки"}, {"name": "Производственный контроль"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.315", "name": "Уголь", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.740", "name": "Другое", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "240334", "name": "Восточная горнорудная компания", "url": "https://api.hh.ru/employers/240334?host=hh.ru", "alternate_url": "https://hh.ru/employer/240334", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3862732.jpeg", "90": "https://hhcdn.ru/employer-logo/3862731.jpeg", "original": "https://hhcdn.ru/employer-logo-original/855464.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=240334&host=hh.ru", "trusted": true}, "published_at": "2022-04-24T09:39:56+0300", "created_at": "2022-04-24T09:39:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50120601", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   участие в разработке и контроле за функционированием системы управления от и пк на предприятии, в соответствии с государственными нормативными требованиями охраны труда, с целями и задачами организации, рекомендациями межгосударственных и национальных стандартов в сфере безопасности и охраны труда.   осуществление контроля за соблюдением в структурных подразделениях организации законодательных и нормативных правовых актов по охране труда, проведением профилактической работы по предупреждению производственного травматизма и профессиональных заболеваний, выполнением мероприятий, направленных на создание здоровых и безопасных условий труда в организации, предоставлением работникам установленных компенсаций по условиям труда.   осуществление контроля за производством огр, в том числе бвр.   требования:​​​​​​​  высшее образование по специальности ;охрана труда и промышленная безопасность;, ;горный инженер огр;, екв. опыт работы от 1 года. готовность к релокации в сахалинскую область, г. углегорск.  условия:  официальное трудоустройство согласно тк, полная социальная защищенность. рабочее место: сахалинская область, углегорский район. предоставление комфортного жилья, оплата переезда для сотрудника и членов его семьи. помощь в подборе вакансий для членов семьи. содействие в получении мест в детских садах и школах. работа с высокопрофессиональными коллегами, внедряющими и практикующими современнейшие подходы к работе. наша команда ждет инициативного, увлеченного коллегу! взамен мы готовы предложить: карьерный рост, участие в интереснейших проектах от, профессиональное развитие и финансовую стабильность! ", "bonus_description": "м труда.   осуществление контроля за производством огр, в том числе бвр.   требования:​​​​​​​  высшее образование по специальности ;охрана труда и промышленная безопасность;, ;горный инженер огр;, екв. опыт работы от 1 года. готовность к релокации в сахалинскую область, г. углегорск.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}