{"id": "55058185", "name": "Декларант (удаленный формат работы)", "area": {"id": "1991", "name": "Выборг", "url": "https://api.hh.ru/areas/1991?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы активно растем и развиваемся! За последние три года с 35 сотрудников в штате TRAMIS мы выросли до 120 успешных и амбициозных коллег!</p> <p>Мы создали сильную, дружную команду профессионалов в сфере международной логистики и таможенного оформления и мы не перестаём учиться, ставить и достигать новые цели!</p> <p>И в связи с устойчивым развитием нашего бизнеса мы открыли дополнительные вакансии в отделе по таможенному оформлению на удалённый формат работы.</p> <p><strong>Ваши задачи:</strong></p> <ul> <li>Оперативный анализ и проверка документов для таможенного оформления;</li> <li>Своевременная и корректная подготовка декларации на товары в программе <strong>СТМ-ВЭД-декларант, Альта.</strong></li> <li>Осуществление электронного декларирования, включая формализацию документов;</li> <li>Взаимодействие со смежными отделами компании, документооборот и обмен информацией в соответствии с корпоративными стандартами.</li> </ul> <p><strong>от Вас мы ожидаем:</strong></p> <ul> <li>Высшее образование;</li> <li>Опыт работы в аналогичной должности от 3-х лет;</li> <li>Владение основами ВЭД;</li> <li>Понимание процессов международной перевозки, отличные знания таможенного и валютного законодательства;</li> <li>Опыт работы с внешнеторговыми документами, свободное ориентирование в Инкотермс 2020, ТНВЭД, этапах таможенного оформления;</li> <li>Умение работать в программах: <strong>СТМ-ВЭД-декларант, ВЭД-инфо, Альта, или готовность оперативно перейти работать в эти программы;</strong></li> <li>Уверенный пользователь Excel и графических редакторов;</li> <li>Коммуникабельность, желание работать в команде, психологическая устойчивость, самоорганизованность.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Профессионального наставника на весь период испытательного срока, который поможет Вам максимально быстро его пройти.</li> <li>Официальное оформление в штат компании с первого рабочего дня.</li> <li><strong>График работы: 2/2, с9:00 до 21:00 либо 5/2 с 9:00 до 18:00, удаленный формат работы! </strong></li> <li>Достойную, стабильную, без задержек заработную плату.</li> <li>Работу в стабильной развивающейся компании с заинтересованным руководством и уважительным отношением к сотрудникам.</li> </ul> <p><strong>Присоединяясь к нашей команде вы значительно повысите свой профессиональный уровень и найдёте много хороших и надёжных друзей и наставников!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Таможенное оформление"}, {"name": "Коды ТН ВЭД"}, {"name": "СТМ"}, {"name": "Декларирование"}, {"name": "Работа с таможенными органами"}, {"name": "Международные перевозки"}, {"name": "альта"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.481", "name": "Диспетчер", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.53", "name": "ВЭД", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.69", "name": "Железнодорожные перевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "67", "name": "Менеджер по логистике, менеджер по ВЭД"}], "driver_license_types": [], "employer": {"id": "629945", "name": "Трамис", "url": "https://api.hh.ru/employers/629945?host=hh.ru", "alternate_url": "https://hh.ru/employer/629945", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2367313.png", "90": "https://hhcdn.ru/employer-logo/2367312.png", "original": "https://hhcdn.ru/employer-logo-original/481365.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=629945&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:27:45+0300", "created_at": "2022-04-29T10:27:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55058185", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы активно растем и развиваемся! за последние три года с 35 сотрудников в штате tramis мы выросли до 120 успешных и амбициозных коллег! мы создали сильную, дружную команду профессионалов в сфере международной логистики и таможенного оформления и мы не перестаём учиться, ставить и достигать новые цели! и в связи с устойчивым развитием нашего бизнеса мы открыли дополнительные вакансии в отделе по таможенному оформлению на удалённый формат работы. ваши задачи:  оперативный анализ и проверка документов для таможенного оформления; своевременная и корректная подготовка декларации на товары в программе стм-вэд-декларант, альта. осуществление электронного декларирования, включая формализацию документов; взаимодействие со смежными отделами компании, документооборот и обмен информацией в соответствии с корпоративными стандартами.  от вас мы ожидаем:  высшее образование; опыт работы в аналогичной должности от 3-х лет; владение основами вэд; понимание процессов международной перевозки, отличные знания таможенного и валютного законодательства; опыт работы с внешнеторговыми документами, свободное ориентирование в инкотермс 2020, тнвэд, этапах таможенного оформления; умение работать в программах: стм-вэд-декларант, вэд-инфо, альта, или готовность оперативно перейти работать в эти программы; уверенный пользователь excel и графических редакторов; коммуникабельность, желание работать в команде, психологическая устойчивость, самоорганизованность.    мы предлагаем:  профессионального наставника на весь период испытательного срока, который поможет вам максимально быстро его пройти. официальное оформление в штат компании с первого рабочего дня. график работы: 2/2, с9:00 до 21:00 либо 5/2 с 9:00 до 18:00, удаленный формат работы!  достойную, стабильную, без задержек заработную плату. работу в стабильной развивающейся компании с заинтересованным руководством и уважительным отношением к сотрудникам.  присоединяясь к нашей команде вы значительно повысите свой профессиональный уровень и найдёте много хороших и надёжных друзей и наставников!", "bonus_description": ":  профессионального наставника на весь период испытательного срока, который поможет вам максимально быстро его пройти. официальное оформление в штат компании с первого рабочего дня. график работы: 2/2, с9:00 до 21:00 либо 5/2 с 9:00 до 18:00, удаленный формат работы!  достойную, стабильную, без задержек заработную плату. работу в стабильной развивающейся компании с заинтересованным руководством и уважительным отношением к сотрудникам.  присоединяясь к нашей команде вы значительно повысите свой профессиональный уровень и найдёте много хороших и надёжных друзей и наставников!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}