{"id": "54991077", "name": "Начальник службы безопасности", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Ведение служебных расследований (знать и уметь применять методы расследований);</li> <li> <p>Осуществляет планирование пожарно-профилактической работы на предприятии;</p> </li> <li> <p>Анализирует состояние пожарной безопасности объектов (территорий, зданий, сооружений, помещений, наружной установки, складов, транспортных средств, открытых площадок), технологических процессов, технологического оборудования, продукции и материально-технических ресурсов предприятия;</p> <p>- Оформляет необходимые документы для получения заключения о соответствии объектов правилам пожарной безопасности;</p> <p>- Разрабатывает мероприятия, направленные на усиление противопожарной защиты и предупреждения пожаров;</p> <p>- Проводит пожарно-техническое обследование объектов;</p> </li> <li> <p>Контроль работы по охране труда и технике безопасности, пожарной безопасности;</p> </li> <li>Проверка кандидатов при приеме на работу (сбор и обработка персональных данных);</li> <li>Проверка контрагентов на благонадежность;</li> <li>Выявление и пресечение действий сотрудников и клиентов компаний, которые могут повлечь за собой угрозу финансовых интересов предприятия;</li> <li>Участие в инвентаризациях на складах;</li> <li>Организация работы по обеспечению безопасности завода и офиса;</li> <li>Работа по внутренним финансово-экономическим нарушениям в компании;</li> <li>Взаимодействие с административными, правоохранительными органами, инспектирующими организациями;</li> <li>Контроль службы охраны и пропускного режима;</li> <li>Управление и взаимодействие с охранным предприятием;</li> <li>Разработка комплексной системы обеспечение безопасности Компаний;</li> <li>Выполнение спец.задач, поставленных руководством компании;</li> <li>Контроль за системой охранной и пожарной сигнализации;</li> <li>Контроль ввоза-вывоза ТМЦ;</li> <li>Взаимодействие со всеми внутренними службами организации;</li> <li>Еженедельный отчет о проделанной работе.</li> </ul> <strong>Требования:</strong> <ul> <li>Законы и иные нормативно-правовые акты Республики Казахстан, регламентирующие охранную деятельность;</li> <li>Специфику и структуру организации;</li> <li>Принципы организации охраны объектов организации;</li> <li>Характеристики технических средств защиты объектов от несанкционированного доступа к ним;</li> <li>Опыт работы на руководящих должностях;</li> <li>Тактику защиты охраняемых объектов от преступных посягательств;</li> <li>Опыт работы в аналогичной сфере более 3 лет.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Завод находится на территории Индустриального парка в г. Нур-Султан;</p> </li> <li> <p>Есть развозка;</p> </li> <li> <p>График работы 09:00 -18:00, 5/2;</p> </li> <li>Оформление согласно ТК РК;</li> <li>Дружный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пожарная безопасность"}, {"name": "Экономическая безопасность"}, {"name": "Кадровая безопасность"}, {"name": "Аудит безопасности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "8.77", "name": "Имущественная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.462", "name": "Взыскание задолженности, Коллекторская деятельность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "5.579", "name": "Работа с проблемными заемщиками", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "120", "name": "Специалист службы безопасности"}], "driver_license_types": [], "employer": {"id": "6143457", "name": "Orbis Heavy Machinery", "url": "https://api.hh.ru/employers/6143457?host=hh.ru", "alternate_url": "https://hh.ru/employer/6143457", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6143457&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T06:27:34+0300", "created_at": "2022-05-01T06:27:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54991077", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  ведение служебных расследований (знать и уметь применять методы расследований);  осуществляет планирование пожарно-профилактической работы на предприятии;   анализирует состояние пожарной безопасности объектов (территорий, зданий, сооружений, помещений, наружной установки, складов, транспортных средств, открытых площадок), технологических процессов, технологического оборудования, продукции и материально-технических ресурсов предприятия; - оформляет необходимые документы для получения заключения о соответствии объектов правилам пожарной безопасности; - разрабатывает мероприятия, направленные на усиление противопожарной защиты и предупреждения пожаров; - проводит пожарно-техническое обследование объектов;   контроль работы по охране труда и технике безопасности, пожарной безопасности;  проверка кандидатов при приеме на работу (сбор и обработка персональных данных); проверка контрагентов на благонадежность; выявление и пресечение действий сотрудников и клиентов компаний, которые могут повлечь за собой угрозу финансовых интересов предприятия; участие в инвентаризациях на складах; организация работы по обеспечению безопасности завода и офиса; работа по внутренним финансово-экономическим нарушениям в компании; взаимодействие с административными, правоохранительными органами, инспектирующими организациями; контроль службы охраны и пропускного режима; управление и взаимодействие с охранным предприятием; разработка комплексной системы обеспечение безопасности компаний; выполнение спец.задач, поставленных руководством компании; контроль за системой охранной и пожарной сигнализации; контроль ввоза-вывоза тмц; взаимодействие со всеми внутренними службами организации; еженедельный отчет о проделанной работе.  требования:  законы и иные нормативно-правовые акты республики казахстан, регламентирующие охранную деятельность; специфику и структуру организации; принципы организации охраны объектов организации; характеристики технических средств защиты объектов от несанкционированного доступа к ним; опыт работы на руководящих должностях; тактику защиты охраняемых объектов от преступных посягательств; опыт работы в аналогичной сфере более 3 лет.  условия:   завод находится на территории индустриального парка в г. нур-султан;   есть развозка;   график работы 09:00 -18:00, 5/2;  оформление согласно тк рк; дружный коллектив. ", "bonus_description": ":   завод находится на территории индустриального парка в г. нур-султан;   есть развозка;   график работы 09:00 -18:00, 5/2;  оформление согласно тк рк; дружный коллектив. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}