{"id": "51946005", "name": "Ведущий экономист ФЭО", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Формирование и контроль исполнения бюджета движения денежных средств (БДДС), бюджета доходов и расходов (БДР);</li> <li>Формирование и анализ себестоимости выполняемых работ. Выполняет расчеты по затратам - материальным, трудовым и финансовым, которые необходимы для производства и реализации выпускаемой продукции, освоения новых видов продукции.</li> <li>Работа по экономическому планированию на предприятии, направленному на организацию рациональной хозяйственной деятельности, определение пропорций развития производства исходя из конкретных условий и потребностей рынка, выявление и использование резервов производства с целью достижения наибольшей результативности деятельности;</li> <li>Формирует исходные данные для составления проектов перспективных и годовых планов производственно-хозяйственной деятельности и развития предприятия, разрабатывает с учетом прогнозных и маркетинговых данных отдельные разделы плана с разбивкой по кварталам, выполняет расчеты и обоснования к ним, доводит плановые показатели до производственных подразделений предприятия;</li> <li>Разрабатывает технико-экономические нормативы материальных и трудовых затрат для определения себестоимости продукции, планово-расчетные цены на основные виды сырья, материалов, топлива, энергии, потребляемых в производстве.</li> <li>Принимает участие в разработке мероприятий по эффективному использованию капитальных вложений, повышению конкурентоспособности производимой продукции и производительности труда, снижению издержек, повышению рентабельности, увеличению прибыли, устранению потерь и непроизводительных расходов, а также во внедрении и совершенствовании внутрихозяйственного расчета на предприятии и его подразделениях, совершенствовании плановой и учетной документации, в подготовке методических материалов по организации внутрихозяйственного планирования.</li> <li>Осуществляет Финансово-экономический анализ деятельности предприятия и его подразделений, разрабатывает меры по обеспечению режима экономии, повышению рентабельности производства, конкурентоспособности выпускаемой продукции, производительности труда, снижению издержек на производство и реализацию продукции, устранению потерь и непроизводительных расходов, а также выявлению возможностей дополнительного выпуска продукции.</li> <li>Участвует в рассмотрении разработанных производственно-хозяйственных планов.</li> <li>Осуществляет контроль за ходом выполнения плановых заданий по предприятию и его подразделениям, использованием внутрихозяйственных резервов.</li> <li>Ведет учет экономических показателей результатов производственной деятельности предприятия и его подразделений, а также учет заключенных договоров.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование экономическое</li> <li>Опыт работы в должности главного экономиста/ зам начальника ФЭО от 3х лет.</li> <li>Опытный пользователь ПК: знание программ 1С 8, 1С документооборот, 1С: ERP , MC Office.</li> </ul> <strong>Условия:</strong> <ul> <li>График работы 5/2, c 9 до 18</li> <li>Трудоустройство в соответствии с ТК РФ.</li> <li>По окончании испытательного срока предоставляется полис ДМС.</li> <li>Место работы: в настоящий момент - место работы: метро Петроградская, ул. большая Монетная, д.19Б. Компания планирует переезд в район ст. м. Нарвская</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Бюджетирование"}, {"name": "Анализ себестоимости"}, {"name": "Экономический анализ"}, {"name": "Формирование бюджета"}, {"name": "Расчет себестоимости"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "808646", "name": "ГЕО-ПРОЕКТ", "url": "https://api.hh.ru/employers/808646?host=hh.ru", "alternate_url": "https://hh.ru/employer/808646", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/659708.png", "240": "https://hhcdn.ru/employer-logo/3079965.png", "90": "https://hhcdn.ru/employer-logo/3079964.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=808646&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T11:45:11+0300", "created_at": "2022-04-01T11:45:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51946005", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  формирование и контроль исполнения бюджета движения денежных средств (бддс), бюджета доходов и расходов (бдр); формирование и анализ себестоимости выполняемых работ. выполняет расчеты по затратам - материальным, трудовым и финансовым, которые необходимы для производства и реализации выпускаемой продукции, освоения новых видов продукции. работа по экономическому планированию на предприятии, направленному на организацию рациональной хозяйственной деятельности, определение пропорций развития производства исходя из конкретных условий и потребностей рынка, выявление и использование резервов производства с целью достижения наибольшей результативности деятельности; формирует исходные данные для составления проектов перспективных и годовых планов производственно-хозяйственной деятельности и развития предприятия, разрабатывает с учетом прогнозных и маркетинговых данных отдельные разделы плана с разбивкой по кварталам, выполняет расчеты и обоснования к ним, доводит плановые показатели до производственных подразделений предприятия; разрабатывает технико-экономические нормативы материальных и трудовых затрат для определения себестоимости продукции, планово-расчетные цены на основные виды сырья, материалов, топлива, энергии, потребляемых в производстве. принимает участие в разработке мероприятий по эффективному использованию капитальных вложений, повышению конкурентоспособности производимой продукции и производительности труда, снижению издержек, повышению рентабельности, увеличению прибыли, устранению потерь и непроизводительных расходов, а также во внедрении и совершенствовании внутрихозяйственного расчета на предприятии и его подразделениях, совершенствовании плановой и учетной документации, в подготовке методических материалов по организации внутрихозяйственного планирования. осуществляет финансово-экономический анализ деятельности предприятия и его подразделений, разрабатывает меры по обеспечению режима экономии, повышению рентабельности производства, конкурентоспособности выпускаемой продукции, производительности труда, снижению издержек на производство и реализацию продукции, устранению потерь и непроизводительных расходов, а также выявлению возможностей дополнительного выпуска продукции. участвует в рассмотрении разработанных производственно-хозяйственных планов. осуществляет контроль за ходом выполнения плановых заданий по предприятию и его подразделениям, использованием внутрихозяйственных резервов. ведет учет экономических показателей результатов производственной деятельности предприятия и его подразделений, а также учет заключенных договоров.  требования:  высшее образование экономическое опыт работы в должности главного экономиста/ зам начальника фэо от 3х лет. опытный пользователь пк: знание программ 1с 8, 1с документооборот, 1с: erp , mc office.  условия:  график работы 5/2, c 9 до 18 трудоустройство в соответствии с тк рф. по окончании испытательного срока предоставляется полис дмс. место работы: в настоящий момент - место работы: метро петроградская, ул. большая монетная, д.19б. компания планирует переезд в район ст. м. нарвская ", "bonus_description": ":  график работы 5/2, c 9 до 18 трудоустройство в соответствии с тк рф. по окончании испытательного срока предоставляется полис дмс. место работы: в настоящий момент - место работы: метро петроградская, ул. большая монетная, д.19б. компания планирует переезд в район ст. м. нарвская ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}