{"id": "55144748", "name": "Руководитель проектов, Департамент экономики, финансов и корпоративной отчетности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В управляющую компанию одной из крупнейших и наиболее динамичных диверсифицированных промышленных групп современной России, акционерский офис крупного холдинга требуется <strong>Руководитель проектов в Департамент экономики, финансов и корпоративной отчетности. Специализация по отрасли – предпочтительно строительство и/или производство стройматериалов.</strong></p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Координация и контроль операционной деятельности одного из бизнеса направления холдинга;</li> <li>Принятие решений на уровне руководителя рабочей группы для обеспечения выполнения бизнес-плана и целевых KPI.</li> <li>Разработка и утверждение перспективного плана развития. Согласование и утверждение финансовых моделей бизнеса;</li> <li>Структурирование операционной деятельности бизнеса, для повышения эффективности процессов.</li> </ul> <p>В области бюджетирования:</p> <ul> <li>Методологическая поддержка Бизнесов при подготовке годового Бизнес плана</li> <li>Проверка материалов по Бизнес-плану Бизнесов</li> <li>Участие в консолидация Бизнес-плана Группы</li> </ul> <p>В области управленческой отчетности и отчетности по МСФО:</p> <ul> <li>Участие в консолидации управленческой отчетности Группы</li> <li>Проверка и анализ управленческой отчетности и исполнения Бизнес-плана Бизнесов</li> <li>Участие в подготовке консолидированной финансовой отчетности по МСФО</li> <li>Проверка отчетности по МСФО, трансформация отчетности предприятий Бизнеса</li> <li>Участие в консолидации отчетности по МСФО Группы</li> <li>Участие в подготовке раскрытий к консолидированной отчетности по МСФО Группы</li> <li>Взаимодействие с аудиторами в рамках годового аудита консолидированной отчетности по МСФО (подготовка и предоставление информации, обоснование позиции Группы по спорным вопросам)</li> </ul> <p>В области методологической работы с Бизнесами:</p> <ul> <li>Методологическая поддержка Бизнесов в рамках подготовки управленческой отчетности, отчетности по МСФО;</li> <li>Участие в проведении тренингов по МСФО и управленческому учету для специалистов Бизнесов</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее финансовое/экономическое образование, дополнительное образование в области МСФО;</li> <li>Умение ориентироваться в финансовом моделировании;</li> <li>Желательно наличие ACCA/CIMA/CPA/CFA;</li> <li>Опыт работы в аудиторской компании или в производственной компании (подготовка управленческой и\\ или МСФО отчетности) не менее 5-х лет</li> </ul> <p><strong>Знания и навыки:</strong></p> <ul> <li>Хорошее знание бухгалтерского учета, РСБУ и МСФО</li> <li>Опыт подготовки консолидированной отчетности по МСФО</li> <li>Практическое применение методологии учета при автоматизации учетных процессов</li> <li>Знание документальной взаимосвязи производственного учета и бухгалтерии</li> <li>Опыт трансформации и консолидации в соответствии с МСФО</li> </ul> <p><strong>Личные качества:</strong></p> <ul> <li>Высокая ориентация на результат</li> <li>Лидерство</li> <li>Управление изменениями</li> <li>Взаимодействие в команде</li> <li>Про-активный подход</li> <li>Самостоятельность</li> <li>Хорошие коммуникативные навыки</li> <li>Стрессоустойчивость</li> <li>Умение работать в команде</li> <li>Умение аргументировано отстаивать свою точку зрения.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>ДМС</li> <li>Предоставление корпоративной мобильной связи</li> <li>Премирование по результатам работы за год в соответствии с политикой и выполнением персональных и корпоративных KPIs.</li> <li>Расположение офиса, г. Москва, м. Улица 1905 года (в минутах ходьбы)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "МСФО"}, {"name": "Финансовый анализ"}, {"name": "Консолидация финансовой отчетности"}, {"name": "Финансовая отчетность"}, {"name": "IFRS"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "175", "name": "Генерация (Generation Invest)", "url": "https://api.hh.ru/employers/175?host=hh.ru", "alternate_url": "https://hh.ru/employer/175", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=175&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:01:52+0300", "created_at": "2022-04-29T12:01:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55144748", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в управляющую компанию одной из крупнейших и наиболее динамичных диверсифицированных промышленных групп современной россии, акционерский офис крупного холдинга требуется руководитель проектов в департамент экономики, финансов и корпоративной отчетности. специализация по отрасли – предпочтительно строительство и/или производство стройматериалов.   обязанности:  координация и контроль операционной деятельности одного из бизнеса направления холдинга; принятие решений на уровне руководителя рабочей группы для обеспечения выполнения бизнес-плана и целевых kpi. разработка и утверждение перспективного плана развития. согласование и утверждение финансовых моделей бизнеса; структурирование операционной деятельности бизнеса, для повышения эффективности процессов.  в области бюджетирования:  методологическая поддержка бизнесов при подготовке годового бизнес плана проверка материалов по бизнес-плану бизнесов участие в консолидация бизнес-плана группы  в области управленческой отчетности и отчетности по мсфо:  участие в консолидации управленческой отчетности группы проверка и анализ управленческой отчетности и исполнения бизнес-плана бизнесов участие в подготовке консолидированной финансовой отчетности по мсфо проверка отчетности по мсфо, трансформация отчетности предприятий бизнеса участие в консолидации отчетности по мсфо группы участие в подготовке раскрытий к консолидированной отчетности по мсфо группы взаимодействие с аудиторами в рамках годового аудита консолидированной отчетности по мсфо (подготовка и предоставление информации, обоснование позиции группы по спорным вопросам)  в области методологической работы с бизнесами:  методологическая поддержка бизнесов в рамках подготовки управленческой отчетности, отчетности по мсфо; участие в проведении тренингов по мсфо и управленческому учету для специалистов бизнесов  требования:  высшее финансовое/экономическое образование, дополнительное образование в области мсфо; умение ориентироваться в финансовом моделировании; желательно наличие acca/cima/cpa/cfa; опыт работы в аудиторской компании или в производственной компании (подготовка управленческой и\\ или мсфо отчетности) не менее 5-х лет  знания и навыки:  хорошее знание бухгалтерского учета, рсбу и мсфо опыт подготовки консолидированной отчетности по мсфо практическое применение методологии учета при автоматизации учетных процессов знание документальной взаимосвязи производственного учета и бухгалтерии опыт трансформации и консолидации в соответствии с мсфо  личные качества:  высокая ориентация на результат лидерство управление изменениями взаимодействие в команде про-активный подход самостоятельность хорошие коммуникативные навыки стрессоустойчивость умение работать в команде умение аргументировано отстаивать свою точку зрения.  условия:  дмс предоставление корпоративной мобильной связи премирование по результатам работы за год в соответствии с политикой и выполнением персональных и корпоративных kpis. расположение офиса, г. москва, м. улица 1905 года (в минутах ходьбы) ", "bonus_description": ":  дмс предоставление корпоративной мобильной связи премирование по результатам работы за год в соответствии с политикой и выполнением персональных и корпоративных kpis. расположение офиса, г. москва, м. улица 1905 года (в минутах ходьбы) ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}