{"id": "55140850", "name": "Главный специалист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Академика Сахарова", "building": "12", "description": null, "lat": 55.769145, "lng": 37.643183, "raw": "Москва, проспект Академика Сахарова, 12", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Участвовать в составлении финансового плана в разрезе источников финансирования на текущий финансовый год, очередной финансовый год и плановый период в соответствии с требованиями Аналитического центра и законодательства Российской Федерации, а также при внесении изменений в него;</li> <li>Участвовать в подготовке отчетности об осуществлении расходов, источником финансового обеспечения которых являются субсидии;</li> <li>Участвовать в разработке унифицированной плановой документации, экономических стандартов, внедрении средств механизированной и автоматизированной обработки плановой и учетной информации;</li> <li>Контролировать соответствие заключаемых контрактов и договоров с объемами бюджетных ассигнований;</li> <li>Контролировать выполнение финансовых обязательств по договорам Аналитического центра;</li> <li>Участвовать в осуществлении контроля за выполнением финансового плана и других финансовых показателей, рационального расходования денежных средств и целевого использования средств субсидий;</li> <li>Предоставлять оперативные сведения о ходе исполнения финансового плана Аналитического центра, участвовать в принятии предложений по корректировке (изменению) показателей для эффективного использования финансовых ресурсов;</li> <li>Выполнять отдельные поручения заместителя начальника и начальника Финансово-бухгалтерского управления, выходящие за рамки установленных обязанностей в пределах задач, решаемых структурным подразделением.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (финансовое, экономическое);</li> <li>Опыт работы не менее 3-х лет в сфере финансов и бухгалтерии;</li> <li><strong>Опыт работы с субсидиарным финансированием;</strong></li> <li>Знание финансового планирования и бухгалтерского и (или) бюджетного учета;</li> <li><strong>Знание программы 1С (4:4, 5:0 НКО);</strong></li> <li>Стрессоустойчивость, ответственность, умение работать в команде и выстраивать отношения с коллегами.</li> </ul> <strong>Условия:</strong> <ul> <li>Возможность работы над крупными проектами в команде профессионалов;</li> <li>Оформление по ТК РФ;</li> <li>Офис в центре Москвы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Финансовая отчетность"}, {"name": "Финансовый контроль"}, {"name": "1С: Предприятие 8"}, {"name": "Планирование"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "136", "name": "Финансовый контролер"}], "driver_license_types": [], "employer": {"id": "211052", "name": "Аналитический центр при Правительстве Российской Федерации", "url": "https://api.hh.ru/employers/211052?host=hh.ru", "alternate_url": "https://hh.ru/employer/211052", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3621915.png", "240": "https://hhcdn.ru/employer-logo/3621916.png", "original": "https://hhcdn.ru/employer-logo-original/795257.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=211052&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:12:23+0300", "created_at": "2022-04-29T10:12:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140850", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участвовать в составлении финансового плана в разрезе источников финансирования на текущий финансовый год, очередной финансовый год и плановый период в соответствии с требованиями аналитического центра и законодательства российской федерации, а также при внесении изменений в него; участвовать в подготовке отчетности об осуществлении расходов, источником финансового обеспечения которых являются субсидии; участвовать в разработке унифицированной плановой документации, экономических стандартов, внедрении средств механизированной и автоматизированной обработки плановой и учетной информации; контролировать соответствие заключаемых контрактов и договоров с объемами бюджетных ассигнований; контролировать выполнение финансовых обязательств по договорам аналитического центра; участвовать в осуществлении контроля за выполнением финансового плана и других финансовых показателей, рационального расходования денежных средств и целевого использования средств субсидий; предоставлять оперативные сведения о ходе исполнения финансового плана аналитического центра, участвовать в принятии предложений по корректировке (изменению) показателей для эффективного использования финансовых ресурсов; выполнять отдельные поручения заместителя начальника и начальника финансово-бухгалтерского управления, выходящие за рамки установленных обязанностей в пределах задач, решаемых структурным подразделением.  требования:  высшее образование (финансовое, экономическое); опыт работы не менее 3-х лет в сфере финансов и бухгалтерии; опыт работы с субсидиарным финансированием; знание финансового планирования и бухгалтерского и (или) бюджетного учета; знание программы 1с (4:4, 5:0 нко); стрессоустойчивость, ответственность, умение работать в команде и выстраивать отношения с коллегами.  условия:  возможность работы над крупными проектами в команде профессионалов; оформление по тк рф; офис в центре москвы. ", "bonus_description": ":  возможность работы над крупными проектами в команде профессионалов; оформление по тк рф; офис в центре москвы. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}