{"id": "49868115", "name": "Куратор студентов образовательного онлайн-курса", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Яндекс Практикум — сервис онлайн-образования, где каждая и каждый найдёт в себе силы изменить свою профессиональную жизнь. Студенты могут освоить новую специальность, заговорить на иностранном языке и получать удовольствие от того, чем занимаются — каждый день.</p> <p>Мы верим, что освоить новый навык можно только с помощью регулярных усилий и полного погружения в практику. В процессе обучения студенты сталкиваются со сложностями: не получается, непонятно, нет свободного времени, лень — всё как в жизни. Наша миссия — помочь каждому преодолеть трудности и получить востребованные навыки. Во всём мире.</p> <p>Сейчас мы ищем куратора. Это человек, который за ручку проведёт наших студентов через все сложности, возникающие в процессе обучения. Человек, который силой мысли может вернуть мотивацию тем студентам, которые приуныли из-за неудачно сданной курсовой работы. А ещё он должен любить и уметь писать ёмкие короткие тексты — будет много общения в чатах.</p> <p><strong>Вам предстоит:</strong></p> <ul> <li> <p>Модерировать чаты со студентами в Slack (250–300 человек).</p> </li> <li> <p>Отвечать на вопросы студентов в течение дня, при необходимости подключать преподавателя.</p> </li> <li> <p>Вовлекать студентов в общение друг с другом.</p> </li> <li> <p>Собирать обратную связь по успехам студентов для команды.</p> </li> <li> <p>Составлять контент-план с активностями для студентов: мотивационные, организационные и развлекательные посты в чате со студентами.</p> </li> <li> <p>Формировать отчеты по курсу и работать с табличками (например, сбор и обработка обратной связи).</p> </li> <li> <p>Участвовать в формировании базы знаний курса.</p> </li> <li> <p>Организовывать онлайн-мероприятия для студентов (например, выпускные).</p> </li> <li> <p>Участвовать в создании экспериментов по улучшению образовательного опыта студента.</p> </li> </ul> <p><strong>Вы нам подходите, если вы:</strong></p> <ul> <li>Работали куратором образовательных программ, комьюнити-менеджером или специалистом поддержки/сопровождения клиентов.</li> <li>Очень любите людей и спокойны как дзен-буддист при решении конфликтных ситуаций.</li> <li>Готовы работать с понедельника по пятницу, 10:00-19:00 по московскому времени + быть на связи со студентами в вечерние часы и несколько раз проверять чаты на выходных.</li> </ul> <p><strong>Что вас здесь ждёт:</strong></p> <ul> <li>Вознаграждение — 50 000 рублей в месяц.</li> <li>Удалённая работа. У Практикума нет своего офиса — так что вы можете работать с нами из любой точки мира. В Москве и Санкт-Петербурге мы бронируем коворкинги, чтобы иногда поработать вместе с командой.</li> <li>Удобный цифровой офис. Мы используем современные инструменты — Slack, Miro, Notion, Zoom — которые позволяют классно организовать совместную работу.</li> <li>Осязаемые результаты работы. Главная метрика, по которой мы судим сами себя — это процент студентов, которые находят работу после окончания курса (сейчас — 70%)</li> <li>Работа над международным продуктом. Помимо России, Практикум уже работает в США, Израиле и Германии (и не собирается останавливаться).</li> <li>Простор для самовыражения. У нас стихийно возникают и живут активности от игры «Что, где, когда» и дискуссионного клуба на английском до совместных просмотров фильмов и планки по видеосвязи.</li> <li>Творческая свобода. Мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент.</li> </ul> <p><strong>Если вам близка наша миссия — ждём резюме и несколько строк о том, почему вы хотите присоединиться к команде Практикума.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Сопровождение клиентов"}, {"name": "Грамотность"}, {"name": "Коммуникабельность"}, {"name": "Организаторские навыки"}, {"name": "Мотивация"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "5008932", "name": "Яндекс.Практикум", "url": "https://api.hh.ru/employers/5008932?host=hh.ru", "alternate_url": "https://hh.ru/employer/5008932", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4044499.png", "240": "https://hhcdn.ru/employer-logo/4044500.png", "original": "https://hhcdn.ru/employer-logo-original/900953.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5008932&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T10:57:10+0300", "created_at": "2022-04-11T10:57:10+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/49868115", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "яндекс практикум — сервис онлайн-образования, где каждая и каждый найдёт в себе силы изменить свою профессиональную жизнь. студенты могут освоить новую специальность, заговорить на иностранном языке и получать удовольствие от того, чем занимаются — каждый день. мы верим, что освоить новый навык можно только с помощью регулярных усилий и полного погружения в практику. в процессе обучения студенты сталкиваются со сложностями: не получается, непонятно, нет свободного времени, лень — всё как в жизни. наша миссия — помочь каждому преодолеть трудности и получить востребованные навыки. во всём мире. сейчас мы ищем куратора. это человек, который за ручку проведёт наших студентов через все сложности, возникающие в процессе обучения. человек, который силой мысли может вернуть мотивацию тем студентам, которые приуныли из-за неудачно сданной курсовой работы. а ещё он должен любить и уметь писать ёмкие короткие тексты — будет много общения в чатах. вам предстоит:   модерировать чаты со студентами в slack (250–300 человек).   отвечать на вопросы студентов в течение дня, при необходимости подключать преподавателя.   вовлекать студентов в общение друг с другом.   собирать обратную связь по успехам студентов для команды.   составлять контент-план с активностями для студентов: мотивационные, организационные и развлекательные посты в чате со студентами.   формировать отчеты по курсу и работать с табличками (например, сбор и обработка обратной связи).   участвовать в формировании базы знаний курса.   организовывать онлайн-мероприятия для студентов (например, выпускные).   участвовать в создании экспериментов по улучшению образовательного опыта студента.   вы нам подходите, если вы:  работали куратором образовательных программ, комьюнити-менеджером или специалистом поддержки/сопровождения клиентов. очень любите людей и спокойны как дзен-буддист при решении конфликтных ситуаций. готовы работать с понедельника по пятницу, 10:00-19:00 по московскому времени + быть на связи со студентами в вечерние часы и несколько раз проверять чаты на выходных.  что вас здесь ждёт:  вознаграждение — 50 000 рублей в месяц. удалённая работа. у практикума нет своего офиса — так что вы можете работать с нами из любой точки мира. в москве и санкт-петербурге мы бронируем коворкинги, чтобы иногда поработать вместе с командой. удобный цифровой офис. мы используем современные инструменты — slack, miro, notion, zoom — которые позволяют классно организовать совместную работу. осязаемые результаты работы. главная метрика, по которой мы судим сами себя — это процент студентов, которые находят работу после окончания курса (сейчас — 70%) работа над международным продуктом. помимо россии, практикум уже работает в сша, израиле и германии (и не собирается останавливаться). простор для самовыражения. у нас стихийно возникают и живут активности от игры «что, где, когда» и дискуссионного клуба на английском до совместных просмотров фильмов и планки по видеосвязи. творческая свобода. мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент.  если вам близка наша миссия — ждём резюме и несколько строк о том, почему вы хотите присоединиться к команде практикума.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}