{"id": "54212223", "name": "Менеджер по туризму в инновационное турагентство", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ташкент", "street": "улица Алишера Навои", "building": "21В", "description": null, "lat": 41.320599, "lng": 69.257701, "raw": "Ташкент, улица Алишера Навои, 21В", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Менеджер по туризму в инновационную турфирму</p> <p>Эта вакансия только для тех, кто хочет реализовать свой потенциал и воплощать смелые идеи. Эта работа может стать настоящей работой мечты, самым интересным вызовом и мощным толчком на другой уровень</p> <p><strong>Немного о нас:</strong><br /><br />«Yesshan Group» — группа компаний, основанная серийным предпринимателем из Алматы Санатом Есшан. Мы — молодая, но пожалуй самая амбициозная команда в Центрально Азии. Наша цель — построить первого в регионе Единорога (компанию с оценкой более $1млрд). У нас интересно работать, интересные задачи, любимые клиенты и большие перспективы. Мы не ищем себе сотрудников или рабочую силу, мы ищем членов команды, которые меняют мир.<br /><br />С момента основания в 2012 году мы запустили больше 5 разных бизнесов. Перед пандемией мы успешно продали два активных на тот момент бизнеса. И теперь мы начинаем новую главу нашей истории, по сути мы снова став стартапом. Мы запускаем ряд новых проектов, в которых общим будет наш почерк: хакерство, простота, молниеносная скорость принятия и исполнения решений. Мы планируем быструю экспансию по всей Центральной Азии и СНГ, поэтому хотим привлечь незаурядные таланты в команду. Для нас важно, чтобы человек разделял наши ценности и взгляды. Если Вам близки наши цели и ценности, то прочитайте эту вакансию до конца. Мы можем сработаться.<br /><br /><strong>Эта вакансия для тебя, если ты:</strong><br /><br />- Хочешь найти применение своему таланту. любишь сложные задачи и гордишься тем. что умеешь совершать невозможное<br />- Мыслишь системно<br />- Хочешь участвовать в создании интересных и непростых продуктов, которые приносят реальную пользу, постоянно расти в своем мастерстве, любишь учиться и экспериментировать<br />- Быстро адаптируешься и моделируешь<br />- Хочешь поработать в интересном проекте, меняющим представление о бизнесе и стать частью сильной команды.<br />- Умеешь принимать решение в условиях неопределенности<br />- Хочешь учиться новому, и адаптировать свой опыт и навыки под нестандартные задачи.<br />- Умеешь быстро учиться и главное: переучиваться, забывать неработающее и заменять работающим<br />- Можешь признавать свои ограничения и недостатки<br />- Имеешь лидерские навыки: умеешь работать в команде, уважаешь мнение других<br />- Несешь ответственность. Всегда выполняешь обещания, и не обещаешь того, что не сможешь выполнить. Принимаешь результат, как следствие своих действий и бездействий<br />- Признаешь честность, как важную ценность, и соглашаешься, что любая даже мелкая ложь = увольнение<br /><br />Мы рассматриваем любого сотрудника, как часть компании, как того кто может в теории занимать любые должности в будущем. Поэтому <strong>нам важно увидеть в Вас:</strong><br /><br />- Высокий уровень ответственности, работоспособности, стрессоустойчивости, самоорганизации, пунктуальности, высокий уровень интеллекта, умение схватывать на лету;<br />- Ориентированность на результат - понимание своих задач и целей, а также готовность идти к ним, несмотря на препятствия. Умение достигать быстро результата через действие<br />- Навык работать с большим потоком информации. При необходимости, способность к быстрому обучению, находить качественный обучающий контент, навык быстрого прохождения тренингов и обучающих программ, навык систематизации и тестирования полученных навыков и информации, способность выделить полезную на данный момент информацию, и сформулировать на ее основе решение<br /><br />- <strong>Опыт работы</strong> на аналогичной или похожей должности будет хорошим плюсом, но только при условии подтвержденных ощутимых результатов. В других случаях, мы считаем, что высокоинтеллектуальный человек способен освоить практически любой навык в короткие сроки.<br /><br /><strong>С кем мы не работаемся?</strong><br /><br />- С теми, кто постоянно жалуется: на коллег, руководителей, на условия, на правительство, на жизнь, на бывших итд.<br />- С конфликтными людьми, кто постоянно вступает в бессмысленные споры, повышает тон и голос по малейшему поводу, и даже в его отсутвие<br />- С теми, кто постоянно затягивает сроки, и при этом находит тысячи причин и опрадваний</p> <p> </p> <p><strong>Обязанности:</strong></p> - Консультация клиентов, подбор оптимальных туров;<br />- Оформление страховок, виз, загранпаспортов и иных документов;<br />- Бронирование номеров в гостиницах;<br />- Приобретение или бронирование билетов (авиа, ж/д, автобусы и т.п.);<br />- Бронирование услуг для клиентов (экскурсии, встреча в аэропорту, аренда автомобилей, питание и прочее)<br />- Выполнение прочих поручений руководства <p>Условия работы:</p> <p><strong>Пройдя отбор ты получишь:</strong><br /><br />- Работу в интересной команде единомышленников профессионалов, участвовать в создании крутой компании и быть ее частью<br />- Общение с людьми, которые вдохновляют. Возможность стать ключевым игроком, а не штатным сотрудником.<br />- Кратный профессиональный рост, благодаря реализации интересных, нестандартных задач. Стоимость твоего труда после работы у нас повысится в несколько раз. Будет возможность много учиться и многое внедрять из того, о чем рынок еще не успел даже задуматься<br />- Возможность реализовать действительно большие и интересные задачи, работая в компании, которая меняет рынок.<br />- Возможность каждый день совершать невозможное<br />- Доступ к большому количеству тренингов и обучающих материалов из базы компании, обучение самым передовым знаниям и технилогиям<br />- работа в уютном, комфортном офисе в центре города с хорошими транспортными узлами<br />- кофе и чай в офисе без ограничений<br />- Бонус: веселый смех с коллегами и руководителями регулярно =)<br /><br /><strong>Условия работы</strong> мы сообщаем детально только кандидатам, успешно прошедшим все этапы отбора. Но общие принципы следующие:<br /><br />- Гибкий график 5/2 2/2 1/3. Возможность договориться об индивидуальном графике<br />- Зарплата в соответствии с рынком или выше рыночной. Выплачивается всегда вовремя, без задержек.<br />- Ежеквартальные и годовые бонусы при выполнении плана.<br />- Скидки на продукты и услуги компании<br />- Внимание! Мы категорически работы по совместительству<br /><br /><strong>Важно:</strong> у нас внедрена система &quot;фикс + KPI + бонусы&quot;. Мы разработали ее для того, чтобы отфильтровать тех, кто работает на результат, от тех, кто имитирует бурную деятельность. Это означает, что отсидеться или создать видимость работы не получится, т.к. практически на всех должностях небольшой фиксированный оклад. Большая часть зарплаты зависит от полученных результатов, а также выполнения минимальных нормативов, соблюдения регламентов. При этом система прозрачная и справедливая. Вы будете ознакомлены с ней после прохождения всех этапов отбора и перед тем, как приступите к исполнению своих обязанностей. Никаких сюрпризов. При этом, бонусная часть позволяет зарабатывать существенно выше рынка, при наличии соответствующих результатов.</p> <p><br />И теперь, если Вы внимательно прочли вакансию, и решили, что хотите с нами работать, напишите в отклике: #iamthebest я точно хочу эту работу и готов пройти дополнительные этапы отбора.Так мы поймем, что Вы действительно внимательный и дисциплинированный человек, и Вы тот, кто нам нужен!</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Работа с большим объемом информации"}, {"name": "Системное мышление"}, {"name": "Навыки межличностного общения"}, {"name": "Умение работать в режиме многозадачности"}, {"name": "Выездной туризм"}, {"name": "Въездной туризм"}, {"name": "Паломнический туризм"}, {"name": "Внутренний туризм"}, {"name": "Международный туризм"}, {"name": "Горный туризм"}, {"name": "Пеший туризм"}, {"name": "Экскурсионный туризм"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.199", "name": "Организация туристических продуктов", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "5518702", "name": "Tarlan Group Limited", "url": "https://api.hh.ru/employers/5518702?host=hh.ru", "alternate_url": "https://hh.ru/employer/5518702", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4148517.jpeg", "90": "https://hhcdn.ru/employer-logo/4148516.jpeg", "original": "https://hhcdn.ru/employer-logo-original/926989.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5518702&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T01:16:39+0300", "created_at": "2022-04-20T01:16:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54212223", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "менеджер по туризму в инновационную турфирму эта вакансия только для тех, кто хочет реализовать свой потенциал и воплощать смелые идеи. эта работа может стать настоящей работой мечты, самым интересным вызовом и мощным толчком на другой уровень немного о нас:«yesshan group» — группа компаний, основанная серийным предпринимателем из алматы санатом есшан. мы — молодая, но пожалуй самая амбициозная команда в центрально азии. наша цель — построить первого в регионе единорога (компанию с оценкой более $1млрд). у нас интересно работать, интересные задачи, любимые клиенты и большие перспективы. мы не ищем себе сотрудников или рабочую силу, мы ищем членов команды, которые меняют мир.с момента основания в 2012 году мы запустили больше 5 разных бизнесов. перед пандемией мы успешно продали два активных на тот момент бизнеса. и теперь мы начинаем новую главу нашей истории, по сути мы снова став стартапом. мы запускаем ряд новых проектов, в которых общим будет наш почерк: хакерство, простота, молниеносная скорость принятия и исполнения решений. мы планируем быструю экспансию по всей центральной азии и снг, поэтому хотим привлечь незаурядные таланты в команду. для нас важно, чтобы человек разделял наши ценности и взгляды. если вам близки наши цели и ценности, то прочитайте эту вакансию до конца. мы можем сработаться.эта вакансия для тебя, если ты:- хочешь найти применение своему таланту. любишь сложные задачи и гордишься тем. что умеешь совершать невозможное- мыслишь системно- хочешь участвовать в создании интересных и непростых продуктов, которые приносят реальную пользу, постоянно расти в своем мастерстве, любишь учиться и экспериментировать- быстро адаптируешься и моделируешь- хочешь поработать в интересном проекте, меняющим представление о бизнесе и стать частью сильной команды.- умеешь принимать решение в условиях неопределенности- хочешь учиться новому, и адаптировать свой опыт и навыки под нестандартные задачи.- умеешь быстро учиться и главное: переучиваться, забывать неработающее и заменять работающим- можешь признавать свои ограничения и недостатки- имеешь лидерские навыки: умеешь работать в команде, уважаешь мнение других- несешь ответственность. всегда выполняешь обещания, и не обещаешь того, что не сможешь выполнить. принимаешь результат, как следствие своих действий и бездействий- признаешь честность, как важную ценность, и соглашаешься, что любая даже мелкая ложь = увольнениемы рассматриваем любого сотрудника, как часть компании, как того кто может в теории занимать любые должности в будущем. поэтому нам важно увидеть в вас:- высокий уровень ответственности, работоспособности, стрессоустойчивости, самоорганизации, пунктуальности, высокий уровень интеллекта, умение схватывать на лету;- ориентированность на результат - понимание своих задач и целей, а также готовность идти к ним, несмотря на препятствия. умение достигать быстро результата через действие- навык работать с большим потоком информации. при необходимости, способность к быстрому обучению, находить качественный обучающий контент, навык быстрого прохождения тренингов и обучающих программ, навык систематизации и тестирования полученных навыков и информации, способность выделить полезную на данный момент информацию, и сформулировать на ее основе решение- опыт работы на аналогичной или похожей должности будет хорошим плюсом, но только при условии подтвержденных ощутимых результатов. в других случаях, мы считаем, что высокоинтеллектуальный человек способен освоить практически любой навык в короткие сроки.с кем мы не работаемся?- с теми, кто постоянно жалуется: на коллег, руководителей, на условия, на правительство, на жизнь, на бывших итд.- с конфликтными людьми, кто постоянно вступает в бессмысленные споры, повышает тон и голос по малейшему поводу, и даже в его отсутвие- с теми, кто постоянно затягивает сроки, и при этом находит тысячи причин и опрадваний   обязанности: - консультация клиентов, подбор оптимальных туров;- оформление страховок, виз, загранпаспортов и иных документов;- бронирование номеров в гостиницах;- приобретение или бронирование билетов (авиа, ж/д, автобусы и т.п.);- бронирование услуг для клиентов (экскурсии, встреча в аэропорту, аренда автомобилей, питание и прочее)- выполнение прочих поручений руководства условия работы: пройдя отбор ты получишь:- работу в интересной команде единомышленников профессионалов, участвовать в создании крутой компании и быть ее частью- общение с людьми, которые вдохновляют. возможность стать ключевым игроком, а не штатным сотрудником.- кратный профессиональный рост, благодаря реализации интересных, нестандартных задач. стоимость твоего труда после работы у нас повысится в несколько раз. будет возможность много учиться и многое внедрять из того, о чем рынок еще не успел даже задуматься- возможность реализовать действительно большие и интересные задачи, работая в компании, которая меняет рынок.- возможность каждый день совершать невозможное- доступ к большому количеству тренингов и обучающих материалов из базы компании, обучение самым передовым знаниям и технилогиям- работа в уютном, комфортном офисе в центре города с хорошими транспортными узлами- кофе и чай в офисе без ограничений- бонус: веселый смех с коллегами и руководителями регулярно =)условия работы мы сообщаем детально только кандидатам, успешно прошедшим все этапы отбора. но общие принципы следующие:- гибкий график 5/2 2/2 1/3. возможность договориться об индивидуальном графике- зарплата в соответствии с рынком или выше рыночной. выплачивается всегда вовремя, без задержек.- ежеквартальные и годовые бонусы при выполнении плана.- скидки на продукты и услуги компании- внимание! мы категорически работы по совместительствуважно: у нас внедрена система ;фикс + kpi + бонусы;. мы разработали ее для того, чтобы отфильтровать тех, кто работает на результат, от тех, кто имитирует бурную деятельность. это означает, что отсидеться или создать видимость работы не получится, т.к. практически на всех должностях небольшой фиксированный оклад. большая часть зарплаты зависит от полученных результатов, а также выполнения минимальных нормативов, соблюдения регламентов. при этом система прозрачная и справедливая. вы будете ознакомлены с ней после прохождения всех этапов отбора и перед тем, как приступите к исполнению своих обязанностей. никаких сюрпризов. при этом, бонусная часть позволяет зарабатывать существенно выше рынка, при наличии соответствующих результатов. и теперь, если вы внимательно прочли вакансию, и решили, что хотите с нами работать, напишите в отклике: #iamthebest я точно хочу эту работу и готов пройти дополнительные этапы отбора.так мы поймем, что вы действительно внимательный и дисциплинированный человек, и вы тот, кто нам нужен!  ", "bonus_description": "х неопределенности- хочешь учиться новому, и адаптировать свой опыт и навыки под нестандартные задачи.- умеешь быстро учиться и главное: переучиваться, забывать неработающее и заменять работающим- можешь признавать свои ограничения и недостатки- имеешь лидерские навыки: умеешь работать в команде, уважаешь мнение других- несешь ответственность. всегда выполняешь обещания, и не обещаешь того, что не сможешь выполнить. принимаешь результат, как следствие своих действий и бездействий- признаешь честность, как важную ценность, и соглашаешься, что любая даже мелкая ложь = увольнениемы рассматриваем любого сотрудника, как часть компании, как того кто может в теории занимать любые должности в будущем. поэтому нам важно увидеть в вас:- высокий уровень ответственности, работоспособности, стрессоустойчивости, самоорганизации, пунктуальности, высокий уровень интеллекта, умение схватывать на лету;- ориентированность на результат - понимание своих задач и целей, а также готовность идти к ним, несмотря на препятствия. умение достигать быстро результата через действие- навык работать с большим потоком информации. при необходимости, способность к быстрому обучению, находить качественный обучающий контент, навык быстрого прохождения тренингов и обучающих программ, навык систематизации и тестирования полученных навыков и информации, способность выделить полезную на данный момент информацию, и сформулировать на ее основе решение- опыт работы на аналогичной или похожей должности будет хорошим плюсом, но только при условии подтвержденных ощутимых результатов. в других случаях, мы считаем, что высокоинтеллектуальный человек способен освоить практически любой навык в короткие сроки.с кем мы не работаемся?- с теми, кто постоянно жалуется: на коллег, руководителей, на ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}