{"id": "54770592", "name": "Менеджер по продажам Бань на Входящие заявки", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Менеджер по продажам в компанию-производитель бань-бочек. ЗП От 183.000 до 334.000 руб. в месяц на руки.</p> <p>Ищем менеджера прямых продаж. Скрипты, регламенты и инструкции уже отлажены и прописаны. Нужно только проводить встречи и продавать. Хорошо налажен маркетинг. Только входящие заявки.</p> <p> </p> <p>.</p> <p> </p> <p><strong>О РУКОВОДИТЕЛЕ:</strong></p> <p>.</p> <p> </p> <p>Я серийный предприниматель. 11 лет назад переехал в Москву учиться. 9 лет занимаюсь бизнесом. За это время запустил 7 своих прибыльных бизнесов в разных сферах.</p> <p> </p> <p>Увеличил прибыль в 13 бизнесах в качестве наставника (предприниматели обращались ко мне в качестве ментора, и на протяжении 2 месяцев мы прокачивали их бизнес. Они приезжали ко мне раз в неделю на полтора часа, оценивал что они сделали за предыдущую неделю, формировали задачи на следующую.)</p> <p> </p> <p>Не так давно также стал инвестором. За 2020 год получил доход от инвестиций чуть больше 4 млн рублей чистыми, пассивно (инвестирую в основном в акции американских компаний)</p> <p> </p> <p>В общем есть подтвержденный успешный опыт в разных сферах. Если сработаемся, буду рад помогать закрывать ваши цели в жизни</p> <p> </p> <p>.</p> <p> </p> <p><strong>КОГО ИЩУ:</strong></p> <p>Ищу менеджера по продажам</p> <p>Есть действующее производство бань-бочек и модульных домов в Краснодаре и еще 2 других городах (оборот за 2021 год 190 млн+).</p> <p>Через год мы планируем выйти на 100 продаж в месяц в Москве и Подмосковье</p> <p>У нас внедрены регламенты, скрипты и инструкции для отдела продаж. Чтобы ты мог быстро “въехать” в тему за 3 дня, и заработать себе от 180.000 рублей уже с первого месяца. Это реальные кейсы наших продажников.</p> <p> </p> <p>.</p> <p> </p> <p><strong>ТРЕБОВАНИЯ:</strong></p> <p>- Опыт в продажах</p> <p> </p> <p>.</p> <p> </p> <strong>ПРЕДЛАГАЮ:</strong> <ul> <li>БОльшая часть времени - проведение встреч с клиентами</li> <li>Практически все встречи проходят на загородных участках клиентов и на нашей выставочной площадке в Москве</li> <li>Работа только по входящим заявкам</li> <li>Возможность частично удаленной работы. Часть времени работа из дома - прозвон входящих заявок и назначение встреч</li> <li>Зарплата выше рынка - от 183.000 до 334.000 руб. чистыми на руки</li> <li>Из них оклад 40.000 р + 20.000 KPI<strong> + </strong>компенсация ГСМ (до 40.000 руб) + процент от продаж</li> <li>Возможность стать РОПом уже через 3 месяца и получать дополнительный % от продаж всего отдела</li> <li>Ежедневная отчетность</li> </ul> <p> </p> <p>.</p> <p> </p> <p><strong>СЛЕДУЮЩИЙ ШАГ:</strong></p> <p>Если вам теоретически интересно, откликайтесь на вакансию, мы пришлем вам анкету из 8 вопросов. Далее напишем в вотсап и пришлем видео где чуть подробнее расскажем о вакансии, о компании, о руководителе, дополнительно ответим на 90% возможных вопросов</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Прямые продажи"}, {"name": "B2C продажи"}, {"name": "B2B Продажи"}, {"name": "Телефонные переговоры"}, {"name": "Навыки продаж"}, {"name": "телефонные продажи"}, {"name": "Навыки работы с возражениями"}, {"name": "Навыки телефонных продаж"}, {"name": "навыки прямых продаж"}, {"name": "Удаленная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.278", "name": "Сотрудник call-центра", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.538", "name": "Продажи по телефону, Телемаркетинг", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "83", "name": "Оператор call-центра, специалист контактного центра"}], "driver_license_types": [], "employer": {"id": "3160468", "name": "Стройматериалы Пригород", "url": "https://api.hh.ru/employers/3160468?host=hh.ru", "alternate_url": "https://hh.ru/employer/3160468", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3160468&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T17:50:21+0300", "created_at": "2022-04-12T17:50:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54770592", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "менеджер по продажам в компанию-производитель бань-бочек. зп от 183.000 до 334.000 руб. в месяц на руки. ищем менеджера прямых продаж. скрипты, регламенты и инструкции уже отлажены и прописаны. нужно только проводить встречи и продавать. хорошо налажен маркетинг. только входящие заявки.   .   о руководителе: .   я серийный предприниматель. 11 лет назад переехал в москву учиться. 9 лет занимаюсь бизнесом. за это время запустил 7 своих прибыльных бизнесов в разных сферах.   увеличил прибыль в 13 бизнесах в качестве наставника (предприниматели обращались ко мне в качестве ментора, и на протяжении 2 месяцев мы прокачивали их бизнес. они приезжали ко мне раз в неделю на полтора часа, оценивал что они сделали за предыдущую неделю, формировали задачи на следующую.)   не так давно также стал инвестором. за 2020 год получил доход от инвестиций чуть больше 4 млн рублей чистыми, пассивно (инвестирую в основном в акции американских компаний)   в общем есть подтвержденный успешный опыт в разных сферах. если сработаемся, буду рад помогать закрывать ваши цели в жизни   .   кого ищу: ищу менеджера по продажам есть действующее производство бань-бочек и модульных домов в краснодаре и еще 2 других городах (оборот за 2021 год 190 млн+). через год мы планируем выйти на 100 продаж в месяц в москве и подмосковье у нас внедрены регламенты, скрипты и инструкции для отдела продаж. чтобы ты мог быстро “въехать” в тему за 3 дня, и заработать себе от 180.000 рублей уже с первого месяца. это реальные кейсы наших продажников.   .   требования: - опыт в продажах   .   предлагаю:  большая часть времени - проведение встреч с клиентами практически все встречи проходят на загородных участках клиентов и на нашей выставочной площадке в москве работа только по входящим заявкам возможность частично удаленной работы. часть времени работа из дома - прозвон входящих заявок и назначение встреч зарплата выше рынка - от 183.000 до 334.000 руб. чистыми на руки из них оклад 40.000 р + 20.000 kpi + компенсация гсм (до 40.000 руб) + процент от продаж возможность стать ропом уже через 3 месяца и получать дополнительный % от продаж всего отдела ежедневная отчетность    .   следующий шаг: если вам теоретически интересно, откликайтесь на вакансию, мы пришлем вам анкету из 8 вопросов. далее напишем в вотсап и пришлем видео где чуть подробнее расскажем о вакансии, о компании, о руководителе, дополнительно ответим на 90% возможных вопросов  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}