{"id": "54741820", "name": "Начинающий дизайнер интерьеров/помощник дизайнера интерьера", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большая Черёмушкинская улица", "building": "34", "description": null, "lat": 55.678549, "lng": 37.583023, "raw": "Москва, Большая Черёмушкинская улица, 34", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Студия дизайна интерьера была основана в 2017 году и за 5 лет работы заняла стабильное место на рынке этого вида услуг. Мы выполнили много интересных проектов. Мы продолжаем расти, расширяем линейку наших услуг и штат, осваиваем новые смежные нам сферы.</p> <p>Наша миссия – оказать полный спектр действительно качественных услуг для нашего заказчика, который освободит его время и сбережет нервы. Выпускать не просто продукт (дизайн-проект), а максимально удобный для чтения исполнителей (строителей) и максимально напичканный нужной технической информацией.</p> <p>Наша команда состоит из руководителя, 2 дизайнеров, комплектатора, удаленных визуализатора и SMM менеджера.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Разрабатывать варианты планировочных решений с расстановкой мебели и оборудования и оформлять их по шаблону студии</li> <li>Готовить концептуальные решения и оформлять их в виде коллажей по шаблону студии</li> <li>Готовить папку рабочих чертежей по шаблону студии и по ходу ежедневной работы вносить корректировки и правки в существующие чертежи</li> <li>Выезжать в магазины для подбора отделочных материалов, сантехники, света и мебели</li> <li>Делать подборки отделочных материалов, сантехники, света и мебели удаленно</li> <li>Вести переписку с клиентами в рабочих группах по своим проектам</li> <li>Выполнять мелкие поручения руководителя</li> <li>Иногда выезжать на объект для решения текущих вопросов проекта со строителями</li> </ul> <p> </p> <p><strong>М</strong><strong>ы предлагаем:</strong></p> <ul> <li>Работа в офисе на полный рабочий день с 10.00 до 18.30 с перерывом на обед</li> <li>Возможность работать в дружной команде, где вас окружают только единомышленники</li> <li>Возможность предлагать собственные идеи, иметь право голоса, пробовать новое</li> <li>Стабильная зарплата от 30.000 рублей + проценты от каждого этапа работы над проектом</li> <li>Учиться, расти и развиваться вместе с нами (периодически мы посещаем разные развивающие мероприятия, выставки и организовываем дополнительное обучение для своих сотрудников)</li> <li>Командный дух - для нас действительно важно окружать себя близкими по духу и идеям людьми, чтобы в комфортной для всех обстановке проводить совместный досуг (периодически устраиваем небольшие совместные корпоративы, выходы в город на экскурсии и по музеям, проводим фотосессии)</li> </ul> <p><strong>Ваш опыт и навыки</strong><strong>:</strong></p> <ul> <li>Опыт работы в сфере дизайна интерьеров и ведения дизайн приветствуется</li> <li>Пунктуальность, ответственность и внимательность</li> <li>Уверенное владение программой ArchiCAD, работа со слоями и фильтрами реконструкций, пользование горячими клавишами</li> <li>Хорошее владение программой Photoshop, вырезание, работа со слоями, цветокоррекция, редактирование, работа с макетом</li> <li>Умение работать в команде, быстро подхватывать идею, работать в режиме многозадачности, смены заданий</li> <li>Умение корректно и грамотно излагать свои мысли, формулировать вопросы</li> <li>Знание основ дизайна, стилей, высокий уровень насмотренности</li> </ul> <p><strong>Важно! Мы ищем человека с желание</strong><strong>м</strong><strong> работать в команде, учиться и расти в профессиональном плане! </strong></p> <p><strong>В письме ответьте</strong><strong>, пожалуйста,</strong><strong> на следующие вопросы: </strong></p> <p>Ваше имя, станция метро, семейный статус (+наличие детей)?</p> <p>Опыт работы (компания или ваши достижения)?</p> <p>Что для вас самое важное в работе дизайнера интерьера?</p> <p>Почему хотите работать у нас?</p> <p>Сколько хотели бы зарабатывать в месяц?</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "ArchiCAD"}, {"name": "Грамотная речь"}, {"name": "Дизайн интерьера"}, {"name": "Работа в команде"}, {"name": "Креативность"}, {"name": "Уверенный пользователь ПК"}, {"name": "MS Word"}, {"name": "MS Excel"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "20.63", "name": "Дизайн/Оформление", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "3652739", "name": "RTA-Studio", "url": "https://api.hh.ru/employers/3652739?host=hh.ru", "alternate_url": "https://hh.ru/employer/3652739", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/954619.png", "90": "https://hhcdn.ru/employer-logo/4259004.png", "240": "https://hhcdn.ru/employer-logo/4259005.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3652739&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T23:12:43+0300", "created_at": "2022-04-11T23:12:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54741820", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "студия дизайна интерьера была основана в 2017 году и за 5 лет работы заняла стабильное место на рынке этого вида услуг. мы выполнили много интересных проектов. мы продолжаем расти, расширяем линейку наших услуг и штат, осваиваем новые смежные нам сферы. наша миссия – оказать полный спектр действительно качественных услуг для нашего заказчика, который освободит его время и сбережет нервы. выпускать не просто продукт (дизайн-проект), а максимально удобный для чтения исполнителей (строителей) и максимально напичканный нужной технической информацией. наша команда состоит из руководителя, 2 дизайнеров, комплектатора, удаленных визуализатора и smm менеджера. обязанности:  разрабатывать варианты планировочных решений с расстановкой мебели и оборудования и оформлять их по шаблону студии готовить концептуальные решения и оформлять их в виде коллажей по шаблону студии готовить папку рабочих чертежей по шаблону студии и по ходу ежедневной работы вносить корректировки и правки в существующие чертежи выезжать в магазины для подбора отделочных материалов, сантехники, света и мебели делать подборки отделочных материалов, сантехники, света и мебели удаленно вести переписку с клиентами в рабочих группах по своим проектам выполнять мелкие поручения руководителя иногда выезжать на объект для решения текущих вопросов проекта со строителями    мы предлагаем:  работа в офисе на полный рабочий день с 10.00 до 18.30 с перерывом на обед возможность работать в дружной команде, где вас окружают только единомышленники возможность предлагать собственные идеи, иметь право голоса, пробовать новое стабильная зарплата от 30.000 рублей + проценты от каждого этапа работы над проектом учиться, расти и развиваться вместе с нами (периодически мы посещаем разные развивающие мероприятия, выставки и организовываем дополнительное обучение для своих сотрудников) командный дух - для нас действительно важно окружать себя близкими по духу и идеям людьми, чтобы в комфортной для всех обстановке проводить совместный досуг (периодически устраиваем небольшие совместные корпоративы, выходы в город на экскурсии и по музеям, проводим фотосессии)  ваш опыт и навыки:  опыт работы в сфере дизайна интерьеров и ведения дизайн приветствуется пунктуальность, ответственность и внимательность уверенное владение программой archicad, работа со слоями и фильтрами реконструкций, пользование горячими клавишами хорошее владение программой photoshop, вырезание, работа со слоями, цветокоррекция, редактирование, работа с макетом умение работать в команде, быстро подхватывать идею, работать в режиме многозадачности, смены заданий умение корректно и грамотно излагать свои мысли, формулировать вопросы знание основ дизайна, стилей, высокий уровень насмотренности  важно! мы ищем человека с желанием работать в команде, учиться и расти в профессиональном плане!  в письме ответьте, пожалуйста, на следующие вопросы:  ваше имя, станция метро, семейный статус (+наличие детей)? опыт работы (компания или ваши достижения)? что для вас самое важное в работе дизайнера интерьера? почему хотите работать у нас? сколько хотели бы зарабатывать в месяц?", "bonus_description": ":  работа в офисе на полный рабочий день с 10.00 до 18.30 с перерывом на обед возможность работать в дружной команде, где вас окружают только единомышленники возможность предлагать собственные идеи, иметь право голоса, пробовать новое стабильная зарплата от 30.000 рублей + проценты от каждого этапа работы над проектом учиться, расти и развиваться вместе с нами (периодически мы посещаем разные развивающие мероприятия, выставки и организовываем дополнительное обучение для своих сотрудников) командный дух - для нас действительно важно окружать себя близкими по духу и идеям людьми, чтобы в комфортной для всех обстановке проводить совместный досуг (периодически устраиваем небольшие совместные корпоративы, выходы в город на экскурсии и по музеям, проводим фотосессии)  ваш опыт и навыки:  опыт работы в сфере дизайна интерьеров и ведения дизайн приветствуется пунктуальность, ответственность и внимательность уверенное владение программой archicad, работа со слоями и фильтрами реконструкций, пользование горячими клавишами хорошее владение программой photoshop, вырезание, работа со слоями, цветокоррекция, редактирование, работа с макетом умение работать в команде, быстро подхватывать идею, работать в режиме многозадачности, смены заданий умение корректно и грамотно излагать свои мысли, формулировать вопросы знание основ дизайна, стилей, высокий уровень насмотренности  важно! мы ищем человека с желанием работать в команде, учиться и расти в профессиональном плане!  в письме ответьте, пожалуйста, на следующие вопросы:  ваше имя, станция метро, семейный статус (+наличие детей)? опыт работы (компания или ваши достижения)? что для вас самое важное в работе дизайнера интерьера? почему хотите работать у нас? сколько хотели бы зарабатывать в месяц?", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}