{"id": "55107517", "name": "Дизайнер / проектировщик / архитектор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Варсонофьевский переулок", "building": "4с1", "description": null, "lat": 55.763245, "lng": 37.624822, "raw": "Москва, Варсонофьевский переулок, 4с1", "metro": {"station_name": "Кузнецкий мост", "line_name": "Таганско-Краснопресненская", "station_id": "7.67", "line_id": "7", "lat": 55.761498, "lng": 37.624423}, "metro_stations": [{"station_name": "Кузнецкий мост", "line_name": "Таганско-Краснопресненская", "station_id": "7.67", "line_id": "7", "lat": 55.761498, "lng": 37.624423}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ремпланнер – студия по дизайну и ремонту квартир. В связи с ростом количества заказов ищем дизайнера-проектировщика для разработки технических проектов квартир и домов.</p> <p><strong>Эта вакансия идеально подойдет вам, если:</strong></p> <ul> <li>Вы не хотите каждый день ездить на работу. Работайте удаленно из дома, а выезжайте только на замеры и обсуждение проекта с заказчиками. Более того, мы постараемся подбирать для вас заказы ближе к дому. За дальние выезды мы всегда доплачиваем.</li> <li>Вы хотите свободный график работы. У нас вы сами выбираете, в какие дни вы готовы выезжать на объекты. День рождения ребенка попал на рабочий вторник? Не проблема, сами поставьте себе выходной. Хотите съездить в отпуск? Просто уберите свободные дни из графика.</li> <li>Вы любите чертить в ArchiCAD/AutoCAD, и делаете это быстро. У нас нет дорогих проектов, где нужно проектировать каждый угол. Никаких разверток, раскладок, пирогов, узлов. Самый примитивный набор, какой только может быть.</li> <li>Ограниченный набор корректировок, одно планировочное решение. Не более.</li> <li>Вы хотите сами контролировать свой заработок. В среднем, дизайнер нашей студии, который берет 1 выезд в неделю, зарабатывает около 100 000 рублей в месяц, не считая доплат за выезды, корректировки и дополнительные услуги.</li> <li>Вы умеете располагать к себе заказчиков. Чем лучше вы себя показываете на встрече и замерах, тем проще и быстрее вам будет сдавать проект.</li> </ul> <p><strong>Что мы хотим от вас:</strong></p> <ul> <li>Опыт проектирования квартир (именно квартир, не гостиниц и кинотеатров). Наши заказчики ожидают, что им будут давать компетентные советы по планировкам, розеткам, освещению и подобным вещам. Если вы за всю карьеру сделали 3 квартиры, подумайте дважды, прежде чем откликаться на вакансию.</li> <li>Мобильность. Вы должны иметь возможность выехать к заказчику на обмеры и обсуждение проекта.</li> <li>Скорость работы. Чем быстрее вы чертите (или имеете под рукой чертежника), тем больше вы будете у нас зарабатывать.</li> </ul> <p><strong>Что мы предлагаем вам:</strong></p> <ul> <li>Постоянную, стабильную работу. Мы дадим вам столько выездов, сколько вы сможете осилить. Наша студия сильно отличается от многих других и находится в стадии обширного роста во всех направлениях. Мы не “болеем”, не закрываемся и не испытываем недостатка в клиентах.</li> <li>Лояльное, понимающее и адекватное руководство. Никакой бюрократии, формальностей и переработок.</li> </ul> <p>В откликах на данное резюме обязательно указывайте ссылки на примеры чертежей по квартирам. Отклики без портфолио по чертежам квартир мы не рассматриваем.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "ArchiCAD"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "20.63", "name": "Дизайн/Оформление", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "4405286", "name": "Ремпланнер", "url": "https://api.hh.ru/employers/4405286?host=hh.ru", "alternate_url": "https://hh.ru/employer/4405286", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/699508.jpg", "90": "https://hhcdn.ru/employer-logo/3239148.jpeg", "240": "https://hhcdn.ru/employer-logo/3239149.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4405286&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T17:50:31+0300", "created_at": "2022-04-27T17:50:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55107517", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ремпланнер – студия по дизайну и ремонту квартир. в связи с ростом количества заказов ищем дизайнера-проектировщика для разработки технических проектов квартир и домов. эта вакансия идеально подойдет вам, если:  вы не хотите каждый день ездить на работу. работайте удаленно из дома, а выезжайте только на замеры и обсуждение проекта с заказчиками. более того, мы постараемся подбирать для вас заказы ближе к дому. за дальние выезды мы всегда доплачиваем. вы хотите свободный график работы. у нас вы сами выбираете, в какие дни вы готовы выезжать на объекты. день рождения ребенка попал на рабочий вторник? не проблема, сами поставьте себе выходной. хотите съездить в отпуск? просто уберите свободные дни из графика. вы любите чертить в archicad/autocad, и делаете это быстро. у нас нет дорогих проектов, где нужно проектировать каждый угол. никаких разверток, раскладок, пирогов, узлов. самый примитивный набор, какой только может быть. ограниченный набор корректировок, одно планировочное решение. не более. вы хотите сами контролировать свой заработок. в среднем, дизайнер нашей студии, который берет 1 выезд в неделю, зарабатывает около 100 000 рублей в месяц, не считая доплат за выезды, корректировки и дополнительные услуги. вы умеете располагать к себе заказчиков. чем лучше вы себя показываете на встрече и замерах, тем проще и быстрее вам будет сдавать проект.  что мы хотим от вас:  опыт проектирования квартир (именно квартир, не гостиниц и кинотеатров). наши заказчики ожидают, что им будут давать компетентные советы по планировкам, розеткам, освещению и подобным вещам. если вы за всю карьеру сделали 3 квартиры, подумайте дважды, прежде чем откликаться на вакансию. мобильность. вы должны иметь возможность выехать к заказчику на обмеры и обсуждение проекта. скорость работы. чем быстрее вы чертите (или имеете под рукой чертежника), тем больше вы будете у нас зарабатывать.  что мы предлагаем вам:  постоянную, стабильную работу. мы дадим вам столько выездов, сколько вы сможете осилить. наша студия сильно отличается от многих других и находится в стадии обширного роста во всех направлениях. мы не “болеем”, не закрываемся и не испытываем недостатка в клиентах. лояльное, понимающее и адекватное руководство. никакой бюрократии, формальностей и переработок.  в откликах на данное резюме обязательно указывайте ссылки на примеры чертежей по квартирам. отклики без портфолио по чертежам квартир мы не рассматриваем.", "bonus_description": " вам:  постоянную, стабильную работу. мы дадим вам столько выездов, сколько вы сможете осилить. наша студия сильно отличается от многих других и находится в стадии обширного роста во всех направлениях. мы не “болеем”, не закрываемся и не испытываем недостатка в клиентах. лояльное, понимающее и адекватное руководство. никакой бюрократии, формальностей и переработок.  в откликах на данное резюме обязательно указывайте ссылки на примеры чертежей по квартирам. отклики без портфолио по чертежам квартир мы не рассматриваем.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}