{"id": "55134937", "name": "Руководитель по закупкам / Head of procurement", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Please apply in English and send your salary expectation</p> <p>Международная химическая производственная компания Linde Gas, ведущий мировой производитель промышленных и медицинских газов, продуктов разделения воздуха (азот, кислород, аргон и др.) рассматривает кандидатов на позицию Руководитель по закупкам Россия Казахстан.</p> <p><strong>Ключевые задачи:</strong></p> <ul> <li>Ведение переговоров с поставщиками для обеспечения производственных предприятий Linde Gas в России и Казахстане</li> <li>Снижение затрат (переговоры, проекты по повышению производительности).</li> <li>Оптимизация действующих бизнес-процессов в области закупок.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение и контроль выполнения всех утвержденных заказов на закупку товаров, работ и услуг для Linde Gas в России / Казахстане.</li> <li>Импортозамещение: выявление и лидирование проектов по импортозамещению в случае необходимости</li> <li>Снижение затрат: выявление и предложение новых инициатив</li> <li>Пересмотр стратегии и организация процесса закупок с более эффективным использованием персонала и существующих ресурсов</li> <li>Сотрудничество с внутренними подразделениями кластера при строительстве новых заводов и реализации проектов по слияниям и поглощениям</li> <li>Руководство и развитие подчиненных сотрудников (10 закупщиков) в высокоэффективную современную команду</li> <li>Управление ключевыми закупками и крупными тендерами с акцентом на повышение финансовой производительности компании</li> <li>Организация эффективной работы с таможней</li> <li>Оптимизация регулярных закупок и улучшение процесса планирования закупок</li> <li>Улучшение взаимодействия с внутренними клиентами</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование</li> <li>Опыт работы от 6 лет в области закупок</li> <li>Владение английским языком</li> <li>Отличные коммуникативные навыки, навыки ведения переговоров, ориентированность на результат, отличные навыки руководства командой.</li> <li>Стратегическое и творческое мышление, аналитический склад ума, способность решать проблемы</li> <li>Зрелость в поддержании и установлении доверительных отношений с руководителями, коллегами, поставщиками и внутренними клиентами</li> <li>Работа в полном соответствии с нормативными документами, добросовестность (integrity)</li> </ul> <strong>Условия:</strong> <ul> <li>Полностью официальное оформление по ТК РФ</li> <li>График работы 9-18 5/2, ненормированный рабочий день</li> <li>Уровень заработной платы обсуждается на собеседовании</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.412", "name": "Продукты питания", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.416", "name": "FMCG, Товары народного потребления", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "923507", "name": "Linde", "url": "https://api.hh.ru/employers/923507?host=hh.ru", "alternate_url": "https://hh.ru/employer/923507", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/655284.png", "90": "https://hhcdn.ru/employer-logo/3062284.png", "240": "https://hhcdn.ru/employer-logo/3062285.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=923507&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T20:48:10+0300", "created_at": "2022-04-28T20:48:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134937", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "please apply in english and send your salary expectation международная химическая производственная компания linde gas, ведущий мировой производитель промышленных и медицинских газов, продуктов разделения воздуха (азот, кислород, аргон и др.) рассматривает кандидатов на позицию руководитель по закупкам россия казахстан. ключевые задачи:  ведение переговоров с поставщиками для обеспечения производственных предприятий linde gas в россии и казахстане снижение затрат (переговоры, проекты по повышению производительности). оптимизация действующих бизнес-процессов в области закупок.  обязанности:  обеспечение и контроль выполнения всех утвержденных заказов на закупку товаров, работ и услуг для linde gas в россии / казахстане. импортозамещение: выявление и лидирование проектов по импортозамещению в случае необходимости снижение затрат: выявление и предложение новых инициатив пересмотр стратегии и организация процесса закупок с более эффективным использованием персонала и существующих ресурсов сотрудничество с внутренними подразделениями кластера при строительстве новых заводов и реализации проектов по слияниям и поглощениям руководство и развитие подчиненных сотрудников (10 закупщиков) в высокоэффективную современную команду управление ключевыми закупками и крупными тендерами с акцентом на повышение финансовой производительности компании организация эффективной работы с таможней оптимизация регулярных закупок и улучшение процесса планирования закупок улучшение взаимодействия с внутренними клиентами  требования:  высшее образование опыт работы от 6 лет в области закупок владение английским языком отличные коммуникативные навыки, навыки ведения переговоров, ориентированность на результат, отличные навыки руководства командой. стратегическое и творческое мышление, аналитический склад ума, способность решать проблемы зрелость в поддержании и установлении доверительных отношений с руководителями, коллегами, поставщиками и внутренними клиентами работа в полном соответствии с нормативными документами, добросовестность (integrity)  условия:  полностью официальное оформление по тк рф график работы 9-18 5/2, ненормированный рабочий день уровень заработной платы обсуждается на собеседовании ", "bonus_description": ":  полностью официальное оформление по тк рф график работы 9-18 5/2, ненормированный рабочий день уровень заработной платы обсуждается на собеседовании ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}