{"id": "54967218", "name": "Главный специалист по пролонгации действующих договоров ипотечного страхования", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "Красноармейская улица", "building": "200", "description": null, "lat": 47.229825, "lng": 39.723044, "raw": "Ростов-на-Дону, Красноармейская улица, 200", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требуемый опыт работы: не требуется</p> <p>Полная занятость, полный день</p> <p><strong>Ищем менеджера по ипотечному страхованию в агентство, которое любят </strong>♥</p> <p>Универсальный лицензированный страховой брокер ООО &quot;Статус&quot; предлагает уникальную возможность для кандидатов стать профессионалом в сфере продаж! В связи с развитием партнерской программы по ипотечному страхованию Сбербанка России, мы ищем новых людей в нашу команду , у тебя будет возможность первым использовать все наши возможности для своего творческого роста и отличного заработка! С нами ты сможешь освоить все особенности страхования и эффективных продаж, которые пригодятся тебе не только в работе, но и в повседневной жизни!</p> <p> </p> <p><strong>Почему легко продавать ипотечное страхование?</strong></p> <ul> <li> <p>Пролонгация действующих договоров по ипотечному страхованию клиентов Сбербанка - переоформление ранее оформленных договоров. Тебе не надо искать клиентов! ОНИ ждут твоего звонка!!!</p> </li> <li> <p>Ипотека является обязательным видом страхования при наличии ипотечного кредита, а значит ПРОДАЖИ тебе ГАРАНТИРОВАНЫ!</p> </li> <li> <p>При отсутствии полиса ипотечного страхования Сбербанк увеличивает процентную ставку 5-6 процентов в год - клиенту выгодно купить полис ипотечного страхования, чтобы не платить в разы больше по кредиту!</p> </li> <li> <p>Мы сотрудничаем с крупнейшими страховыми компаниями, среди которых: СОГАЗ, Альфа Страхование, Ингосстрах, ВСК, Ресо-гарантия и многими другими, за счет чего можем обеспечить своим клиентам лучшие условия при покупке полиса страхования.</p> </li> <li> <p>Расчеты стоимости полиса делается на самом удобном агрегаторе – РАСЧЕТ ПО ВСЕМ СТРАХОВЫМ ЗА 10 МИН.</p> </li> <li> <p>Ну и самое ГЛАВНОЕ – комиссия от сделок <strong>50%!!! </strong></p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p><strong>Гарантированный доход</strong> в динамично развивающейся компании, а также понятную и достижимую систему премирования! Оклад 26 тысяч рублей плюс премию!!!</p> </li> <li> <p>Мы дорожим нашими сотрудниками и оформим тебя по ТК РФ;</p> </li> <li> <p>Бесплатное корпоративное обучение для кандидатов, не имеющих опыта работы, но желающих расти вместе с нами (при этом, ты уже будешь оформлен по трудовому договору и получать зарплату)!</p> </li> <li> <p>Современный офис в центре города с панорамными окнами - офис в Ростове-на-Дону располагается в бизнес-центре &quot;Южная звезда&quot;;</p> </li> <li> <p>Дружественную атмосферу - наш дружный коллектив всегда рад принять в свои ряды новых сотрудников - как с опытом, так и без него!</p> </li> </ul> <p><strong>Чем нужно будет заниматься?</strong></p> <ul> <li> <p>Совершать звонки клиентам с целью продажи полисов ипотечного страхования по нашей базе (это не холодные звонки) + в отличие от многих других компаний звонить целый день Вам не придется - время разговоров у наших специалистов занимает максимум часа 2 в день!</p> </li> <li> <p>Консультировать клиентов по нашим услугам, программам страхования;</p> </li> <li> <p>Подбирать совместно с клиентом выгодные условия страхования и оформлять полис;</p> </li> <li> <p>Вести нашу клиентскую базу</p> </li> </ul> <p><strong>Мы ждем тех,</strong></p> <ul> <li> <p>Кто хочет много зарабатывать - результат зависит только от тебя!</p> </li> <li> <p>Кто готов &quot;загореться&quot; нашими услугами и продавать их, по-другому не получится :)</p> </li> <li> <p>У кого грамотная речь и подвешен язык.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Навыки делового общения"}, {"name": "Консультирование клиентов по телефону"}, {"name": "исходящие звонки"}, {"name": "Ведение клиентской базы"}, {"name": "Ведение отчетности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.283", "name": "Страхование жизни", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.18", "name": "Автострахование", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.483", "name": "Перестрахование", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.170", "name": "Начальный уровень, Мало опыта", "profarea_id": "19", "profarea_name": "Страхование"}, {"id": "19.282", "name": "Страхование бизнеса", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "122", "name": "Страховой агент"}], "driver_license_types": [], "employer": {"id": "2692202", "name": "Агентство по страхованию ООО Статус", "url": "https://api.hh.ru/employers/2692202?host=hh.ru", "alternate_url": "https://hh.ru/employer/2692202", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/565754.png", "90": "https://hhcdn.ru/employer-logo/2704485.png", "240": "https://hhcdn.ru/employer-logo/2704486.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2692202&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T09:06:54+0300", "created_at": "2022-04-30T09:06:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54967218", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требуемый опыт работы: не требуется полная занятость, полный день ищем менеджера по ипотечному страхованию в агентство, которое любят [] универсальный лицензированный страховой брокер ооо ;статус; предлагает уникальную возможность для кандидатов стать профессионалом в сфере продаж! в связи с развитием партнерской программы по ипотечному страхованию сбербанка россии, мы ищем новых людей в нашу команду , у тебя будет возможность первым использовать все наши возможности для своего творческого роста и отличного заработка! с нами ты сможешь освоить все особенности страхования и эффективных продаж, которые пригодятся тебе не только в работе, но и в повседневной жизни!   почему легко продавать ипотечное страхование?   пролонгация действующих договоров по ипотечному страхованию клиентов сбербанка - переоформление ранее оформленных договоров. тебе не надо искать клиентов! они ждут твоего звонка!!!   ипотека является обязательным видом страхования при наличии ипотечного кредита, а значит продажи тебе гарантированы!   при отсутствии полиса ипотечного страхования сбербанк увеличивает процентную ставку 5-6 процентов в год - клиенту выгодно купить полис ипотечного страхования, чтобы не платить в разы больше по кредиту!   мы сотрудничаем с крупнейшими страховыми компаниями, среди которых: согаз, альфа страхование, ингосстрах, вск, ресо-гарантия и многими другими, за счет чего можем обеспечить своим клиентам лучшие условия при покупке полиса страхования.   расчеты стоимости полиса делается на самом удобном агрегаторе – расчет по всем страховым за 10 мин.   ну и самое главное – комиссия от сделок 50%!!!    мы предлагаем:   гарантированный доход в динамично развивающейся компании, а также понятную и достижимую систему премирования! оклад 26 тысяч рублей плюс премию!!!   мы дорожим нашими сотрудниками и оформим тебя по тк рф;   бесплатное корпоративное обучение для кандидатов, не имеющих опыта работы, но желающих расти вместе с нами (при этом, ты уже будешь оформлен по трудовому договору и получать зарплату)!   современный офис в центре города с панорамными окнами - офис в ростове-на-дону располагается в бизнес-центре ;южная звезда;;   дружественную атмосферу - наш дружный коллектив всегда рад принять в свои ряды новых сотрудников - как с опытом, так и без него!   чем нужно будет заниматься?   совершать звонки клиентам с целью продажи полисов ипотечного страхования по нашей базе (это не холодные звонки) + в отличие от многих других компаний звонить целый день вам не придется - время разговоров у наших специалистов занимает максимум часа 2 в день!   консультировать клиентов по нашим услугам, программам страхования;   подбирать совместно с клиентом выгодные условия страхования и оформлять полис;   вести нашу клиентскую базу   мы ждем тех,   кто хочет много зарабатывать - результат зависит только от тебя!   кто готов ;загореться; нашими услугами и продавать их, по-другому не получится :)   у кого грамотная речь и подвешен язык.  ", "bonus_description": " при покупке полиса страхования.   расчеты стоимости полиса делается на самом удобном агрегаторе – расчет по всем страховым за 10 мин.   ну и самое главное – комиссия от сделок 50%!!!    мы предлагаем:   гарантированный доход в динамично развивающейся компании, а также понятную и достижимую систему премирования! оклад 26 тысяч рублей плюс премию!!!   мы дорожим нашими сотрудниками и оформим тебя по тк рф;   бесплатное корпоративное обучение для кандидатов, не имеющих опыта работы, но желающих расти вместе с нами (при этом, ты уже будешь оформлен по трудовому договору и получать зарплату)!   современный офис в центре города с панорамными окнами - офис в ростове-на-дону располагается в бизнес-центре ;южная звезда;;   дружественную атмосферу - наш дружный коллектив всегда рад принять в свои ряды новых сотрудников - как с опытом, так и без него!   чем нужно будет заниматься?   совершать звонки клиентам с целью продажи полисов ипотечного страхования по нашей базе (это не холодные звонки) + в отличие от многих других компаний звонить целый день вам не придется - время разговоров у наших специалистов занимает максимум часа 2 в день!   консультировать клиентов по нашим услугам, программам страхования;   подбирать совместно с клиентом выгодные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}