{"id": "47774987", "name": "Коммерческий директор", "area": {"id": "92", "name": "Тула", "url": "https://api.hh.ru/areas/92?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тула", "street": "улица Каминского", "building": "31а", "description": null, "lat": 54.189292, "lng": 37.610808, "raw": "Тула, улица Каминского, 31а", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Нашей Компании 21 год.</p> <p>Все эти годы мы занимаем лидирующие позиции на ювелирном рынке. Мы активно развиваемся и создаем инновационные методы управления продажами. В данный момент мы ищем талантливого, лучшего в России, Коммерческого директора.</p> <p><strong>Цели и задачи:</strong></p> <p>- Создать и внедрить в жизнь формат лучшего (учитываем клиентоориентированность и экономическую супер-эффективность) ювелирного ритейлера (On и Off-Line) в мире.</p> <p>- Увеличить оборот и прибыль компании в 2 раза. В течение одного года с момента начала Вашей трудовой деятельности у нас.</p> <p>- Оптимизировать бизнес-процессы в компании</p> <p><strong>Чем Вам предстоит заниматься:</strong></p> <p>Стратегическое и оперативное управление коммерческой деятельностью компании.</p> <p>Разработка и внедрение новых методов и инструментов продаж.</p> <p>Участие в формировании маркетинговой, ассортиментной и кадровой политики компании.</p> <p>Развитие и внедрение омниканальности.</p> <p>Планирование финансово-экономических показателей и обеспечение их достижения.</p> <p><strong>Вы подойдёте, если у Вас есть:</strong></p> <p>Успешный опыт управления и развития бизнеса в области продаж на позиции генерального или коммерческого директора, от 3 лет.</p> <p>Университетское образование «магистр» и выше (экономика, маркетинг, финансы).</p> <p>Успешный опыт запуска и продвижения новых продуктов на рынок. (приведите пример в резюме)</p> <p>Глубокие знания в области маркетинга, управления товарным запасом, финансового планирования, HR-деятельности.</p> <p>Успешный опыт применения этих знаний.</p> <p>Желание эффективно работать</p> <p><strong>Мы предлагаем:</strong></p> <p>Работу в динамично развивающейся компании.</p> <p>Возможность применить свои профессиональные навыки и опыт.</p> <p>Высокую заработную плату.</p> <p>Постоянный драйв в работе.</p> <p>Официальное трудоустройство.</p> <p>Дружелюбную атмосферу.</p> <p><strong>Обратите внимание на данные вопросы!</strong></p> <p>В сопроводительном письме укажите:</p> <ol> <li>Какой методологией оптимизации бизнес-процессов Вы владеете. Укажите суть этой методологии. Опишите Ваш опыт её применения.</li> </ol> <p>2. Опишите на сколько Вы уверены в своих силах увеличить прибыль в 2 раза в течение одного года. На чем основана Ваша уверенность?</p> <p>3. Каковы Ваши жизненные ценности и принципы, о которых Вы хотели нам рассказать?</p> <p><strong>О нас:</strong></p> <p>«Тутанхамон» — лидер ювелирной розничной торговли в Тульской области. За годы нашей работы завоевано много наград, одной из которых является Гран-При Всероссийского конкурса «Лучший ювелирный магазин».</p> <p>Мы создали уникальный торговый формат — ювелирный гипермаркет.</p> <p>Мы предлагаем покупателям все разнообразие ювелирных украшений из золота и серебра, от изделий массового производства до уникальных товаров мировых брендов. Наши Клиенты ценят предполагаемый нами огромный ассортимент и высокий уровень обслуживания. Почти в каждой семье нашего города есть украшения ювелирных салонов «Тутанхамон»</p> <p><strong>5 причин работать в Компании «Тутанхамон»:</strong></p> <ul> <li>Ваш вклад в общее дело будет достойно оценен. Вы получите премии и награды за наиболее яркие идеи и достижения;</li> <li>Вы получите целый ряд дополнительных привилегий: от корпоративных выплат и льгот до сумасшедших скидок в наших магазинах;</li> <li>У Вас будет возможность постоянного развития с использованием инновационных технологий в области менеджмента, обучения, технического оснащения. Вы посетите лучшие тренинги и международные выставки;</li> <li>Честность, ответственность и целеустремлённость— главный актив нашей команды;</li> <li>Мы открыты к общению, дружбе, помогаем друг другу и участвуем в благотворительных проектах.</li> </ul> <p>Мы благодарим Вас за интерес, проявленный к нашей Компании!</p> <p>Мы одинаково рады будем видеть Вас как частью нашей команды, так и любимым Клиентом.</p> <p>С уважением, Компания «Тутанхамон»!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.139", "name": "Маркетинг, Реклама, PR", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.317", "name": "Управление малым бизнесом", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.321", "name": "Управление персоналом, Тренинги", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.345", "name": "Финансы", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "653589", "name": "Тутанхамон, Сеть ювелирных салонов", "url": "https://api.hh.ru/employers/653589?host=hh.ru", "alternate_url": "https://hh.ru/employer/653589", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2368929.jpeg", "90": "https://hhcdn.ru/employer-logo/2368928.jpeg", "original": "https://hhcdn.ru/employer-logo-original/481769.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=653589&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:20:23+0300", "created_at": "2022-04-28T10:20:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47774987", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "нашей компании 21 год. все эти годы мы занимаем лидирующие позиции на ювелирном рынке. мы активно развиваемся и создаем инновационные методы управления продажами. в данный момент мы ищем талантливого, лучшего в россии, коммерческого директора. цели и задачи: - создать и внедрить в жизнь формат лучшего (учитываем клиентоориентированность и экономическую супер-эффективность) ювелирного ритейлера (on и off-line) в мире. - увеличить оборот и прибыль компании в 2 раза. в течение одного года с момента начала вашей трудовой деятельности у нас. - оптимизировать бизнес-процессы в компании чем вам предстоит заниматься: стратегическое и оперативное управление коммерческой деятельностью компании. разработка и внедрение новых методов и инструментов продаж. участие в формировании маркетинговой, ассортиментной и кадровой политики компании. развитие и внедрение омниканальности. планирование финансово-экономических показателей и обеспечение их достижения. вы подойдёте, если у вас есть: успешный опыт управления и развития бизнеса в области продаж на позиции генерального или коммерческого директора, от 3 лет. университетское образование «магистр» и выше (экономика, маркетинг, финансы). успешный опыт запуска и продвижения новых продуктов на рынок. (приведите пример в резюме) глубокие знания в области маркетинга, управления товарным запасом, финансового планирования, hr-деятельности. успешный опыт применения этих знаний. желание эффективно работать мы предлагаем: работу в динамично развивающейся компании. возможность применить свои профессиональные навыки и опыт. высокую заработную плату. постоянный драйв в работе. официальное трудоустройство. дружелюбную атмосферу. обратите внимание на данные вопросы! в сопроводительном письме укажите:  какой методологией оптимизации бизнес-процессов вы владеете. укажите суть этой методологии. опишите ваш опыт её применения.  2. опишите на сколько вы уверены в своих силах увеличить прибыль в 2 раза в течение одного года. на чем основана ваша уверенность? 3. каковы ваши жизненные ценности и принципы, о которых вы хотели нам рассказать? о нас: «тутанхамон» — лидер ювелирной розничной торговли в тульской области. за годы нашей работы завоевано много наград, одной из которых является гран-при всероссийского конкурса «лучший ювелирный магазин». мы создали уникальный торговый формат — ювелирный гипермаркет. мы предлагаем покупателям все разнообразие ювелирных украшений из золота и серебра, от изделий массового производства до уникальных товаров мировых брендов. наши клиенты ценят предполагаемый нами огромный ассортимент и высокий уровень обслуживания. почти в каждой семье нашего города есть украшения ювелирных салонов «тутанхамон» 5 причин работать в компании «тутанхамон»:  ваш вклад в общее дело будет достойно оценен. вы получите премии и награды за наиболее яркие идеи и достижения; вы получите целый ряд дополнительных привилегий: от корпоративных выплат и льгот до сумасшедших скидок в наших магазинах; у вас будет возможность постоянного развития с использованием инновационных технологий в области менеджмента, обучения, технического оснащения. вы посетите лучшие тренинги и международные выставки; честность, ответственность и целеустремлённость— главный актив нашей команды; мы открыты к общению, дружбе, помогаем друг другу и участвуем в благотворительных проектах.  мы благодарим вас за интерес, проявленный к нашей компании! мы одинаково рады будем видеть вас как частью нашей команды, так и любимым клиентом. с уважением, компания «тутанхамон»!", "bonus_description": ": работу в динамично развивающейся компании. возможность применить свои профессиональные навыки и опыт. высокую заработную плату. постоянный драйв в работе. официальное трудоустройство. дружелюбную атмосферу. обратите внимание на данные вопросы! в сопроводительном письме укажите:  какой методологией оптимизации бизнес-процессов вы владеете. укажите суть этой методологии. опишите ваш опыт её применения.  2. опишите на сколько вы уверены в своих силах увеличить прибыль в 2 раза в течение одного года. на чем основана ваша уверенность? 3. каковы ваши жизненные ценности и принципы, о которых вы хотели нам рассказать? о нас: «тутанхамон» — лидер ювелирной розничной торговли в тульской области. за годы нашей работы завоевано много наград, одной из которых является гран-при всероссийского конкурса «лучший ювелирный магазин». мы создали уникальный торговый формат — ювелирный гипермаркет. мы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}