{"id": "54575826", "name": "Аналитик", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>Финансово-экономическое моделирование при подготовке долгосрочного бизнес-плана развития Компании;</li> <li>Выполнение и проверка расчетов проектных организаций в рамках разработки ТЭС/ТЭР по новым инициативам;</li> <li>Разработка и экспертиза инвестиционных заявок по новым стратегическим проектам;</li> <li>Расчеты, экспертная проверка и анализ информации, построение моделей в рамках долгосрочного инвестиционного планирования по отдельным Стратегическим программам, проектам и инициативам;</li> <li>Финансово-экономический и бизнес анализ с целью определения оптимальных направлений развития, технических и логистических решений и улучшения показателей проектов;</li> <li>Выполнение работ в рамках оценки и приемки работ, постановка задач профильным службам (в том числе внешним консультантам) на разных стадиях реализуемых проектов и инициатив.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>Высшее экономическое, техническое или математическое образование;</li> <li>Аналогичный опыт работы от 3 лет.</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Трудоустройство в соответствии с ТК РФ, полный социальный пакет;</li> <li>Льготы и дотации от Компании, ДМС, компенсация стоимости питания;</li> <li>Пятидневная рабочая неделя;</li> <li>39 дней оплачиваемого отпуска;</li> <li>Обучение, развитие и повышение квалификации за счет Компании;</li> <li>Частичная компенсация стоимости путевок на курорты России и стран ближнего зарубежья после непрерывной работы в Компании более двух лет;</li> <li>Релокационный пакет для иногородних сотрудников;</li> <li>Место работы: г. Красноярск, ул. Маерчака, 10.</li> <li>АО &quot;Полюс Красноярск&quot;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "9.345", "name": "Финансы", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T07:07:01+0300", "created_at": "2022-04-05T07:07:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54575826", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  финансово-экономическое моделирование при подготовке долгосрочного бизнес-плана развития компании; выполнение и проверка расчетов проектных организаций в рамках разработки тэс/тэр по новым инициативам; разработка и экспертиза инвестиционных заявок по новым стратегическим проектам; расчеты, экспертная проверка и анализ информации, построение моделей в рамках долгосрочного инвестиционного планирования по отдельным стратегическим программам, проектам и инициативам; финансово-экономический и бизнес анализ с целью определения оптимальных направлений развития, технических и логистических решений и улучшения показателей проектов; выполнение работ в рамках оценки и приемки работ, постановка задач профильным службам (в том числе внешним консультантам) на разных стадиях реализуемых проектов и инициатив.  требования  высшее экономическое, техническое или математическое образование; аналогичный опыт работы от 3 лет.  условия  трудоустройство в соответствии с тк рф, полный социальный пакет; льготы и дотации от компании, дмс, компенсация стоимости питания; пятидневная рабочая неделя; 39 дней оплачиваемого отпуска; обучение, развитие и повышение квалификации за счет компании; частичная компенсация стоимости путевок на курорты россии и стран ближнего зарубежья после непрерывной работы в компании более двух лет; релокационный пакет для иногородних сотрудников; место работы: г. красноярск, ул. маерчака, 10. ао ;полюс красноярск; ", "bonus_description": "  трудоустройство в соответствии с тк рф, полный социальный пакет; льготы и дотации от компании, дмс, компенсация стоимости питания; пятидневная рабочая неделя; 39 дней оплачиваемого отпуска; обучение, развитие и повышение квалификации за счет компании; частичная компенсация стоимости путевок на курорты россии и стран ближнего зарубежья после непрерывной работы в компании более двух лет; релокационный пакет для иногородних сотрудников; место работы: г. красноярск, ул. маерчака, 10. ао ;полюс красноярск; ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 1, "tech": 0, "clothes": 0, "sport": 0}