{"id": "40659491", "name": "Специалист по обработке входящих обращений", "area": {"id": "56", "name": "Курск", "url": "https://api.hh.ru/areas/56?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Курск", "street": "улица Максима Горького", "building": "45", "description": null, "lat": 51.737791, "lng": 36.197201, "raw": "Курск, улица Максима Горького, 45", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>&quot;Контактный центр Гран&quot; из крупнейших аутсорсинговых контактных центров, представленных на рынках России, Украины и Узбекистана, располагает операционными офисами в Москве, Иваново, Смоленске, Курске, Тольятти, Херсоне и Николаеве и др. городах. &quot;Гран&quot; - это более 2500 сотрудников, это 14 лет стабильной и успешной работы!<br />В связи с расширением проекта в г. Курск приглашаем на работу<strong><em> Специалиста по обработке входящих обращений!</em></strong></p> <p><strong><em>Наш контакт-центр - это дружный коллектив, удобный график работы, возможность профессионального и личностного развития, а также стабильность и уверенность в завтрашнем дне!</em></strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Прием входящих звонков, поступающих на горячую линию.</li> <li>Консультирование, информационная поддержка клиентов по техническим характеристикам товаров.</li> <li>Оказание помощи по выбору товаров из одинаковых ценовых групп.</li> <li>Внесение информации о звонке в базу данных контакт-центра.</li> </ul> <strong>Требования:</strong> <ul> <li>Грамотная речь, хорошая дикция - ОБЯЗАТЕЛЬНЫЕ УСЛОВИЯ!</li> <li>Хорошие коммуникативные навыки, умение вести диалог.</li> <li>Свободное владение ПК.</li> <li>Интерес и способность к интенсивному формату общения.</li> <li>Доброжелательность и тактичность.</li> </ul> <strong>Мы предлагаем:</strong> <ul> <li>Стабильную заработную плату: оклад плюс премиальное вознаграждение. Полный соц.пакет.</li> <li>График работы 5/2, 2/2, частичную занятость от 6 ч. в день на Ваш выбор.</li> <li>Ночной график 2/2: 19:00-07:00, 20:00-08:00.</li> <li>Все условия для комфортной работы и отдыха: благоустроенное рабочее место, современный офис, оборудованный кухней и кондиционерами.</li> <li>Удаленную работу - если Вы проживаете в другом городе.</li> <li>Интересные задачи и проекты, свежий взгляд на кадровую политику, высокоразвитую корпоративную культуру, возможность влиять на уровень своей заработной платы, регулярное обучение сотрудников, корпоративные мероприятия, и многое другое мы предлагаем тем, кто с нами!</li> </ul> <p><strong><em>Работая в нашей команде, Вы получите колоссальный опыт, массу знаний, возможность построить карьеру с нуля в максимально короткие сроки, официальное трудоустройство, удобный график работы и выгодную систему оплаты труда.</em></strong></p> <p><br />Интересно? Скорее оставляйте отклик!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "15.731", "name": "Закупки", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.388", "name": "Административный персонал", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.390", "name": "Автомобильный бизнес", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.167", "name": "Наука, Образование", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.391", "name": "Консультирование", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.313", "name": "Туризм, Гостиницы, Рестораны", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "35465", "name": "ГРАН", "url": "https://api.hh.ru/employers/35465?host=hh.ru", "alternate_url": "https://hh.ru/employer/35465", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3213192.png", "240": "https://hhcdn.ru/employer-logo/3213193.png", "original": "https://hhcdn.ru/employer-logo-original/693015.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=35465&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:36:19+0300", "created_at": "2022-04-29T14:36:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40659491", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": ";контактный центр гран; из крупнейших аутсорсинговых контактных центров, представленных на рынках россии, украины и узбекистана, располагает операционными офисами в москве, иваново, смоленске, курске, тольятти, херсоне и николаеве и др. городах. ;гран; - это более 2500 сотрудников, это 14 лет стабильной и успешной работы!в связи с расширением проекта в г. курск приглашаем на работу специалиста по обработке входящих обращений! наш контакт-центр - это дружный коллектив, удобный график работы, возможность профессионального и личностного развития, а также стабильность и уверенность в завтрашнем дне! обязанности:  прием входящих звонков, поступающих на горячую линию. консультирование, информационная поддержка клиентов по техническим характеристикам товаров. оказание помощи по выбору товаров из одинаковых ценовых групп. внесение информации о звонке в базу данных контакт-центра.  требования:  грамотная речь, хорошая дикция - обязательные условия! хорошие коммуникативные навыки, умение вести диалог. свободное владение пк. интерес и способность к интенсивному формату общения. доброжелательность и тактичность.  мы предлагаем:  стабильную заработную плату: оклад плюс премиальное вознаграждение. полный соц.пакет. график работы 5/2, 2/2, частичную занятость от 6 ч. в день на ваш выбор. ночной график 2/2: 19:00-07:00, 20:00-08:00. все условия для комфортной работы и отдыха: благоустроенное рабочее место, современный офис, оборудованный кухней и кондиционерами. удаленную работу - если вы проживаете в другом городе. интересные задачи и проекты, свежий взгляд на кадровую политику, высокоразвитую корпоративную культуру, возможность влиять на уровень своей заработной платы, регулярное обучение сотрудников, корпоративные мероприятия, и многое другое мы предлагаем тем, кто с нами!  работая в нашей команде, вы получите колоссальный опыт, массу знаний, возможность построить карьеру с нуля в максимально короткие сроки, официальное трудоустройство, удобный график работы и выгодную систему оплаты труда. интересно? скорее оставляйте отклик!", "bonus_description": "! хорошие коммуникативные навыки, умение вести диалог. свободное владение пк. интерес и способность к интенсивному формату общения. доброжелательность и тактичность.  мы предлагаем:  стабильную заработную плату: оклад плюс премиальное вознаграждение. полный соц.пакет. график работы 5/2, 2/2, частичную занятость от 6 ч. в день на ваш выбор. ночной график 2/2: 19:00-07:00, 20:00-08:00. все ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}