{"id": "50565171", "name": "Менеджер по закупкам / Байер по компьютерной технике", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Обязанности:</strong></em></p> <ul> <li>Ведение направления (компьютерная техника)</li> <li>Контроль рентабельности, маржинальной прибыли и оборачиваемости товаров категории;</li> <li>Создании ассортиментной матрицы по зоне ответственности, анализ ее эффективности;</li> <li>Создание ценовой стратегии по зоне ответственности;</li> <li>Работа с действующей базой поставщиков и ее расширение;</li> <li>Работа над улучшением коммерческих условия по поставщикам;</li> <li>Работа с вендорами по увеличению статуса компании;</li> <li>Контроль доступности ассортимента на складах компании. Работа с неликвидным ассортиментом.</li> </ul> <p><em><strong>Требования:</strong></em></p> <ul> <li>Высшее образование;</li> <li>Знание принципов управления товарными категориями;</li> <li>Навык формирования ассортиментной матрицы, ценообразования, управления товарными запасами</li> <li>Хорошие коммуникативные навыки, опыт ведения переговоров с поставщиками;</li> <li>Успешный опыт закупок и работы с большим количеством поставщиков</li> </ul> <p><em><strong>Условия:</strong></em></p> <ul> <li>Работа в команде реальных профессионалов, практиков рынка, в динамичной и действительно успешной компании. Высокий ритм и быстрые решения. Широкие полномочия. Неограниченные возможности роста.</li> <li>Высокий уровень дохода, соответствующий амбициям кандидата</li> <li>Месторасположение офиса - м. Авиамоторная (БЦ Интеграл)</li> <li>Оформление в соответствии с ТК РФ</li> <li>График работы: 5/2, 9.00 -18.00</li> <li><strong>Социальный пакет:</strong> медицинская страховка, посещение фитнес-клуба и турпоездки на льготных условиях, корпоративное кредитование сотрудников, программы для детей - подготовка к школе, организация отдыха и досуга, конкурсы с ценными призами</li> <li>Подарки к праздникам для сотрудников и их детей</li> <li>Приобретение товаров Комуса со скидками</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.413", "name": "Товары для бизнеса", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.414", "name": "Электроника, фото, видео", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.410", "name": "Компьютерная техника", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "5694", "name": "Комус", "url": "https://api.hh.ru/employers/5694?host=hh.ru", "alternate_url": "https://hh.ru/employer/5694", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2188311.jpeg", "240": "https://hhcdn.ru/employer-logo/2188312.jpeg", "original": "https://hhcdn.ru/employer-logo-original/436585.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5694&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T11:16:31+0300", "created_at": "2022-04-18T11:16:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50565171", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  ведение направления (компьютерная техника) контроль рентабельности, маржинальной прибыли и оборачиваемости товаров категории; создании ассортиментной матрицы по зоне ответственности, анализ ее эффективности; создание ценовой стратегии по зоне ответственности; работа с действующей базой поставщиков и ее расширение; работа над улучшением коммерческих условия по поставщикам; работа с вендорами по увеличению статуса компании; контроль доступности ассортимента на складах компании. работа с неликвидным ассортиментом.  требования:  высшее образование; знание принципов управления товарными категориями; навык формирования ассортиментной матрицы, ценообразования, управления товарными запасами хорошие коммуникативные навыки, опыт ведения переговоров с поставщиками; успешный опыт закупок и работы с большим количеством поставщиков  условия:  работа в команде реальных профессионалов, практиков рынка, в динамичной и действительно успешной компании. высокий ритм и быстрые решения. широкие полномочия. неограниченные возможности роста. высокий уровень дохода, соответствующий амбициям кандидата месторасположение офиса - м. авиамоторная (бц интеграл) оформление в соответствии с тк рф график работы: 5/2, 9.00 -18.00 социальный пакет: медицинская страховка, посещение фитнес-клуба и турпоездки на льготных условиях, корпоративное кредитование сотрудников, программы для детей - подготовка к школе, организация отдыха и досуга, конкурсы с ценными призами подарки к праздникам для сотрудников и их детей приобретение товаров комуса со скидками ", "bonus_description": " по поставщикам; работа с вендорами по увеличению статуса компании; контроль доступности ассортимента на складах компании. работа с неликвидным ассортиментом.  требования:  высшее образование; знание принципов управления товарными категориями; навык формирования ассортиментной матрицы, ценообразования, управления товарными запасами хорошие коммуникативные навыки, опыт ведения переговоров с поставщиками; успешный опыт закупок и работы с большим количеством поставщиков  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}