{"id": "54952281", "name": "Андеррайтер - верификатор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большой Саввинский переулок", "building": "12с8", "description": null, "lat": 55.732697, "lng": 37.562353, "raw": "Москва, Большой Саввинский переулок, 12с8", "metro": {"station_name": "Киевская", "line_name": "Арбатско-Покровская", "station_id": "3.47", "line_id": "3", "lat": 55.743117, "lng": 37.564132}, "metro_stations": [{"station_name": "Киевская", "line_name": "Арбатско-Покровская", "station_id": "3.47", "line_id": "3", "lat": 55.743117, "lng": 37.564132}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>(ООО МЦТ) «Московская Микрокредитная Компания» - это группа компаний в сфере финансирования, созданная в марте 2022 г.</p> <p>Наша команда успешно запустила и развивает много проектов в сфере финансирования в России, Казахстане и Европе. В марте 2021 года мы начали продвигать в Москве проект «СМАРТОЛЁТ», призванный сократить время на оформление кредита и доставку флагманского смартфона.<br />Сейчас мы продолжаем развивать этот проект в Казахстане, а весь наш московский офис ведёт работу по новому продукту - выдаче быстрых займов.</p> <p>Наша цель – сделать жизнь людей проще и доступнее. Мы предлагаем качественные услуги по краткосрочному кредитованию.</p> <p>Мы находимся в стадии активного развития, в связи с этим ищем единомышленников-партнёров: ярких, вовлечённых и автономных, желающих вырасти и сделать свой вклад в будущее нашего проекта.</p> <p>Сегодня у нас актуальна вакансия <strong>Андеррайтера-верификатора.</strong></p> <p><strong>Что нам важно:</strong></p> <ul> <li>Аналитический склад ума;</li> <li>Оперативность и гибкость;</li> <li>Ориентация на достижение результата;</li> <li>Обязательный опыт работы в МКК, МФК, банках.</li> </ul> <p><strong>Основные задачи:</strong></p> <ul> <li>Проведение верификации (проверка предоставленных данных заёмщика);</li> <li>Поиск информации о заемщике в дополнительных базах данных;</li> <li>Верификация предоставленного заемщиком пакета документов: поиск логических несоответствий в данных, выявление попыток мошенничества;</li> <li>Проверка правильности заполнения данных в кредитных заявках, а также внесение соответствующей информации в базу данных компании;</li> <li>Принятие решения по выдаче займа.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>График 2/2 с 10:00 до 22:00;</li> <li> <p>Офис у м. Киевская/Спортивная (бесплатный автобус доставит прямо к офису);</p> </li> <li> <p>Официальное оформление с первого дня и белая зарплата;</p> </li> <li>Команда единомышленников;</li> <li>Возможность профессионального карьерного роста.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Работа с базами данных"}, {"name": "Ориентация на результат"}, {"name": "MS Access"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.450", "name": "Кредитование малого и среднего бизнеса", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "11", "name": "Андеррайтер"}], "driver_license_types": [], "employer": {"id": "5445311", "name": "Мобильные Цифровые Технологии", "url": "https://api.hh.ru/employers/5445311?host=hh.ru", "alternate_url": "https://hh.ru/employer/5445311", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4259476.png", "240": "https://hhcdn.ru/employer-logo/4259477.png", "original": "https://hhcdn.ru/employer-logo-original/954737.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5445311&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:21:04+0300", "created_at": "2022-04-29T14:21:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54952281", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "(ооо мцт) «московская микрокредитная компания» - это группа компаний в сфере финансирования, созданная в марте 2022 г. наша команда успешно запустила и развивает много проектов в сфере финансирования в россии, казахстане и европе. в марте 2021 года мы начали продвигать в москве проект «смартолёт», призванный сократить время на оформление кредита и доставку флагманского смартфона.сейчас мы продолжаем развивать этот проект в казахстане, а весь наш московский офис ведёт работу по новому продукту - выдаче быстрых займов. наша цель – сделать жизнь людей проще и доступнее. мы предлагаем качественные услуги по краткосрочному кредитованию. мы находимся в стадии активного развития, в связи с этим ищем единомышленников-партнёров: ярких, вовлечённых и автономных, желающих вырасти и сделать свой вклад в будущее нашего проекта. сегодня у нас актуальна вакансия андеррайтера-верификатора. что нам важно:  аналитический склад ума; оперативность и гибкость; ориентация на достижение результата; обязательный опыт работы в мкк, мфк, банках.  основные задачи:  проведение верификации (проверка предоставленных данных заёмщика); поиск информации о заемщике в дополнительных базах данных; верификация предоставленного заемщиком пакета документов: поиск логических несоответствий в данных, выявление попыток мошенничества; проверка правильности заполнения данных в кредитных заявках, а также внесение соответствующей информации в базу данных компании; принятие решения по выдаче займа.  что мы предлагаем:  график 2/2 с 10:00 до 22:00;  офис у м. киевская/спортивная (бесплатный автобус доставит прямо к офису);   официальное оформление с первого дня и белая зарплата;  команда единомышленников; возможность профессионального карьерного роста. ", "bonus_description": " качественные услуги по краткосрочному кредитованию. мы находимся в стадии активного развития, в связи с этим ищем единомышленников-партнёров: ярких, вовлечённых и автономных, желающих вырасти и сделать свой вклад в будущее нашего проекта. сегодня у нас актуальна вакансия андеррайтера-верификатора. что нам важно:  аналитический склад ума; оперативность и гибкость; ориентация на достижение результата; обязательный опыт работы в мкк, мфк, банках.  основные задачи:  проведение верификации (проверка предоставленных данных заёмщика); поиск информации о заемщике в дополнительных базах данных; верификация предоставленного заемщиком пакета документов: поиск логических несоответствий в данных, выявление попыток мошенничества; проверка правильности заполнения данных в кредитных заявках, а также внесение соответствующей информации в базу данных компании; принятие решения по выдаче займа.  что мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}