{"id": "55059342", "name": "Юрист", "area": {"id": "77", "name": "Рязань", "url": "https://api.hh.ru/areas/77?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><br /><strong>Компания: ООО Областная налоговая консультация<br />Цель нашей компании — помощь людям, а именно — сделать жизнь малого бизнеса проще, хотя бы в области их налоговых обязательств. Исходя из этой глобальной цели, строится вся работа нашей компании, начиная от того, каких сотрудников мы набираем, какой график работы, когда можно уйти в отпуск, даже режим обеда - и тот подчинен этой цели.<br /><br />В области бухгалтерского и юридического обслуживания работаем с 2003 года. На данный момент у нас четыре офиса (у каждой из налоговых инспекций). В каждом офисе по 3 – 6 сотрудников. У нас дружный коллектив. Мы ежегодно повышаем квалификацию - приглашаем специалиста, который читает лекции для повышения квалификации главбухов, и бизнес-тренера.<br /><br />Я, как руководитель, считаю, что мне нужно создать такие условия, при которых мои коллеги приходили на работу с радостью, а уходили с гордостью. Я всегда мечтала работать в дружной компании, куда хотелось приходить, и так уж случилось, что сама возглавила такую фирму. Соответственно, стараюсь сделать все, чтобы воплотить эту мечту в жизнь. Ну, и помочь малому бизнесу — справиться с их проблемами с налогами.<br /><br />Девиз нашей компании: Все будет хорошо! Мы оптимисты и считаем, что правда все будет хорошо.<br /><br />Ждём Вас!</strong></p> <p><strong>Обязанности</strong><br />• Составление форм для регистрации бизнеса.<br />• Корпоративное право (решение вопросов, связанных с участниками обществ; назначение руководящих органов; принятие решений, прописанных в уставе на основании гражданского кодекса и закона об ООО).<br />• Предоставление интересов Клиента в налоговых органах, в том числе составление внесудебных документов по спорам с налоговыми органами.<br />• Работа на приёме, очное и дистанционное взаимодействие с Клиентами.</p> <p><strong>Требования</strong><br />• Знание программ MC Office, СБИС, &quot;Программы подготовки документов для государственной регистрации&quot;, умение пользоваться интернетом.<br />• Опыт работы в справочно-правовых системах (КонсультантПлюс) приветствуется. Как и в целом опыт работы в профессии.<br />• Умение составлять ходатайства, ответы на акты налоговых проверок в ФНС (все знать не реально, но представление иметь надо).<br />• Личные качества: аккуратность, внимательность, умение работать с людьми, четкость, исполнительность, инициативность, психическая устойчивость, обучаемость (знать все невозможно, поэтому проводится предварительная стажировка, но обязателен некоторый уровень знаний в области налогового права, налогообложения и гражданского законодательства).<br />• Грамотная речь<br />• Важно любить юриспруденцию и людей, хотеть им помочь разобраться с бизнесом и налогами. Работа интересная, активная и не простая. Но постоянная и стабильная.</p> <p><strong>Условия</strong><br />• Система оплаты труда – оклад + премии.<br />• Место работы: офис на ул. Новая, д. 69/12 (здание областной типографии, на перекрестке ул. Горького и ул. Новой)<br />• Полный рабочий день. Часы работы с 9-00 до 18-00, обед с 13 до 14. Суббота-воскресенье выходной.<br />• Оплата отпусков и больничных.<br />• Полис ДМС<br />• Оплата спортивных занятий сотрудников (фитнес, бассейн, танцы - по выбору).<br />• Дружный коллектив.<br />• Корпоративная сотовая связь</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.165", "name": "Налоговое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"id": "2507171", "name": "Бизнес-Ассистанс", "url": "https://api.hh.ru/employers/2507171?host=hh.ru", "alternate_url": "https://hh.ru/employer/2507171", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2180791.png", "240": "https://hhcdn.ru/employer-logo/2180792.png", "original": "https://hhcdn.ru/employer-logo-original/434705.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2507171&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T09:38:57+0300", "created_at": "2022-04-26T09:38:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55059342", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания: ооо областная налоговая консультацияцель нашей компании — помощь людям, а именно — сделать жизнь малого бизнеса проще, хотя бы в области их налоговых обязательств. исходя из этой глобальной цели, строится вся работа нашей компании, начиная от того, каких сотрудников мы набираем, какой график работы, когда можно уйти в отпуск, даже режим обеда - и тот подчинен этой цели.в области бухгалтерского и юридического обслуживания работаем с 2003 года. на данный момент у нас четыре офиса (у каждой из налоговых инспекций). в каждом офисе по 3 – 6 сотрудников. у нас дружный коллектив. мы ежегодно повышаем квалификацию - приглашаем специалиста, который читает лекции для повышения квалификации главбухов, и бизнес-тренера.я, как руководитель, считаю, что мне нужно создать такие условия, при которых мои коллеги приходили на работу с радостью, а уходили с гордостью. я всегда мечтала работать в дружной компании, куда хотелось приходить, и так уж случилось, что сама возглавила такую фирму. соответственно, стараюсь сделать все, чтобы воплотить эту мечту в жизнь. ну, и помочь малому бизнесу — справиться с их проблемами с налогами.девиз нашей компании: все будет хорошо! мы оптимисты и считаем, что правда все будет хорошо.ждём вас! обязанности• составление форм для регистрации бизнеса.• корпоративное право (решение вопросов, связанных с участниками обществ; назначение руководящих органов; принятие решений, прописанных в уставе на основании гражданского кодекса и закона об ооо).• предоставление интересов клиента в налоговых органах, в том числе составление внесудебных документов по спорам с налоговыми органами.• работа на приёме, очное и дистанционное взаимодействие с клиентами. требования• знание программ mc office, сбис, ;программы подготовки документов для государственной регистрации;, умение пользоваться интернетом.• опыт работы в справочно-правовых системах (консультантплюс) приветствуется. как и в целом опыт работы в профессии.• умение составлять ходатайства, ответы на акты налоговых проверок в фнс (все знать не реально, но представление иметь надо).• личные качества: аккуратность, внимательность, умение работать с людьми, четкость, исполнительность, инициативность, психическая устойчивость, обучаемость (знать все невозможно, поэтому проводится предварительная стажировка, но обязателен некоторый уровень знаний в области налогового права, налогообложения и гражданского законодательства).• грамотная речь• важно любить юриспруденцию и людей, хотеть им помочь разобраться с бизнесом и налогами. работа интересная, активная и не простая. но постоянная и стабильная. условия• система оплаты труда – оклад + премии.• место работы: офис на ул. новая, д. 69/12 (здание областной типографии, на перекрестке ул. горького и ул. новой)• полный рабочий день. часы работы с 9-00 до 18-00, обед с 13 до 14. суббота-воскресенье выходной.• оплата отпусков и больничных.• полис дмс• оплата спортивных занятий сотрудников (фитнес, бассейн, танцы - по выбору).• дружный коллектив.• корпоративная сотовая связь", "bonus_description": ", при которых мои коллеги приходили на работу с радостью, а уходили с гордостью. я всегда мечтала работать в дружной компании, куда хотелось приходить, и так уж случилось, что сама возглавила такую фирму. соответственно, стараюсь сделать все, чтобы воплотить эту мечту в жизнь. ну, и помочь малому бизнесу — справиться с их проблемами с налогами.девиз нашей компании: все будет хорошо! мы оптимисты и считаем, что правда все будет хорошо.ждём вас! обязанности• составление форм для регистрации бизнеса.• корпоративное право (решение вопросов, связанных с участниками обществ; назначение руководящих органов; принятие решений, прописанных в уставе на основании гражданского кодекса и закона об ооо).• предоставление интересов клиента в налоговых органах, в том числе составление внесудебных документов по спорам с налоговыми органами.• работа на приёме, очное и дистанционное взаимодействие с клиентами. требования• знание программ mc office, сбис, ;программы подготовки документов для государственной регистрации;, умение пользоваться интернетом.• опыт работы в справочно-правовых системах (консультантплюс) приветствуется. как и в целом опыт работы в профессии.• умение составлять ходатайства, ответы на акты налоговых проверок в фнс (все знать не реально, но представление иметь надо).• личные качества: аккуратность, внимательность, умение работать с людьми, четкость, исполнительность, инициативность, психическая устойчивость, обучаемость (знать все невозможно, поэтому проводится предварительная стажировка, но обязателен некоторый уровень знаний в области налогового права, налогообложения и гражданского законодательства).• грамотная речь• важно любить юриспруденцию и людей, хотеть им помочь разобраться с бизнесом и налогами. работа интересная, активная и не простая. но постоянная и стабильная. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}