{"id": "46335623", "name": "Менеджер по работе с корпоративными клиентами", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ижевск", "street": "Северный переулок", "building": "61", "description": null, "lat": 56.868059, "lng": 53.225028, "raw": "Ижевск, Северный переулок, 61", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы находимся в поиске специалиста, обладающего навыками продавца, отличными аналитическими и коммуникативными способностями, готового общаться с первыми лицами крупнейших компаний России и стран СНГ, а также участвовать в масштабных проектах по продвижению наших продуктов DirectumRX, Ario.</p> <p>Основная цель — определить и закрыть все потребности клиентов по автоматизации бизнес-процессов с помощью наших продуктов.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>глубоко изучать работу бизнеса в России и СНГ;</li> <li>готовить индивидуальные предложения по работе Заказчика, исходя из его потребностей;</li> <li>проводить презентации предложений высшему руководству Заказчика.</li> </ul> <p>К тому же, вы должны быть готовы к командировкам по России и СНГ.</p> <p><strong>Какие профессиональные навыки важны:</strong></p> <ul> <li>высшее образование (техническое или экономическое);</li> <li>навыки презентационных и публичных выступлений перед аудиторией;</li> <li>владение компьютером на уровне продвинутого пользователя;</li> <li>опыт работы в продажах.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>обучение специфике ведения среднего и крупного бизнеса и планирования проектов;</li> <li>готовая технология продаж, наработанные практики, шаблоны, скрипты и наличие опытного наставника в период адаптации;</li> <li>работа по теплым лидам;</li> <li>развитие навыков презентационных и публичных выступлений;</li> <li>интересные и комфортные командировки за счет компании;</li> <li>полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "17.112", "name": "Компьютерные программы", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2488771", "name": "Directum", "url": "https://api.hh.ru/employers/2488771?host=hh.ru", "alternate_url": "https://hh.ru/employer/2488771", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3312020.png", "240": "https://hhcdn.ru/employer-logo/3312021.png", "original": "https://hhcdn.ru/employer-logo-original/717726.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2488771&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:58:56+0300", "created_at": "2022-04-26T08:58:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46335623", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы находимся в поиске специалиста, обладающего навыками продавца, отличными аналитическими и коммуникативными способностями, готового общаться с первыми лицами крупнейших компаний россии и стран снг, а также участвовать в масштабных проектах по продвижению наших продуктов directumrx, ario. основная цель — определить и закрыть все потребности клиентов по автоматизации бизнес-процессов с помощью наших продуктов. чем предстоит заниматься:  глубоко изучать работу бизнеса в россии и снг; готовить индивидуальные предложения по работе заказчика, исходя из его потребностей; проводить презентации предложений высшему руководству заказчика.  к тому же, вы должны быть готовы к командировкам по россии и снг. какие профессиональные навыки важны:  высшее образование (техническое или экономическое); навыки презентационных и публичных выступлений перед аудиторией; владение компьютером на уровне продвинутого пользователя; опыт работы в продажах.  что мы предлагаем:  обучение специфике ведения среднего и крупного бизнеса и планирования проектов; готовая технология продаж, наработанные практики, шаблоны, скрипты и наличие опытного наставника в период адаптации; работа по теплым лидам; развитие навыков презентационных и публичных выступлений; интересные и комфортные командировки за счет компании; полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы. ", "bonus_description": ":  обучение специфике ведения среднего и крупного бизнеса и планирования проектов; готовая технология продаж, наработанные практики, шаблоны, скрипты и наличие опытного наставника в период адаптации; работа по теплым лидам; развитие навыков презентационных и публичных выступлений; интересные и комфортные командировки за счет компании; полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}