{"id": "49724013", "name": "Продавец-консультант салон Tele2 (ТРК Фокус)", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Челябинск", "street": "Молдавская улица", "building": "16", "description": null, "lat": 55.190668, "lng": 61.302859, "raw": "Челябинск, Молдавская улица, 16", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы являемся одним из крупнейших партнёров операторов сотовой связи Tele2, МТС, Мегафон в Челябинске и Челябинской области! Наша гордость - амбициозные и заряженные сотрудники.</strong></p> <p><strong>Немного статистики:</strong></p> <ul> <li><strong>90% руководящего состава компании начинали с продавцов-консультантов. Оплачиваемая стажировка, во время которой вы уже получаете заработную плату.</strong></li> <li><strong>100% сотрудников используют корпоративную скидку на продукцию компании.</strong></li> <li><strong>60% сотрудников пришли без опыта работы и в течение 6 месяцев добились отличных результатов, что отразилось на их карьерном росте.</strong></li> </ul> <p><strong>Ты можешь стать частью нашей команды, если:</strong></p> <ul> <li>Активен и нацелен на результат;</li> <li>Хочешь иметь высокий доход;</li> <li>Открыт к новым знаниям;</li> <li>Хочешь работать в команде не только профессионалов, но и друзей.</li> </ul> <p><strong>Мы предлагаем отличные условия работы:</strong></p> <ul> <li>Индивидуальный подход: сменный график, возможность совмещать учебу с работой, работа в том районе, где проживаешь или учишься;</li> <li>Корпоративное обучение за счёт компании;</li> <li>Развитие и карьерный рост, корпоративные тренинги от компании и партнёров;</li> <li>Корпоративные скидки на весь товар Компании;</li> <li>Новогодние подарки детям;</li> <li>Насыщенная корпоративная жизнь (корпоративные мероприятия, мотивационные акции, дополнительные выплаты в рамках социальной программы).</li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Консультирование, демонстрация, продажа гаджетов и аксессуаров, также дополнительных услуг к ним;</li> <li>Продажа тарифных планов;</li> <li>Размещение товара в салоне.</li> </ul> <p>Одним словом, делать клиента довольным и счастливым. Это наша общая цель!</p> <p><strong>Присоединяйся к команде профессионалов. Отправляй резюме или звони!</strong></p> <p><strong>Ты также можешь участвовать в формировании команды - приводи друзей и получай за это премию.</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Активные продажи"}, {"name": "Прямые продажи"}, {"name": "Обучение персонала"}, {"name": "Навыки продаж"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.112", "name": "Компьютерные программы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.65", "name": "Дилерские сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.487", "name": "Бытовая техника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.520", "name": "Продавец в магазине", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "97", "name": "Продавец-консультант, продавец-кассир"}], "driver_license_types": [], "employer": {"id": "952816", "name": "Первый Сотовый", "url": "https://api.hh.ru/employers/952816?host=hh.ru", "alternate_url": "https://hh.ru/employer/952816", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/831236.jpg", "90": "https://hhcdn.ru/employer-logo/3765827.jpeg", "240": "https://hhcdn.ru/employer-logo/3765828.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=952816&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T16:39:46+0300", "created_at": "2022-04-18T16:39:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49724013", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы являемся одним из крупнейших партнёров операторов сотовой связи tele2, мтс, мегафон в челябинске и челябинской области! наша гордость - амбициозные и заряженные сотрудники. немного статистики:  90% руководящего состава компании начинали с продавцов-консультантов. оплачиваемая стажировка, во время которой вы уже получаете заработную плату. 100% сотрудников используют корпоративную скидку на продукцию компании. 60% сотрудников пришли без опыта работы и в течение 6 месяцев добились отличных результатов, что отразилось на их карьерном росте.  ты можешь стать частью нашей команды, если:  активен и нацелен на результат; хочешь иметь высокий доход; открыт к новым знаниям; хочешь работать в команде не только профессионалов, но и друзей.  мы предлагаем отличные условия работы:  индивидуальный подход: сменный график, возможность совмещать учебу с работой, работа в том районе, где проживаешь или учишься; корпоративное обучение за счёт компании; развитие и карьерный рост, корпоративные тренинги от компании и партнёров; корпоративные скидки на весь товар компании; новогодние подарки детям; насыщенная корпоративная жизнь (корпоративные мероприятия, мотивационные акции, дополнительные выплаты в рамках социальной программы).  чем предстоит заниматься:  консультирование, демонстрация, продажа гаджетов и аксессуаров, также дополнительных услуг к ним; продажа тарифных планов; размещение товара в салоне.  одним словом, делать клиента довольным и счастливым. это наша общая цель! присоединяйся к команде профессионалов. отправляй резюме или звони! ты также можешь участвовать в формировании команды - приводи друзей и получай за это премию.  ", "bonus_description": " отличные условия работы:  индивидуальный подход: сменный график, возможность совмещать учебу с работой, работа в том районе, где проживаешь или учишься; корпоративное обучение за счёт компании; развитие и карьерный рост, корпоративные тренинги от компании и партнёров; корпоративные скидки на весь товар компании; новогодние подарки детям; насыщенная корпоративная жизнь (корпоративные мероприятия, мотивационные акции, дополнительные выплаты в рамках социальной программы).  чем предстоит заниматься:  консультирование, демонстрация, продажа гаджетов и аксессуаров, также дополнительных услуг к ним; продажа тарифных планов; размещение товара в салоне.  одним словом, делать клиента довольным и счастливым. это наша общая цель! присоединяйся к команде профессионалов. отправляй резюме или звони! ты также можешь участвовать в формировании команды - приводи друзей и получай за это премию.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}