{"id": "36649700", "name": "Бизнес-аналитик", "area": {"id": "49", "name": "Киров (Кировская область)", "url": "https://api.hh.ru/areas/49?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Киров", "street": "Первомайский район, Профсоюзная улица", "building": "1", "description": null, "lat": 58.615792, "lng": 49.684049, "raw": "Киров, Первомайский район, Профсоюзная улица, 1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«ТрэйдСофт» - успешная IT-Компания, специализирующаяся на разработке программного обеспечения и интернет магазинов для автобизнеса.</strong></p> <p><strong>Компания разрабатывает собственные сервисы и постоянно интегрируется с продуктами партнеров (СКБ Контур, Сбербанк, АТОЛ, UDS, AutoData, Emex и др.).</strong></p> <p><strong>AutoИнтеллект® - учётная программа для современных предприятий, занимающихся продажей автозапчастей и ремонтом автомобилей.</strong></p> <p><strong>Наш продукт используют тысячи магазинов запчастей в России и в странах СНГ: от небольших столов заказов до крупных оптово-розничных сетей.</strong></p> <p> </p> <p><strong>Что нужно делать?</strong></p> <ul> <li> <p>Интервьюировать пользователей программы: собирать, анализировать и формализовывать требования к программе;</p> </li> <li> <p>Формировать проработанное, четкое техническое задание понятное программисту;</p> </li> <li> <p>Ставить задачи разработчикам, оценивать их результаты;</p> </li> <li> <p>Проводить демонстрации результатов разработки клиентам и коллегам;</p> </li> <li> <p>При необходимости участвовать в процессе настройки и адаптации программы под бизнес-процессы клиента. </p> </li> </ul> <p><strong>Что мы ждем от тебя?</strong></p> <p><u><em>Очень важно:</em></u></p> <ul> <li> <p>Умение мыслить системно: видеть взаимосвязи разных процессов, уметь раскладывать их на детали по полочкам и собирать обратно;</p> </li> <li> <p>Понимание основных бизнес-процессов в торговле: как работает розничное/оптовое предприятие, как выстраиваются складские/логистическое процессы;</p> </li> <li> <p>Очень хорошие коммуникативные навыки! Общаться придется много: как с клиентами, так и с командой. </p> </li> </ul> <p><u><em>Очень хорошо, если у тебя есть что-то из перечисленного (но не обязательно):</em></u></p> <ul> <li> <p>Опыт работы с учетными программами, таких как 1С и ее конфигурациями;</p> </li> <li> <p>Опыт работы с CRM системами, web-проектами, интернет-магазинами;</p> </li> <li> <p>Опыт работы с торговым оборудованием: ККТ, ТСД, POS-терминалы;</p> </li> <li> <p>Опыт участие в разработке IT-продуктов, постановки задач разработчикам, написания ТЗ. </p> </li> <li> <p>А если у тебя есть опыт работы в сфере автобизнеса, то это отлично! </p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Работа в крутом офисе премиум-класса в БЦ Кристалл с видом на Вятку: современная техника, места отдыха, кухня с бесплатным зерновым кофе, тренажерами, настольным теннисом и другими ништяками; </p> </li> <li> <p>Абонементы в бассейн и лучшие фитнес-клубы города за счет компании;</p> </li> <li> <p>График 5/2, рабочее время на выбор с 8 до 17 или с 9 до 18;</p> </li> <li> <p>Высокая зарплата, оклад + премии, с возможностью роста, оформление по ТК РФ (оплачиваемые отпуска, больничные);</p> </li> <li> <p>Интересные разноплановые задачи при поддержке сильной команды: вы сможете принимать участие в обсуждении и развитии продукта, вносить инициативы и разрабатывать функционал;</p> </li> <li> <p>Возможность обучения и сертификации за счет компании;</p> </li> </ul> <p><strong>А еще мы любим не только работать, но и отдыхать! Поэтому регулярно устраиваем:</strong></p> <ul> <li> <p>веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников;</p> </li> <li> <p>ежегодные корпоративные сплавы на байдарках или рафтах;</p> </li> <li> <p>по желанию – участие в футбольной команде и соревнованиях.</p> </li> </ul> <p>Подробнее о работе в Компании «ТрэйдСофт» можно узнать на сайте компании в разделе «Вакансии и карьера»</p> <p>Посмотрите ролик о работе в компании на нашем YouTube канале TradeSoft Company или по ссылке: https://youtu.be/w_EAp6hp0tE .</p> <p>Мы не просто &quot;ходим&quot; на работу, мы верим в то, что мы делаем. Мы понимаем, что настоящая работа обязательно должна быть любимой и приносить радость.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Системный анализ"}, {"name": "Аналитика"}, {"name": "Разработка технических заданий"}, {"name": "1C"}, {"name": "CRM"}, {"name": "Автобизнес"}, {"name": "Работа с требованиями"}, {"name": "Деловое общение"}, {"name": "Аналитическое мышление"}, {"name": "Разработка продукта"}, {"name": "Аналитические способности"}, {"name": "Системный подход"}, {"name": "Подготовка презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "675435", "name": "Компания ТрэйдСофт", "url": "https://api.hh.ru/employers/675435?host=hh.ru", "alternate_url": "https://hh.ru/employer/675435", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3273944.png", "240": "https://hhcdn.ru/employer-logo/3273945.png", "original": "https://hhcdn.ru/employer-logo-original/708207.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=675435&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T07:45:06+0300", "created_at": "2022-04-20T07:45:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/36649700", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«трэйдсофт» - успешная it-компания, специализирующаяся на разработке программного обеспечения и интернет магазинов для автобизнеса. компания разрабатывает собственные сервисы и постоянно интегрируется с продуктами партнеров (скб контур, сбербанк, атол, uds, autodata, emex и др.). autoинтеллект® - учётная программа для современных предприятий, занимающихся продажей автозапчастей и ремонтом автомобилей. наш продукт используют тысячи магазинов запчастей в россии и в странах снг: от небольших столов заказов до крупных оптово-розничных сетей.   что нужно делать?   интервьюировать пользователей программы: собирать, анализировать и формализовывать требования к программе;   формировать проработанное, четкое техническое задание понятное программисту;   ставить задачи разработчикам, оценивать их результаты;   проводить демонстрации результатов разработки клиентам и коллегам;   при необходимости участвовать в процессе настройки и адаптации программы под бизнес-процессы клиента.    что мы ждем от тебя? очень важно:   умение мыслить системно: видеть взаимосвязи разных процессов, уметь раскладывать их на детали по полочкам и собирать обратно;   понимание основных бизнес-процессов в торговле: как работает розничное/оптовое предприятие, как выстраиваются складские/логистическое процессы;   очень хорошие коммуникативные навыки! общаться придется много: как с клиентами, так и с командой.    очень хорошо, если у тебя есть что-то из перечисленного (но не обязательно):   опыт работы с учетными программами, таких как 1с и ее конфигурациями;   опыт работы с crm системами, web-проектами, интернет-магазинами;   опыт работы с торговым оборудованием: ккт, тсд, pos-терминалы;   опыт участие в разработке it-продуктов, постановки задач разработчикам, написания тз.    а если у тебя есть опыт работы в сфере автобизнеса, то это отлично!    что мы предлагаем:   работа в крутом офисе премиум-класса в бц кристалл с видом на вятку: современная техника, места отдыха, кухня с бесплатным зерновым кофе, тренажерами, настольным теннисом и другими ништяками;    абонементы в бассейн и лучшие фитнес-клубы города за счет компании;   график 5/2, рабочее время на выбор с 8 до 17 или с 9 до 18;   высокая зарплата, оклад + премии, с возможностью роста, оформление по тк рф (оплачиваемые отпуска, больничные);   интересные разноплановые задачи при поддержке сильной команды: вы сможете принимать участие в обсуждении и развитии продукта, вносить инициативы и разрабатывать функционал;   возможность обучения и сертификации за счет компании;   а еще мы любим не только работать, но и отдыхать! поэтому регулярно устраиваем:   веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников;   ежегодные корпоративные сплавы на байдарках или рафтах;   по желанию – участие в футбольной команде и соревнованиях.   подробнее о работе в компании «трэйдсофт» можно узнать на сайте компании в разделе «вакансии и карьера» посмотрите ролик о работе в компании на нашем youtube канале tradesoft company или по ссылке: https://youtu.be/w_eap6hp0te . мы не просто ;ходим; на работу, мы верим в то, что мы делаем. мы понимаем, что настоящая работа обязательно должна быть любимой и приносить радость.  ", "bonus_description": ":   работа в крутом офисе премиум-класса в бц кристалл с видом на вятку: современная техника, места отдыха, кухня с бесплатным зерновым кофе, тренажерами, настольным теннисом и другими ништяками;    абонементы в бассейн и лучшие фитнес-клубы города за счет компании;   график 5/2, рабочее время на выбор с 8 до 17 или с 9 до 18;   высокая зарплата, оклад + премии, с возможностью роста, оформление по тк рф (оплачиваемые отпуска, больничные);   интересные разноплановые задачи при поддержке сильной команды: вы сможете принимать участие в обсуждении и развитии продукта, вносить инициативы и разрабатывать функционал;   возможность обучения и сертификации за счет компании;   а еще мы любим не только работать, но и отдыхать! поэтому регулярно устраиваем:   веселые корпоративные праздники, новогодние утренники и подарки для детей сотрудников;   ежегодные корпоративные сплавы на байдарках или рафтах;   по желанию – участие в футбольной команде и соревнованиях.   подробнее о работе в компании «трэйдсофт» можно узнать на сайте компании в разделе «вакансии и карьера» посмотрите ролик о работе в компании на нашем youtube канале tradesoft company или по ссылке: https://youtu.be/w_eap6hp0te . мы не просто ;ходим; на работу, мы верим в то, что мы делаем. мы понимаем, что настоящая работа обязательно должна быть любимой и приносить радость.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}