{"id": "38318534", "name": "Разработчик SQL", "area": {"id": "107", "name": "Чебоксары", "url": "https://api.hh.ru/areas/107?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Чебоксары", "street": "улица Академика А.Н. Крылова", "building": "13", "description": null, "lat": 56.140304, "lng": 47.231199, "raw": "Чебоксары, улица Академика А.Н. Крылова, 13", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ISERV в поисках Разработчика SQL</strong></p> <p>Мы являемся одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса, сферы ЖКХ, образовательных и медицинских учреждений.<br />Уже более 19 лет наша компания предоставляет качественные решения для различных предприятий. В штате работает более 200 профессионалов и мы продолжаем развиваться и расширять команду!</p> <p><strong>Основные задачи:</strong></p> <ul> <li>Разработка и аргументирование решения; разработка скриптов на языке T-SQL, работающих как отдельно, так и в составе других приложений;</li> <li>Разработка отчетных форм под нужды клиента (разработка и поддержка отчетных форм при помощи Reporting Services (SSRS);</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование в области IT;</li> <li>Базовые знания T-SQL, опыт работы с MS SQL Server;</li> <li>Способность самостоятельно развивать свои знания в области программирования;</li> <li>Приветствуется базовый уровень C#, работа с отчетами.</li> <li>Умение писать читаемый и сопровождаемый код;</li> <li>Умение разбираться в чужом коде;</li> </ul> <p><strong>Мы предлагаем:</strong></p> <p>- Официальное трудоустройство, конкурентную заработную плату (которая обсуждается по результатам собеседования, в зависимости от опыта и квалификации).</p> <p>- Реальный профессиональный, карьерный и личностный рост. Интересные, сложные, востребованные на рынке проекты.</p> <p>- Вдохновляющие профильные мероприятия: различные митапы, внешние и внутренние тренинги, конференции, тимбилдинги, а также корпоративные праздники.</p> <p>- Спортивные секции за счет компании в бассейне, фитнес-клубе, и другого спортивного досуга для сотрудников в нерабочее время.</p> <p>- Дружелюбная рабочая атмосфера в молодой и профессиональной команде, заинтересованной, чтобы ты развивался вместе с ней.</p> <p>- Удобный график работы<br />- Местоположение офисов компании - одно из самых живописных в городе, с видом на Волгу и залив.<br />В каждом офисе есть уютные кухни, которые оборудованы всем необходимым для отдыха.</p> <p><strong>Мы ждем тебя в нашей команде!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.274", "name": "Системы автоматизированного проектирования", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "861271", "name": "ИСЕРВ", "url": "https://api.hh.ru/employers/861271?host=hh.ru", "alternate_url": "https://hh.ru/employer/861271", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2661810.png", "90": "https://hhcdn.ru/employer-logo/2661809.png", "original": "https://hhcdn.ru/employer-logo-original/555084.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=861271&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T18:36:02+0300", "created_at": "2022-04-11T18:36:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/38318534", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "iserv в поисках разработчика sql мы являемся одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса, сферы жкх, образовательных и медицинских учреждений.уже более 19 лет наша компания предоставляет качественные решения для различных предприятий. в штате работает более 200 профессионалов и мы продолжаем развиваться и расширять команду! основные задачи:  разработка и аргументирование решения; разработка скриптов на языке t-sql, работающих как отдельно, так и в составе других приложений; разработка отчетных форм под нужды клиента (разработка и поддержка отчетных форм при помощи reporting services (ssrs);  требования:  высшее техническое образование в области it; базовые знания t-sql, опыт работы с ms sql server; способность самостоятельно развивать свои знания в области программирования; приветствуется базовый уровень c#, работа с отчетами. умение писать читаемый и сопровождаемый код; умение разбираться в чужом коде;  мы предлагаем: - официальное трудоустройство, конкурентную заработную плату (которая обсуждается по результатам собеседования, в зависимости от опыта и квалификации). - реальный профессиональный, карьерный и личностный рост. интересные, сложные, востребованные на рынке проекты. - вдохновляющие профильные мероприятия: различные митапы, внешние и внутренние тренинги, конференции, тимбилдинги, а также корпоративные праздники. - спортивные секции за счет компании в бассейне, фитнес-клубе, и другого спортивного досуга для сотрудников в нерабочее время. - дружелюбная рабочая атмосфера в молодой и профессиональной команде, заинтересованной, чтобы ты развивался вместе с ней. - удобный график работы- местоположение офисов компании - одно из самых живописных в городе, с видом на волгу и залив.в каждом офисе есть уютные кухни, которые оборудованы всем необходимым для отдыха. мы ждем тебя в нашей команде!", "bonus_description": ": - официальное трудоустройство, конкурентную заработную плату (которая обсуждается по результатам собеседования, в зависимости от опыта и квалификации). - реальный профессиональный, карьерный и личностный рост. интересные, сложные, востребованные на рынке проекты. - вдохновляющие профильные мероприятия: различные митапы, внешние и внутренние тренинги, конференции, тимбилдинги, а также корпоративные праздники. - спортивные секции за счет компании в бассейне, фитнес-клубе, и другого спортивного досуга для сотрудников в нерабочее время. - дружелюбная рабочая атмосфера в молодой и профессиональной команде, заинтересованной, чтобы ты развивался вместе с ней. - удобный график работы- местоположение офисов компании - одно из самых живописных в городе, с видом на волгу и залив.в каждом офисе есть уютные кухни, которые оборудованы всем необходимым для отдыха. мы ждем тебя в нашей команде!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}