{"id": "48914849", "name": "CRM / UX / Personalization Manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Лесная улица", "building": "43", "description": null, "lat": 55.780588, "lng": 37.590677, "raw": "Москва, Лесная улица, 43", "metro": {"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, "metro_stations": [{"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, {"station_name": "Белорусская", "line_name": "Кольцевая", "station_id": "5.20", "line_id": "5", "lat": 55.775179, "lng": 37.582303}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>We are Stellar Labs, a dedicated team of experts and consultants in CRM, UX and conversion rate optimization. We are exclusively working with best-in-class solutions: Dynamic Yield, Algolia, Anagog and others. </p> <p>Our portfolio of clients include top businesses from areas of retail, e-commerce &amp; omnichannel, telecom, banking and services, including VTB, Citilink, Beeline, Kaspi.kz, TSUM, Perekrestok, Eldorado and more. </p> <p>Currently, we are in the process of expanding our team and are seeking for a bright and self-driven individual to join our Customer Success team.<br /></p> <p><strong>What you will do:</strong></p> <ul> <li>Work closely with client portfolio as an expert in customer relationship and conversion rate optimization to develop and implement personalization strategies aimed at increasing revenue, conversion, average order value and other key metrics;</li> <li>Look for insights from different data sources (GA, Dynamic Yield, Y.Metrika etc) to help bring business valuable initiatives and insights to our clients and internal team;</li> <li>Manage clients&#39; expectations, work closely with clients&#39; teams to make the best out of our cooperation and increase value from personalization projects;</li> <li>Launch experiments for conversion optimization, segment audience, conduct A/B tests;</li> <li>Build long-term win-win relationship with each customer as a trusted advisor.</li> </ul> <p><strong>We are looking for:</strong></p> <ul> <li>3+ years in e-commerce / digital marketing / UX / CRM, can be either client/agency/service provider side;</li> <li>Good communication, interpersonal and client interaction skills;</li> <li>Innate love for working with clients; </li> <li>Strong organizational skills, a proven ability to multitask, and meet deadlines;</li> <li>Understanding and proven experience of working with Google Analytics, Yandex.Metrika or other analytics tools;</li> <li>Previous experience with personalization tools or digital marketing tools (Dynamic Yield, RetailRocket, RichRelevance, Flocktory etc.) would be a plus;</li> <li>Fluent English is necessary as you might be also leading European clients (other languages would be a plus).</li> </ul> <p><strong>What we offer:</strong></p> <ul> <li>Great opportunity of freedom and trust - flexible working hours, hybrid schedule with result-oriented focus, rather than time spent;</li> <li>Growth potential in a professional team with international ambitions and global partners; very open-minded and positively-flexible management;</li> <li>Compensation of education costs, conferences and atmosphere of personal development in a fast growing company;</li> <li>Opportunities to make a real impact on company business and customer success;</li> <li>Cozy company office in the city center (m. Belorusskaya, near Depo);</li> <li>Challenging and inspiring projects from top e-commerce, fintech and service companies from both Russia and Europe;</li> <li>Opportunity to work closely and grow with our tech partners, leading technology companies: Dynamic Yield, Algolia and others.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Presentation skills"}, {"name": "Key Account Management"}, {"name": "E-Commerce"}, {"name": "Digital Marketing"}, {"name": "Customer Service"}, {"name": "Retail"}, {"name": "Interpersonal skills"}, {"name": "Английский язык"}, {"name": "Analytical skills"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.5", "name": "Internet, E-Commerce", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.359", "name": "Электронная коммерция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "4176223", "name": "Stellar Labs", "url": "https://api.hh.ru/employers/4176223?host=hh.ru", "alternate_url": "https://hh.ru/employer/4176223", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/664144.png", "240": "https://hhcdn.ru/employer-logo/3097709.png", "90": "https://hhcdn.ru/employer-logo/3097708.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4176223&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:41:45+0300", "created_at": "2022-04-28T11:41:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48914849", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "we are stellar labs, a dedicated team of experts and consultants in crm, ux and conversion rate optimization. we are exclusively working with best-in-class solutions: dynamic yield, algolia, anagog and others.  our portfolio of clients include top businesses from areas of retail, e-commerce &amp; omnichannel, telecom, banking and services, including vtb, citilink, beeline, kaspi.kz, tsum, perekrestok, eldorado and more.  currently, we are in the process of expanding our team and are seeking for a bright and self-driven individual to join our customer success team. what you will do:  work closely with client portfolio as an expert in customer relationship and conversion rate optimization to develop and implement personalization strategies aimed at increasing revenue, conversion, average order value and other key metrics; look for insights from different data sources (ga, dynamic yield, y.metrika etc) to help bring business valuable initiatives and insights to our clients and internal team; manage clients&#39; expectations, work closely with clients&#39; teams to make the best out of our cooperation and increase value from personalization projects; launch experiments for conversion optimization, segment audience, conduct a/b tests; build long-term win-win relationship with each customer as a trusted advisor.  we are looking for:  3+ years in e-commerce / digital marketing / ux / crm, can be either client/agency/service provider side; good communication, interpersonal and client interaction skills; innate love for working with clients;  strong organizational skills, a proven ability to multitask, and meet deadlines; understanding and proven experience of working with google analytics, yandex.metrika or other analytics tools; previous experience with personalization tools or digital marketing tools (dynamic yield, retailrocket, richrelevance, flocktory etc.) would be a plus; fluent english is necessary as you might be also leading european clients (other languages would be a plus).  what we offer:  great opportunity of freedom and trust - flexible working hours, hybrid schedule with result-oriented focus, rather than time spent; growth potential in a professional team with international ambitions and global partners; very open-minded and positively-flexible management; compensation of education costs, conferences and atmosphere of personal development in a fast growing company; opportunities to make a real impact on company business and customer success; cozy company office in the city center (m. belorusskaya, near depo); challenging and inspiring projects from top e-commerce, fintech and service companies from both russia and europe; opportunity to work closely and grow with our tech partners, leading technology companies: dynamic yield, algolia and others. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}