{"id": "49510383", "name": "Аналитик бизнес-процессов складской логистики", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "город Дзержинский, улица Энергетиков, д. 22, корп.1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>HWC International</strong> ведущий логистический оператор на рынке автозапчастей, 20 лет оказывает услуги по сортировке, складской обработке и доставке. Складские комплексы класса “А” площадью 38 тыс. кв. м, сеть сортировочных центров по России, и СНГ, в ОАЭ, межрегиональная и международная доставка. Мы обрабатываем 200 000 заказов и доставляем 1000 кубометров груза в сутки. Наш бизнес развивается, у нас много масштабных и интересных задач. Мы ждем тех, кто хочет расти вместе с нами и строить лучшее решение на международном рынке.</p> <p>Мы ищем аналитика бизнес-процессов в команды разработки логистических процессов для складов, сортировочных центров, доставки.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>определять точки роста и факторы, влияющие на бизнес-процессы</p> </li> <li> <p>выдвигать, обосновывать и проверять гипотезы по улучшениям бизнес-процессов</p> </li> <li> <p>проектировать новые и модернизировать текущие бизнес-процессы</p> </li> <li> <p>собирать, анализировать и приоритезировать требования от внешних и внутренних заказчиков</p> </li> <li> <p>формировать бизнес-требования и технические задания для команд разработки</p> </li> <li> <p>участвовать в процессах разработки и внедрения</p> </li> <li> <p>контролировать эффекты от внедрений через метрики продуктов и системы аналитической отчетности</p> </li> </ul> <p><strong>Пожелания к кандидату:</strong></p> <ul> <li> <p><strong>понимание процессов и знание информационных систем по управлению складом (WMS), доставкой (TMS), цепочкой поставок (SCM)</strong></p> </li> <li> <p><strong>опыт работы бизнес-аналитиком (или на аналогичных позициях) от 3-х лет в логистических или производственных компаниях</strong></p> </li> <li> <p>владение инструментами и навыки моделирования и описания бизнес-процессов</p> </li> <li> <p>понимание технологий WEB, стандартов взаимодействия информационных систем</p> </li> <li> <p>знание статистических методов для анализа данных и умение работать с системами аналитической отчетности</p> </li> <li> <p>опыт командной работы и взаимодействия с командами разработки, понимание основных технологий и фреймворков разработки</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>интересные масштабные задачи</p> </li> <li> <p>возможность работать удаленно, с учетом необходимости выезда на площадки (основные площадки находятся в Московской области: Дзержинский, Томилино)</p> </li> <li> <p>готовность к командировкам, <strong>в том числе заграничным</strong></p> </li> <li> <p>гибкий график</p> </li> <li> <p>официальная заработная плата (уровень обсуждается по итогам собеседования)</p> </li> <li> <p>ДМС или компенсация мед. расходов (на выбор)</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "5429", "name": "EMEX", "url": "https://api.hh.ru/employers/5429?host=hh.ru", "alternate_url": "https://hh.ru/employer/5429", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1759303.jpeg", "original": "https://hhcdn.ru/employer-logo-original/329238.jpg", "90": "https://hhcdn.ru/employer-logo/1759302.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5429&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T07:56:47+0300", "created_at": "2022-04-18T07:56:47+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49510383", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "hwc international ведущий логистический оператор на рынке автозапчастей, 20 лет оказывает услуги по сортировке, складской обработке и доставке. складские комплексы класса “а” площадью 38 тыс. кв. м, сеть сортировочных центров по россии, и снг, в оаэ, межрегиональная и международная доставка. мы обрабатываем 200 000 заказов и доставляем 1000 кубометров груза в сутки. наш бизнес развивается, у нас много масштабных и интересных задач. мы ждем тех, кто хочет расти вместе с нами и строить лучшее решение на международном рынке. мы ищем аналитика бизнес-процессов в команды разработки логистических процессов для складов, сортировочных центров, доставки. чем предстоит заниматься:   определять точки роста и факторы, влияющие на бизнес-процессы   выдвигать, обосновывать и проверять гипотезы по улучшениям бизнес-процессов   проектировать новые и модернизировать текущие бизнес-процессы   собирать, анализировать и приоритезировать требования от внешних и внутренних заказчиков   формировать бизнес-требования и технические задания для команд разработки   участвовать в процессах разработки и внедрения   контролировать эффекты от внедрений через метрики продуктов и системы аналитической отчетности   пожелания к кандидату:   понимание процессов и знание информационных систем по управлению складом (wms), доставкой (tms), цепочкой поставок (scm)   опыт работы бизнес-аналитиком (или на аналогичных позициях) от 3-х лет в логистических или производственных компаниях   владение инструментами и навыки моделирования и описания бизнес-процессов   понимание технологий web, стандартов взаимодействия информационных систем   знание статистических методов для анализа данных и умение работать с системами аналитической отчетности   опыт командной работы и взаимодействия с командами разработки, понимание основных технологий и фреймворков разработки   условия:   интересные масштабные задачи   возможность работать удаленно, с учетом необходимости выезда на площадки (основные площадки находятся в московской области: дзержинский, томилино)   готовность к командировкам, в том числе заграничным   гибкий график   официальная заработная плата (уровень обсуждается по итогам собеседования)   дмс или компенсация мед. расходов (на выбор)    ", "bonus_description": ":   интересные масштабные задачи   возможность работать удаленно, с учетом необходимости выезда на площадки (основные площадки находятся в московской области: дзержинский, томилино)   готовность к командировкам, в том числе заграничным   гибкий график   официальная заработная плата (уровень обсуждается по итогам собеседования)   дмс или компенсация мед. расходов (на выбор)    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}