{"id": "51352207", "name": "Специалист по внедрению бизнес-приложений (IT Консультант)", "area": {"id": "83", "name": "Смоленск", "url": "https://api.hh.ru/areas/83?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Смоленск", "street": "улица Шевченко", "building": "71Б", "description": null, "lat": 54.777111, "lng": 32.078695, "raw": "Смоленск, улица Шевченко, 71Б", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Edisoft — международный провайдер электронного документооборота, интегратор и разработчик решений для автоматизации бизнеса. Компания основана в 1999 году. В России – с 2008 года.<br />Наши офисы расположены в Санкт-Петербурге, Смоленске, Таллине, Риге, Вильнюсе.<br /><strong>Чем мы занимаемся:</strong></p> <ul> <li>Электронный документооборот (ЭДО и EDI);</li> <li>Электронный факторинг;</li> <li>Автоматизация бизнес-процессов в цепочках поставок;</li> <li>Разработка программного обеспечения и мобильных приложений;</li> <li>Системная интеграция;</li> <li>ИТ-консалтинг.</li> </ul> <p><em><strong>Обязанности:</strong></em></p> <ul> <li>Ведение жизненного цикла проекта – от поступления задачи в отдел внедрения до передачи на техническую поддержку;</li> <li>Сбор и анализ требований клиента: информационных систем, каналов связи, требуемых бизнес-процессов и др;</li> <li>Формирование технического задания на проект, оценка и согласование трудоемкости исполнения с сотрудниками коммерческого департамента;</li> <li>Выполнение интеграционных и консалтинговых работ на проекте: постановка и распределение задач, коммуникация с клиентом, написание небольших участков кода на языке xsl или 1С.;</li> <li>Приемо-сдаточные испытания и сдача проекта: тестирование, описание проектной специфики, составление пользовательской документации;</li> <li>Внутренняя сдача проекта и передача его в компетенцию отдела технической поддержки;</li> <li>Ведение отчетности по текущим и закрытым проектам.</li> </ul> <p><em><strong>Требования:</strong></em></p> <ul> <li>Высшее образование в области IT;</li> <li>Грамотная речь: умение ясно выражать свои мысли и описывать задачи, умение вести диалог с клиентом или любым другим собеседником, умение слушать;</li> <li>Базовые навыки программирования (знание технологий xslt преобразований будет преимуществом);</li> <li>Навыки работы с пакетом MS Office для решения оперативных задач - MS Excel, MS Word, MS PowerPoint, MS Visio, почтовым клиентом (например, MS Outlook)</li> <li>Желание развиваться и обучаться, не бояться брать на себя ответственность.</li> </ul> <p><em><strong>Условия: </strong></em></p> <ul> <li>Работа в команде единомышленников, молодых и профессиональных бизнес-аналитиков, внедренцев, разработчиков, управленцев;</li> <li>Постоянный профессиональный рост, максимальная самостоятельность в работе;</li> <li>Гибкий график работы с возможностью регулировать начало рабочего дня;</li> <li>Возможность удаленной работы;</li> <li>Светлый и просторный офис. Уютная кухня, зона отдыха, кофемашина, настольный теннис;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.420", "name": "Администратор баз данных", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "714423", "name": "Edisoft", "url": "https://api.hh.ru/employers/714423?host=hh.ru", "alternate_url": "https://hh.ru/employer/714423", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1260353.jpeg", "240": "https://hhcdn.ru/employer-logo/1260354.jpeg", "original": "https://hhcdn.ru/employer-logo-original/119491.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=714423&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T21:32:48+0300", "created_at": "2022-04-13T21:32:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51352207", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "edisoft — международный провайдер электронного документооборота, интегратор и разработчик решений для автоматизации бизнеса. компания основана в 1999 году. в россии – с 2008 года.наши офисы расположены в санкт-петербурге, смоленске, таллине, риге, вильнюсе.чем мы занимаемся:  электронный документооборот (эдо и edi); электронный факторинг; автоматизация бизнес-процессов в цепочках поставок; разработка программного обеспечения и мобильных приложений; системная интеграция; ит-консалтинг.  обязанности:  ведение жизненного цикла проекта – от поступления задачи в отдел внедрения до передачи на техническую поддержку; сбор и анализ требований клиента: информационных систем, каналов связи, требуемых бизнес-процессов и др; формирование технического задания на проект, оценка и согласование трудоемкости исполнения с сотрудниками коммерческого департамента; выполнение интеграционных и консалтинговых работ на проекте: постановка и распределение задач, коммуникация с клиентом, написание небольших участков кода на языке xsl или 1с.; приемо-сдаточные испытания и сдача проекта: тестирование, описание проектной специфики, составление пользовательской документации; внутренняя сдача проекта и передача его в компетенцию отдела технической поддержки; ведение отчетности по текущим и закрытым проектам.  требования:  высшее образование в области it; грамотная речь: умение ясно выражать свои мысли и описывать задачи, умение вести диалог с клиентом или любым другим собеседником, умение слушать; базовые навыки программирования (знание технологий xslt преобразований будет преимуществом); навыки работы с пакетом ms office для решения оперативных задач - ms excel, ms word, ms powerpoint, ms visio, почтовым клиентом (например, ms outlook) желание развиваться и обучаться, не бояться брать на себя ответственность.  условия:   работа в команде единомышленников, молодых и профессиональных бизнес-аналитиков, внедренцев, разработчиков, управленцев; постоянный профессиональный рост, максимальная самостоятельность в работе; гибкий график работы с возможностью регулировать начало рабочего дня; возможность удаленной работы; светлый и просторный офис. уютная кухня, зона отдыха, кофемашина, настольный теннис; ", "bonus_description": ":   работа в команде единомышленников, молодых и профессиональных бизнес-аналитиков, внедренцев, разработчиков, управленцев; постоянный профессиональный рост, максимальная самостоятельность в работе; гибкий график работы с возможностью регулировать начало рабочего дня; возможность удаленной работы; светлый и просторный офис. уютная кухня, зона отдыха, кофемашина, настольный теннис; ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}