{"id": "52072470", "name": "IT Project Manager", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ко</strong><strong>м</strong><strong>пания Tiqum </strong>— один из ведущих разработчиков IT-решений в регионе.</p> <p>С 2007 года мы создаём веб-сервисы, приложения, дашборды, системы аналитики и интегрируем всё со всем. В клиентах: 7 компаний из РБК500, амбициозные стартапы, банки и retail. На Tagline 2021 взяли 3 призовых места .</p> <p>С 02.02.2016 г. компания состоит в <strong>Реестре аккредитованных организаций</strong>, осуществляющих деятельность в области IT (№ 5766).</p> <p>Сейчас в команду ищем менеджера проектов - лидера по натуре и эмпатичного по характеру человека, которому будет интересно совместно достигать поставленных целей.</p> <p> </p> <p><strong>Наши ожидания от кандидата:</strong></p> <p>— У тебя высшее техническое образование;</p> <p>— Умеешь четко формулировать свои мысли в виде текста, презентации; умеешь объяснять сложные вещи простым языком;</p> <p>— Есть понимание жизненного цикла и теоретических основ разработки ПО;</p> <p>— Умеешь работать в команде; можешь найти подход к любому, даже самому сложному клиенту; проводил custdev;</p> <p>—Хорошие аналитические способности и системный подход к решению задач, умение работать с большими объемами информации и быстро погружаться в новую функциональную среду;</p> <p>— Практический опыт применения гибких методологий (Scrum или Kanban);</p> <ul> <li>Опыт в анализе и описание бизнес-процессов (с использованием нотации BPMN 2.0 или других общепринятых нотаций);</li> </ul> <p>— Опыт организации работы полноценной команды с удаленными сотрудниками в веб-студии или продуктовой компании;</p> <p>— Пунктуальность, ответственность и полное отсутствие проблем с тайм-менеджментом;</p> <p>— Желание постоянно развиваться, закрывать пробелы в знаниях;</p> <p>— Опыт управления проектами в веб/мобильной разработке.</p> <p> </p> <p><strong>Чем надо заниматься:</strong></p> <p>— Управлять программистами Tiqum (2-4 проекта одновременно), работающими с крупными клиентами (банки, страховые) и стартапами;</p> <p>— Принимать участие в переговорах, проактивно помогать заказчику в определении его ожиданий, выявлении требований и расстановке приоритетов;</p> <p>— Уметь взять на себя роль аналитика для постановки задач в разработку (формирование ТЗ), и инженера по тестированию для приемки этих задач;</p> <p>— Формировать дорожную карту разработки и развития продукта совместно с продуктовой командой, ставить задачи и контролировать их выполнение в Redmine и Jira;</p> <p>— Формировать и актуализировать бэклог, планировать спринты и релизы;</p> <p>— Контролировать бюджет проекта, согласовывать с клиентом изменения;</p> <p>— Участвовать в презентациях проекта/этапа для заказчика, отчитываться о проделанной работе;</p> <p>— Аккаунтить клиентов, обеспечивать документооборот по проекту, предоставлять своевременный отчет клиенту.</p> <p> </p> <p><strong>Бонусные ожидания:</strong></p> <p>— Умение шутить (смешно).</p> <p> </p> <p><strong>Мы предлагаем:</strong></p> <p>— <strong>Удаленная работа</strong> или уютный офис в центре города - на твой выбор;</p> <p>— Реальный карьерный и профессиональный рост;</p> <p>— Работу в паре с наставником (в сложных проектах);</p> <p>— Интересные и перспективные проекты (e-comm, fintech, proptech, edutech, startups и др.);</p> <p>— Возможность быть услышанным - в нашей команде нет ни одного безликого сотрудника;</p> <p>— Оформление официальное (ТК / ИП);</p> <p>— Готовы обсуждать твои пожелания по зарплате (оклад + KPI).</p> <p> </p> <p><em><strong>В отклике обязательно расскажи, почему ты – наш идеальный будущий коллега и укажи какими технологиями владеешь.</strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Redmine"}, {"name": "Scrum"}, {"name": "Тайм-менеджмент"}, {"name": "Аналитическое мышление"}, {"name": "Постановка задач разработчикам"}, {"name": "Управление разработкой"}, {"name": "Системное мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "863576", "name": "TIQUM", "url": "https://api.hh.ru/employers/863576?host=hh.ru", "alternate_url": "https://hh.ru/employer/863576", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/951831.png", "240": "https://hhcdn.ru/employer-logo/4247857.png", "90": "https://hhcdn.ru/employer-logo/4247856.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=863576&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T17:42:33+0300", "created_at": "2022-04-08T17:42:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52072470", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания tiqum — один из ведущих разработчиков it-решений в регионе. с 2007 года мы создаём веб-сервисы, приложения, дашборды, системы аналитики и интегрируем всё со всем. в клиентах: 7 компаний из рбк500, амбициозные стартапы, банки и retail. на tagline 2021 взяли 3 призовых места . с 02.02.2016 г. компания состоит в реестре аккредитованных организаций, осуществляющих деятельность в области it (No 5766). сейчас в команду ищем менеджера проектов - лидера по натуре и эмпатичного по характеру человека, которому будет интересно совместно достигать поставленных целей.   наши ожидания от кандидата: — у тебя высшее техническое образование; — умеешь четко формулировать свои мысли в виде текста, презентации; умеешь объяснять сложные вещи простым языком; — есть понимание жизненного цикла и теоретических основ разработки по; — умеешь работать в команде; можешь найти подход к любому, даже самому сложному клиенту; проводил custdev; —хорошие аналитические способности и системный подход к решению задач, умение работать с большими объемами информации и быстро погружаться в новую функциональную среду; — практический опыт применения гибких методологий (scrum или kanban);  опыт в анализе и описание бизнес-процессов (с использованием нотации bpmn 2.0 или других общепринятых нотаций);  — опыт организации работы полноценной команды с удаленными сотрудниками в веб-студии или продуктовой компании; — пунктуальность, ответственность и полное отсутствие проблем с тайм-менеджментом; — желание постоянно развиваться, закрывать пробелы в знаниях; — опыт управления проектами в веб/мобильной разработке.   чем надо заниматься: — управлять программистами tiqum (2-4 проекта одновременно), работающими с крупными клиентами (банки, страховые) и стартапами; — принимать участие в переговорах, проактивно помогать заказчику в определении его ожиданий, выявлении требований и расстановке приоритетов; — уметь взять на себя роль аналитика для постановки задач в разработку (формирование тз), и инженера по тестированию для приемки этих задач; — формировать дорожную карту разработки и развития продукта совместно с продуктовой командой, ставить задачи и контролировать их выполнение в redmine и jira; — формировать и актуализировать бэклог, планировать спринты и релизы; — контролировать бюджет проекта, согласовывать с клиентом изменения; — участвовать в презентациях проекта/этапа для заказчика, отчитываться о проделанной работе; — аккаунтить клиентов, обеспечивать документооборот по проекту, предоставлять своевременный отчет клиенту.   бонусные ожидания: — умение шутить (смешно).   мы предлагаем: — удаленная работа или уютный офис в центре города - на твой выбор; — реальный карьерный и профессиональный рост; — работу в паре с наставником (в сложных проектах); — интересные и перспективные проекты (e-comm, fintech, proptech, edutech, startups и др.); — возможность быть услышанным - в нашей команде нет ни одного безликого сотрудника; — оформление официальное (тк / ип); — готовы обсуждать твои пожелания по зарплате (оклад + kpi).   в отклике обязательно расскажи, почему ты – наш идеальный будущий коллега и укажи какими технологиями владеешь.", "bonus_description": ": — удаленная работа или уютный офис в центре города - на твой выбор; — реальный карьерный и профессиональный рост; — работу в паре с наставником (в сложных проектах); — интересные и перспективные проекты (e-comm, fintech, proptech, edutech, startups и др.); — возможность быть услышанным - в нашей команде нет ни одного безликого сотрудника; — оформление официальное (тк / ип); — готовы обсуждать твои пожелания по зарплате (оклад + kpi).   в отклике обязательно расскажи, почему ты – наш идеальный будущий коллега и укажи какими технологиями владеешь.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}