{"id": "54605876", "name": "Менеджер проектов (Junior)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Складочная улица", "building": "3с5", "description": null, "lat": 55.80571, "lng": 37.594701, "raw": "Москва, Складочная улица, 3с5", "metro": {"station_name": "Дмитровская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.35", "line_id": "9", "lat": 55.808056, "lng": 37.581734}, "metro_stations": [{"station_name": "Дмитровская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.35", "line_id": "9", "lat": 55.808056, "lng": 37.581734}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания<strong> ITOB</strong> стабильно развивается на рынке вот уже 15 лет. Мы являемся разработчиком отраслевого решения для автоматизации транспортной логистики и систем спутникового мониторинга на платформе 1С: Предприятие 8. Мы имеем колоссальный опыт работы в меняющихся условиях и сейчас работаем в обычном режиме, обеспечиваем стабильную работу своих сервисов, принимаем и проводим платежи, продолжаем сохранять высокое качество продуктов. У нас нет никаких критичных завязок на иностранные сервисы. Это исключает приостановку наших проектов.</p> <p>Наши продукты: https://itob.ru/products/</p> <p>Наши статьи: https://itob.ru/blog/</p> <p>Наш канал: https://www.youtube.com/channel/UCdGuGe_nEwAAeBdbN1GMtLg</p> <p>Наши клиенты: https://itob.ru/clients/</p> <p>Мы в ВК: https://vk.com/itob_ru</p> <p>Мы по-прежнему открыты для целеустремленных, энергичных и инициативных сотрудников и приглашаем менеджера проектов к нам в команду.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Вести проекты компании;</li> <li>Обеспечивать контроль сроков и качества реализуемых задач;</li> <li>Предоставлять промежуточную и итоговую отчетность;</li> <li>Управлять изменениями по ходу реализации проектов;</li> <li>Курировать и координировать специалистов, ответственных за отдельные участки проекта;</li> <li>Планировать загрузку ресурсов проектов.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Ответственность;</li> <li>Системное мышление и хорошее самочувствие в условиях многозадачности;</li> <li>Высокая степень самоорганизации и целеустремленность;</li> <li>Деловая речь, уверенный пользователь Word и Excel;</li> <li>Базовое образование - техническое;</li> <li>Желательно: знание платформы 1С:Предприятие 8</li> <li>Желательно: умение работать в MS Project, Visio.</li> <li>Желательно: опыт внедрения по технологиям Водопад, Agile, ТБР;</li> </ul> <p><strong>Эффективная работа требует соответствующих условий.</strong></p> <p><strong>ITOB позаботился об этом. Наши преимущества:</strong></p> <ul> <li>Трудоустройство в соответствии с ТК РФ;</li> <li>График работы 5/2, с 09:00 до 18:00, М. Дмитровское (Возможно гибкое начало дня, по согласованию с руководством);</li> <li>Оплата профильных курсов, тренингов – мы заинтересованы в профессиональном развитии каждого сотрудника нашей компании.</li> <li>Сертификация в 1С.</li> <li>Интересные проекты в компании-разработчике решений 1С с крупными клиентами – результат своих трудов ты видишь на рынке каждый день.</li> <li>Профессиональный рост - работая у нас, ты получишь серьезный опыт и серьезные навыки.</li> <li>Простые и понятные процессы работы - у нас четко поставлены цели и распределены задачи.</li> <li>Крутой коллектив – у нас легкая атмосфера, мы скромны, стабильны и поддерживаем друг друга.</li> <li>Работа в окружении сильнейших специалистов.</li> <li>Трендовая отрасль на рынке – наши продукты важны, интерес и популярность растет в геометрической прогрессии.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "224467", "name": "ITOB", "url": "https://api.hh.ru/employers/224467?host=hh.ru", "alternate_url": "https://hh.ru/employer/224467", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/469855.JPG", "240": "https://hhcdn.ru/employer-logo/2321277.jpeg", "90": "https://hhcdn.ru/employer-logo/2321276.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=224467&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T20:18:25+0300", "created_at": "2022-04-05T20:18:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54605876", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания itob стабильно развивается на рынке вот уже 15 лет. мы являемся разработчиком отраслевого решения для автоматизации транспортной логистики и систем спутникового мониторинга на платформе 1с: предприятие 8. мы имеем колоссальный опыт работы в меняющихся условиях и сейчас работаем в обычном режиме, обеспечиваем стабильную работу своих сервисов, принимаем и проводим платежи, продолжаем сохранять высокое качество продуктов. у нас нет никаких критичных завязок на иностранные сервисы. это исключает приостановку наших проектов. наши продукты: https://itob.ru/products/ наши статьи: https://itob.ru/blog/ наш канал: https://www.youtube.com/channel/ucdguge_newaaebdbn1gmtlg наши клиенты: https://itob.ru/clients/ мы в вк: https://vk.com/itob_ru мы по-прежнему открыты для целеустремленных, энергичных и инициативных сотрудников и приглашаем менеджера проектов к нам в команду. обязанности:  вести проекты компании; обеспечивать контроль сроков и качества реализуемых задач; предоставлять промежуточную и итоговую отчетность; управлять изменениями по ходу реализации проектов; курировать и координировать специалистов, ответственных за отдельные участки проекта; планировать загрузку ресурсов проектов.  требования:  ответственность; системное мышление и хорошее самочувствие в условиях многозадачности; высокая степень самоорганизации и целеустремленность; деловая речь, уверенный пользователь word и excel; базовое образование - техническое; желательно: знание платформы 1с:предприятие 8 желательно: умение работать в ms project, visio. желательно: опыт внедрения по технологиям водопад, agile, тбр;  эффективная работа требует соответствующих условий. itob позаботился об этом. наши преимущества:  трудоустройство в соответствии с тк рф; график работы 5/2, с 09:00 до 18:00, м. дмитровское (возможно гибкое начало дня, по согласованию с руководством); оплата профильных курсов, тренингов – мы заинтересованы в профессиональном развитии каждого сотрудника нашей компании. сертификация в 1с. интересные проекты в компании-разработчике решений 1с с крупными клиентами – результат своих трудов ты видишь на рынке каждый день. профессиональный рост - работая у нас, ты получишь серьезный опыт и серьезные навыки. простые и понятные процессы работы - у нас четко поставлены цели и распределены задачи. крутой коллектив – у нас легкая атмосфера, мы скромны, стабильны и поддерживаем друг друга. работа в окружении сильнейших специалистов. трендовая отрасль на рынке – наши продукты важны, интерес и популярность растет в геометрической прогрессии. ", "bonus_description": "х и сейчас работаем в обычном режиме, обеспечиваем стабильную работу своих сервисов, принимаем и проводим платежи, продолжаем сохранять высокое качество продуктов. у нас нет никаких критичных завязок на иностранные сервисы. это исключает приостановку наших проектов. наши продукты: https://itob.ru/products/ наши статьи: https://itob.ru/blog/ наш канал: https://www.youtube.com/channel/ucdguge_newaaebdbn1gmtlg наши клиенты: https://itob.ru/clients/ мы в вк: https://vk.com/itob_ru мы по-прежнему открыты для целеустремленных, энергичных и инициативных сотрудников и приглашаем менеджера проектов к нам в команду. обязанности:  вести проекты компании; обеспечивать контроль сроков и качества реализуемых задач; предоставлять промежуточную и итоговую отчетность; управлять изменениями по ходу реализации проектов; курировать и координировать специалистов, ответственных за отдельные участки проекта; планировать загрузку ресурсов проектов.  требования:  ответственность; системное мышление и хорошее самочувствие в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}