{"id": "54807321", "name": "Business Development Manager (Indonesia)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы</strong></p> <p>AXL - EdTech Blockchain экосистема для создания и развития онлайн-школ, которая включает в себя:</p> <ul> <li>ИТ-Платформу all-in-one для онлайн-курсов: конструктор лендингов; билдер автоворонок и омниканальный чат-бот (Телеграм, WhatsApp, Facebook, Instagram, email), CRM, LMS с мембершип, вебинары и автовебинары.</li> <li>Инструменты для создания и развития онлайн-школ и методик образования: инкубаторы, акселераторы, курсы повышения квалификации сотрудников онлайн-школ, конференции, клубы.</li> <li>Метавселенную и образовательную соцсеть c собственной криптовалютой и криптокошельком.</li> <li>Блокчейн-CRM, IDO Launchpad для токенизации онлайн-школ, NFT-дипломы, механизмы Learn-to-Earn, блокчейн-протокол proof-of-learn.</li> </ul> <p><strong>Ядро нашего бизнеса - IT-платформа</strong>, которую мы разрабатывали три года. С ноября 2021 по январь 2022 на платформе зарегистрировалось 500+ онлайн-школ.</p> <p>Одна из крупнейших в мире блокчейн-платформ - NEAR выбрала IT-платформу AXL и предоплатила 50 тыс долларов. На нашей платформе они будут обучать 1 млн программистов. Нас сравнивали с другими платформами и оценивали по следующим параметрам: ✔️Функциональность ✔️Понятность ✔️Стабильность ✔️Скорость</p> <p>Мы победили среди всех образовательных платформ в мире. Это значит, что по сочетанию этих параметров мы лучшие или одни из лучших.</p> <p><strong>Наша цель</strong> - стать ТОП-1 на рынке Индонезии и всей Юго-Восточной Азии.</p> <p> </p> <p><strong>Какие мы</strong></p> <p><strong>Цель нашей команды</strong> - создать и развивать 100 тысяч онлайн-школ во всём мире, которые отвечают принципам разумности и приносят пользу окружающим людям. Мы намерены быть причастными к обучению, развитию и улучшению жизни 1 млрд человек.</p> <p>У нас нет сотрудников и мы не придерживаемся принципов бюрократии, где на принятие решения уходит миллион лет. Мы сами являемся движущей силой, которая хочет изменить мир и улучшить жизнь людей, на данный момент одной конкретной страны - Индонезии.</p> <p>К нам в команду попасть сложно, но те, кто проходят и остаются, выигрывают. В чем же выигрыш?</p> <ul> <li>опционы для ключевых сотрудников.</li> <li>возможность не просто выполнять задачу по ТЗ, а стать руководителем направления и реализоваться в творчестве и создании.</li> <li>мы мыслим цифрами и статистиками по результатам, а цифры никогда не врут и в них нет места субъективной оценке.</li> <li>наша штаб-квартира находится на Бали, где мы можем жить, работать, творить и достигать глобальных целей вместе, без выгорания.</li> <li>международная компания (скоро внутрикорпоративное общение перейдет на английский язык)</li> </ul> <p><strong>Кого мы ищем</strong></p> <p>Нам нужен Business Developer для рынка Индонезии.</p> <p>Мы ищем того, кто умеет как работать руками, так и управлять другими. Вы будете отвечать за то, чтобы разными воронками и разными способами вывести на рынок Индонезии нашу IT-платформу для онлайн-курсов.</p> <p><strong>Результат должности (то, что мы ожидаем от вас):</strong></p> <ol> <li> <p>выполненный план по количеству зарегистрированных пользователей.</p> </li> <li> <p>выручка от продажи тарифных планов.</p> </li> </ol> <p><strong>Основные показатели вашей должности (то, что вам и так нравится считать самостоятельно):</strong></p> <ol> <li>Кол-во заявок в воронках</li> <li>Кол-во покупок в воронках</li> <li>Сумма выручки продуктов в воронках</li> <li>Сумма маржи (выручка минус реклама)</li> <li>Кол-во проведенных опросов, результаты которых попали в рекламные кампании</li> <li>Стоимость лида</li> <li>Кол-во работающих каналов</li> <li>Кол-во зарегистрированных пользователей платформы</li> <li>Сумма выручки от пользователей платформы</li> <li>Сумма маржи (выручка минус реклама) от пользователей платформы</li> </ol> <p><strong>Что нужно делать:</strong></p> <ul> <li>Проводить анализ целевой аудитории и конкурентов, формировать портрет целевой аудитории.</li> <li>Разрабатывать упаковку (лендинги, прогревы, вебинары). Создавать концепции сайтов, лендингов, банеров, креативов.</li> <li>Настраивать продвижение. Разрабатывать и проводить эффективные рекламные кампании в офлайн и в интернете. Искать и стартовать новые рекламные каналы продвижения. Формировать и контролировать бюджет на рекламу. Анализировать метрики по рекламным кампаниям. Организовывать массовые рассылки. Осуществлять поиск и отбор СМК и блоггеров и размещать в них рекламные объявления.</li> <li>Тестировать разные воронки продаж.</li> <li>Организовывать отдел продаж , разрабатывать скрипты для менеджеров по продажам</li> <li>Нанимать и контролировать команду (лидген, SMM).</li> <li>Организовывать привлечение партнеров и спонсоров</li> <li>Анализировать получаемые результаты и показатели</li> <li>Планировать собственную деятельность и деятельность подчиненных</li> <li>Регламентировать и автоматизировать основные процессов после тестовых запусков</li> <li>Поставить проведение успешных мероприятий на поток.</li> </ul> <p><strong>Нам точно по пути, если вы:</strong></p> <ol> <li>Обладаете аналитическими способностями (логика, системность, способность анализировать данные и принимать оптимальные решения, большое внимание к деталям). Таблички, циферки, показатели, метрики, статистики, графики - когда вы их видите и создаете - вам становится спокойно на душе.</li> <li>Способны планировать и организовывать деятельность людей (целая команда, не пара человек) (административные навыки). Вы любите создавать регламенты и делать так, чтобы косяки больше не повторялись, а успешные действия входили в рутину бизнес-процессов. Вы любите координировать других и терпеливо объяснять им, чего вы ожидаете и как этого достичь. Вы любите контролировать процесс и результат.</li> <li>Улучшатор (не запускатор)<em>.</em> Продуктивный, способный доводить дела до конца и обеспечивать стандартное производство и постоянно улучшать все этапы в продвижении буткэмпа/хакатона. Нам нужен тот, кто упорно и настойчиво будет доводить проект до идеала и добиваться от себя и от команды максимального качества. Нам нужен тот, кто 3-5 лет, а может и всю жизнь готов делать лучший продукт в мире и получать удовольствие от постепенного улучшения и замерять это в статистиках, кайфуя от растущих графиков. На этой позиции не нужен тот, кто любит менять сферу деятельности, работодателя.</li> </ol> <p>Место работы: офис в PARQ Ubud, Бали.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Креативность"}, {"name": "Интернет-реклама"}, {"name": "Английский язык"}, {"name": "Аналитическое мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "2830392", "name": "Акселератор", "url": "https://api.hh.ru/employers/2830392?host=hh.ru", "alternate_url": "https://hh.ru/employer/2830392", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3002596.jpeg", "240": "https://hhcdn.ru/employer-logo/3002597.jpeg", "original": "https://hhcdn.ru/employer-logo-original/640361.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2830392&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T08:05:42+0300", "created_at": "2022-04-14T08:05:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54807321", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы axl - edtech blockchain экосистема для создания и развития онлайн-школ, которая включает в себя:  ит-платформу all-in-one для онлайн-курсов: конструктор лендингов; билдер автоворонок и омниканальный чат-бот (телеграм, whatsapp, facebook, instagram, email), crm, lms с мембершип, вебинары и автовебинары. инструменты для создания и развития онлайн-школ и методик образования: инкубаторы, акселераторы, курсы повышения квалификации сотрудников онлайн-школ, конференции, клубы. метавселенную и образовательную соцсеть c собственной криптовалютой и криптокошельком. блокчейн-crm, ido launchpad для токенизации онлайн-школ, nft-дипломы, механизмы learn-to-earn, блокчейн-протокол proof-of-learn.  ядро нашего бизнеса - it-платформа, которую мы разрабатывали три года. с ноября 2021 по январь 2022 на платформе зарегистрировалось 500+ онлайн-школ. одна из крупнейших в мире блокчейн-платформ - near выбрала it-платформу axl и предоплатила 50 тыс долларов. на нашей платформе они будут обучать 1 млн программистов. нас сравнивали с другими платформами и оценивали по следующим параметрам: []функциональность []понятность []стабильность []скорость мы победили среди всех образовательных платформ в мире. это значит, что по сочетанию этих параметров мы лучшие или одни из лучших. наша цель - стать топ-1 на рынке индонезии и всей юго-восточной азии.   какие мы цель нашей команды - создать и развивать 100 тысяч онлайн-школ во всём мире, которые отвечают принципам разумности и приносят пользу окружающим людям. мы намерены быть причастными к обучению, развитию и улучшению жизни 1 млрд человек. у нас нет сотрудников и мы не придерживаемся принципов бюрократии, где на принятие решения уходит миллион лет. мы сами являемся движущей силой, которая хочет изменить мир и улучшить жизнь людей, на данный момент одной конкретной страны - индонезии. к нам в команду попасть сложно, но те, кто проходят и остаются, выигрывают. в чем же выигрыш?  опционы для ключевых сотрудников. возможность не просто выполнять задачу по тз, а стать руководителем направления и реализоваться в творчестве и создании. мы мыслим цифрами и статистиками по результатам, а цифры никогда не врут и в них нет места субъективной оценке. наша штаб-квартира находится на бали, где мы можем жить, работать, творить и достигать глобальных целей вместе, без выгорания. международная компания (скоро внутрикорпоративное общение перейдет на английский язык)  кого мы ищем нам нужен business developer для рынка индонезии. мы ищем того, кто умеет как работать руками, так и управлять другими. вы будете отвечать за то, чтобы разными воронками и разными способами вывести на рынок индонезии нашу it-платформу для онлайн-курсов. результат должности (то, что мы ожидаем от вас):   выполненный план по количеству зарегистрированных пользователей.   выручка от продажи тарифных планов.   основные показатели вашей должности (то, что вам и так нравится считать самостоятельно):  кол-во заявок в воронках кол-во покупок в воронках сумма выручки продуктов в воронках сумма маржи (выручка минус реклама) кол-во проведенных опросов, результаты которых попали в рекламные кампании стоимость лида кол-во работающих каналов кол-во зарегистрированных пользователей платформы сумма выручки от пользователей платформы сумма маржи (выручка минус реклама) от пользователей платформы  что нужно делать:  проводить анализ целевой аудитории и конкурентов, формировать портрет целевой аудитории. разрабатывать упаковку (лендинги, прогревы, вебинары). создавать концепции сайтов, лендингов, банеров, креативов. настраивать продвижение. разрабатывать и проводить эффективные рекламные кампании в офлайн и в интернете. искать и стартовать новые рекламные каналы продвижения. формировать и контролировать бюджет на рекламу. анализировать метрики по рекламным кампаниям. организовывать массовые рассылки. осуществлять поиск и отбор смк и блоггеров и размещать в них рекламные объявления. тестировать разные воронки продаж. организовывать отдел продаж , разрабатывать скрипты для менеджеров по продажам нанимать и контролировать команду (лидген, smm). организовывать привлечение партнеров и спонсоров анализировать получаемые результаты и показатели планировать собственную деятельность и деятельность подчиненных регламентировать и автоматизировать основные процессов после тестовых запусков поставить проведение успешных мероприятий на поток.  нам точно по пути, если вы:  обладаете аналитическими способностями (логика, системность, способность анализировать данные и принимать оптимальные решения, большое внимание к деталям). таблички, циферки, показатели, метрики, статистики, графики - когда вы их видите и создаете - вам становится спокойно на душе. способны планировать и организовывать деятельность людей (целая команда, не пара человек) (административные навыки). вы любите создавать регламенты и делать так, чтобы косяки больше не повторялись, а успешные действия входили в рутину бизнес-процессов. вы любите координировать других и терпеливо объяснять им, чего вы ожидаете и как этого достичь. вы любите контролировать процесс и результат. улучшатор (не запускатор). продуктивный, способный доводить дела до конца и обеспечивать стандартное производство и постоянно улучшать все этапы в продвижении буткэмпа/хакатона. нам нужен тот, кто упорно и настойчиво будет доводить проект до идеала и добиваться от себя и от команды максимального качества. нам нужен тот, кто 3-5 лет, а может и всю жизнь готов делать лучший продукт в мире и получать удовольствие от постепенного улучшения и замерять это в статистиках, кайфуя от растущих графиков. на этой позиции не нужен тот, кто любит менять сферу деятельности, работодателя.  место работы: офис в parq ubud, бали.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}