{"id": "54821101", "name": "Project manager / Tech lead", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Wisebits</strong> - это международный IT холдинг в активе которого 7 сильных продуктов в области Web и Mobile. Основной проект холдинга - это видео-хостинг портал с более чем 40 млн пользователей и более 70 млн сессий в сутки. Наш сайт входит в 25 самых посещаемых сайтов мира по версии SimilarWeb.<br />На данный момент в нашей быстрорастущей команде открыта вакансия менеджера!</p> <p><strong>В обязанности будет входить:</strong></p> <ul> <li>Определение объемов проекта совместно с продуктовым менеджером и командой разработчиков, создание подробного плана работ;</li> <li>Координация и контроль команды разработки;</li> <li>Приоритезация задач;</li> <li>Пересмотр графика проекта, если это необходимо;</li> <li>Оценка эффективности проектов;</li> <li>Подготовка отчетов и технической документации;</li> <li>Соблюдение сроков.</li> </ul> <p><strong>Вакансия Вам точно подходит, если Вы:</strong></p> <ul> <li>Знаете, как выстроить процессы разработки, и готовы работать над их улучшением;</li> <li>Умеете управлять беклогом задач и ожиданиями стейкхолдеров;</li> <li>Знаете чем отличается микросервисная архитектура от монолита;</li> <li>Понимаете что такое git-flow и сможете легко оценить сколько программистов нужно, чтобы прикрутить красную прямоугольную кнопку на высоконагруженном мультиязычном веб-ресурсе;</li> <li>Понимаете принципы и методы Agile.</li> </ul> <p><em>Желательно иметь:</em></p> <ul> <li>Опыт работы в мультикультурной и многоязычной среде;</li> <li>Знания английского (Intermediate).</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Удаленный формат работы с предоставлением необходимой техники;</li> <li>Никакой бюрократии;</li> <li>Щедрый пакет бенефитов (медицинская страховка, языковые курсы, профессиональное обучение и покрытие налогов);</li> <li>В случае релокации мы берем на себя расходы по переезду для вас и вашей семьи (покупка билетов, визовая поддержка, оплата первого месяца жилья);</li> <li>Дружная интернациональная команда.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Git"}, {"name": "Agile Project Management"}, {"name": "Английский язык"}, {"name": "Android"}, {"name": "Scrum"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "1689648", "name": "Wisebits", "url": "https://api.hh.ru/employers/1689648?host=hh.ru", "alternate_url": "https://hh.ru/employer/1689648", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1696071.png", "original": "https://hhcdn.ru/employer-logo-original/313426.png", "90": "https://hhcdn.ru/employer-logo/1696070.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1689648&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T13:28:04+0300", "created_at": "2022-04-14T13:28:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54821101", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "wisebits - это международный it холдинг в активе которого 7 сильных продуктов в области web и mobile. основной проект холдинга - это видео-хостинг портал с более чем 40 млн пользователей и более 70 млн сессий в сутки. наш сайт входит в 25 самых посещаемых сайтов мира по версии similarweb.на данный момент в нашей быстрорастущей команде открыта вакансия менеджера! в обязанности будет входить:  определение объемов проекта совместно с продуктовым менеджером и командой разработчиков, создание подробного плана работ; координация и контроль команды разработки; приоритезация задач; пересмотр графика проекта, если это необходимо; оценка эффективности проектов; подготовка отчетов и технической документации; соблюдение сроков.  вакансия вам точно подходит, если вы:  знаете, как выстроить процессы разработки, и готовы работать над их улучшением; умеете управлять беклогом задач и ожиданиями стейкхолдеров; знаете чем отличается микросервисная архитектура от монолита; понимаете что такое git-flow и сможете легко оценить сколько программистов нужно, чтобы прикрутить красную прямоугольную кнопку на высоконагруженном мультиязычном веб-ресурсе; понимаете принципы и методы agile.  желательно иметь:  опыт работы в мультикультурной и многоязычной среде; знания английского (intermediate).  мы предлагаем:  удаленный формат работы с предоставлением необходимой техники; никакой бюрократии; щедрый пакет бенефитов (медицинская страховка, языковые курсы, профессиональное обучение и покрытие налогов); в случае релокации мы берем на себя расходы по переезду для вас и вашей семьи (покупка билетов, визовая поддержка, оплата первого месяца жилья); дружная интернациональная команда. ", "bonus_description": ":  удаленный формат работы с предоставлением необходимой техники; никакой бюрократии; щедрый пакет бенефитов (медицинская страховка, языковые курсы, профессиональное обучение и покрытие налогов); в случае релокации мы берем на себя расходы по переезду для вас и вашей семьи (покупка билетов, визовая поддержка, оплата первого месяца жилья); дружная интернациональная команда. ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}