{"id": "55062762", "name": "Руководитель направления автоматизации HR-процессов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Академика Сахарова", "building": "12", "description": null, "lat": 55.769145, "lng": 37.643183, "raw": "Москва, проспект Академика Сахарова, 12", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы открываем вакансию руководителя направления по автоматизации HR-процессов. </strong>Эта роль — отличная возможность для тех, кто готов присоединиться к амбициозному проекту трансформации HR; возможность принять участие в развитии масштабных цифровых продуктов.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Организация работы направления автоматизации HR-процессов, разработка и реализация стратегии автоматизации и digital HR;</li> <li>Анализ, оценка и участие в выборе единой системы для построения HR-процессов;</li> <li>Создание дорожной карты автоматизации процессов на основе единой системы;</li> <li>Ведение проекта по поэтапному внедрению модулей единой платформы, поиск вариантов постоянного улучшения применяемых решений;</li> <li>Разработка и реализация плана интеграции и повышения эффективности работы всех действующих HR-систем совместно с блоком IT;</li> <li>Разработка технических заданий и их согласование с участниками проекта. Участие в создании документов, регламентирующих процессы автоматизации. Сопровождение документооборота при работе с подрядчиками, контроль качества работ;</li> <li>Разработка / адаптация информационных и методологических материалов/презентаций;</li> <li>Связь между IT (разработчиками) и бизнес-заказчиками, помощь пользователям в понимании потребностей и предоставлении необходимой структурированной информации команде разработки. Консультирование сотрудников по работе с HR-системой.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование;</li> <li>Профильный опыт работы от 3 лет в автоматизации HR-процессов;</li> <li>Реализованные проекты изменений HR-процессов и их автоматизации;</li> <li>Опыт работы в IT-отрасли, знание HR-платформ с опытом простого программирования (например, написание агентов) будет Вашим преимуществом;</li> <li>Уверенное понимание HR-процессов будет Вашим преимуществом;</li> <li>Общее представление об основных методологиях разработки;</li> <li>Уровень владения Excel, PP, Project, Visio на продвинутом уровне;</li> <li>Приветствуется знание темы клиентоцентричности.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Участие в крупнейшем проекте «Клиентоцентричное государство»;</li> <li>Оформление по ТК РФ;</li> <li>Предоставление ДМС;</li> <li>Офис в центре Москвы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "MS Visio"}, {"name": "MS PowerPoint"}, {"name": "Разработка технических заданий"}, {"name": "Проведение презентаций"}, {"name": "Автоматизация HR процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "211052", "name": "Аналитический центр при Правительстве Российской Федерации", "url": "https://api.hh.ru/employers/211052?host=hh.ru", "alternate_url": "https://hh.ru/employer/211052", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3621915.png", "240": "https://hhcdn.ru/employer-logo/3621916.png", "original": "https://hhcdn.ru/employer-logo-original/795257.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=211052&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T10:40:22+0300", "created_at": "2022-04-26T10:40:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55062762", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы открываем вакансию руководителя направления по автоматизации hr-процессов. эта роль — отличная возможность для тех, кто готов присоединиться к амбициозному проекту трансформации hr; возможность принять участие в развитии масштабных цифровых продуктов. обязанности:  организация работы направления автоматизации hr-процессов, разработка и реализация стратегии автоматизации и digital hr; анализ, оценка и участие в выборе единой системы для построения hr-процессов; создание дорожной карты автоматизации процессов на основе единой системы; ведение проекта по поэтапному внедрению модулей единой платформы, поиск вариантов постоянного улучшения применяемых решений; разработка и реализация плана интеграции и повышения эффективности работы всех действующих hr-систем совместно с блоком it; разработка технических заданий и их согласование с участниками проекта. участие в создании документов, регламентирующих процессы автоматизации. сопровождение документооборота при работе с подрядчиками, контроль качества работ; разработка / адаптация информационных и методологических материалов/презентаций; связь между it (разработчиками) и бизнес-заказчиками, помощь пользователям в понимании потребностей и предоставлении необходимой структурированной информации команде разработки. консультирование сотрудников по работе с hr-системой.  требования:  высшее техническое образование; профильный опыт работы от 3 лет в автоматизации hr-процессов; реализованные проекты изменений hr-процессов и их автоматизации; опыт работы в it-отрасли, знание hr-платформ с опытом простого программирования (например, написание агентов) будет вашим преимуществом; уверенное понимание hr-процессов будет вашим преимуществом; общее представление об основных методологиях разработки; уровень владения excel, pp, project, visio на продвинутом уровне; приветствуется знание темы клиентоцентричности.  условия:  участие в крупнейшем проекте «клиентоцентричное государство»; оформление по тк рф; предоставление дмс; офис в центре москвы. ", "bonus_description": ":  участие в крупнейшем проекте «клиентоцентричное государство»; оформление по тк рф; предоставление дмс; офис в центре москвы. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}