{"id": "55072020", "name": "Ведущий SEO менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сантехника-Тут - интернет-магазин сантехники, напольных покрытий и товаров для ремонта. Уже более 10 лет мы занимаемся продажей товаров на всей территории России. Сантехника-Тут сегодня – это 8 филиалов в крупных городах России, более 200 сотрудников компании, более 100 000 довольных клиентов, которые уже получили свои заказы.<br />На текущий момент мы занимаем одни из лидирующих позиций и хорошую видимость в поисковых системах. Как команда профессионалов мы уже видим потенциальные точки роста органического трафика и сильного увеличения видимости в поисковиках. Нам требуется команда, которая сможет взять на себя SEO направление развития компании на профессиональном уровне.</strong></p> <p>Вы нам подходите, если уровень Ваших навыков соответствует следующим принципам:<br />- Вы команда в составе 2-5 человек, готовая выполнять большие объемы задач за месяц<br />- Понимание принципов ранжирования в поисковых системах<br />- Умение составлять ТЗ для копирайтеров, контент менеджеров, дизайнеров, программистов<br />- Понимание и владение современными методами SEO продвижения<br />- Знание тенденций развития SEO области и последних изменений в алгоритмах поисковых систем<br />- Умение работать с инструментами и сервисами: KeyCollector, Ahrefs, Miralinks, SEO Excel, Seranking, Netpeak Spider &amp; Checker, Google Search Console, Yandex Webmaster, Google Analytics, Яндекс Метрика, Roistat или др.<br />- Знание принципов LSI копирайтинга и умение применить их на практике<br />- Понимание задач бизнеса и процессов, происходящих в компании, способность работать в составе команды<br />- Умение составлять аналитические отчеты и представлять результаты.</p> <p><strong>Задачи, с которыми Вам придется работать:</strong></p> <p>- Построение стратегии работ на полгода-год;<br />- Исправлять SEO ошибки сайта, препятствующие продвижению; Поднимать основные ключевые запросы до ТОП 10 выдачи Яндекс и Google;<br />- Полный цикл SEO продакшена – аудит/продвижение, работа со всеми группами факторов (технические, текстовые, ссылочные, поведенческие и т.п.) на профессиональном уровне;<br />- Успешный опыт продвижения топовых проектов в Google<br />- Опыт продвижения региональных филиалов на поддоменной системе<br />- Анализ результатов, подготовка гипотез;<br />- Взаимодействие с техническими специалистами на стороне клиента, контроль внедрения SEO-рекомендаций;<br />- Работа с внутренними подрядчиками (копирайтеры, контент-менеджеры, программисты, маркетологи).</p> <p><strong>Условия, которые мы сможем предложить:</strong></p> <p>- Мотивация от 300 000 до 600 000 руб в месяц, в зависимости от достигнутых результатов. Мы привыкли работать по несложным KPI, которые согласовываются ежеквартально<br />- Копирайтеры, программисты, профессиональный SEO-софт, обучение, внешний консалтинг – все необходимое для развития и достижения крутых результатов;<br />- Свобода принятия решений в своей зоне ответственности. Отдельные бюджеты на тестирование гипотез и A/B тесты по Вашему направлению</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Аудит поисковой видимости сайта"}, {"name": "SEO оптимизация"}, {"name": "Внешняя оптимизация сайта"}, {"name": "внешний аудит сайта"}, {"name": "SEO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "948251", "name": "Элит Групп", "url": "https://api.hh.ru/employers/948251?host=hh.ru", "alternate_url": "https://hh.ru/employer/948251", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2044398.jpeg", "original": "https://hhcdn.ru/employer-logo-original/400580.jpg", "240": "https://hhcdn.ru/employer-logo/2044399.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=948251&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:59:48+0300", "created_at": "2022-04-29T13:59:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55072020", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сантехника-тут - интернет-магазин сантехники, напольных покрытий и товаров для ремонта. уже более 10 лет мы занимаемся продажей товаров на всей территории россии. сантехника-тут сегодня – это 8 филиалов в крупных городах россии, более 200 сотрудников компании, более 100 000 довольных клиентов, которые уже получили свои заказы.на текущий момент мы занимаем одни из лидирующих позиций и хорошую видимость в поисковых системах. как команда профессионалов мы уже видим потенциальные точки роста органического трафика и сильного увеличения видимости в поисковиках. нам требуется команда, которая сможет взять на себя seo направление развития компании на профессиональном уровне. вы нам подходите, если уровень ваших навыков соответствует следующим принципам:- вы команда в составе 2-5 человек, готовая выполнять большие объемы задач за месяц- понимание принципов ранжирования в поисковых системах- умение составлять тз для копирайтеров, контент менеджеров, дизайнеров, программистов- понимание и владение современными методами seo продвижения- знание тенденций развития seo области и последних изменений в алгоритмах поисковых систем- умение работать с инструментами и сервисами: keycollector, ahrefs, miralinks, seo excel, seranking, netpeak spider &amp; checker, google search console, yandex webmaster, google analytics, яндекс метрика, roistat или др.- знание принципов lsi копирайтинга и умение применить их на практике- понимание задач бизнеса и процессов, происходящих в компании, способность работать в составе команды- умение составлять аналитические отчеты и представлять результаты. задачи, с которыми вам придется работать: - построение стратегии работ на полгода-год;- исправлять seo ошибки сайта, препятствующие продвижению; поднимать основные ключевые запросы до топ 10 выдачи яндекс и google;- полный цикл seo продакшена – аудит/продвижение, работа со всеми группами факторов (технические, текстовые, ссылочные, поведенческие и т.п.) на профессиональном уровне;- успешный опыт продвижения топовых проектов в google- опыт продвижения региональных филиалов на поддоменной системе- анализ результатов, подготовка гипотез;- взаимодействие с техническими специалистами на стороне клиента, контроль внедрения seo-рекомендаций;- работа с внутренними подрядчиками (копирайтеры, контент-менеджеры, программисты, маркетологи). условия, которые мы сможем предложить: - мотивация от 300 000 до 600 000 руб в месяц, в зависимости от достигнутых результатов. мы привыкли работать по несложным kpi, которые согласовываются ежеквартально- копирайтеры, программисты, профессиональный seo-софт, обучение, внешний консалтинг – все необходимое для развития и достижения крутых результатов;- свобода принятия решений в своей зоне ответственности. отдельные бюджеты на тестирование гипотез и a/b тесты по вашему направлению", "bonus_description": ", которые мы сможем предложить: - мотивация от 300 000 до 600 000 руб в месяц, в зависимости от достигнутых результатов. мы привыкли работать по несложным kpi, которые согласовываются ежеквартально- копирайтеры, программисты, профессиональный seo-софт, обучение, внешний консалтинг – все необходимое для развития и достижения крутых результатов;- свобода принятия решений в своей зоне ответственности. отдельные бюджеты на тестирование гипотез и a/b тесты по вашему направлению", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}