{"id": "55105492", "name": "Junior Project Manager", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>КТО МЫ?</strong></p> <p>Хочешь работать с новыми технологиями, над проектами международных компаний, до которых местный рынок может быть дойдет через 3-5 лет? Или ты хочешь быть тем, кто используя накопленный опыт помогает развивать инновационные решения в России? Отлично, значит тебе к нам.</p> <p>Наша компания была основана как стартап Y Combinator. Поэтому наша культура и подход к организации больше похожа на западные команды. У нас свои традиции, свои сложившиеся правила.</p> <p>Мы где-то будем требовать больше, чем обычно. Но и достичь результатов мы хотим тоже больше, чем обычно достигают.</p> <p>Нам не все равно, как будет разрабатываться продукт. За 10 лет разработки мы помогли фаундерам стартапов закопать много классных идей. Это правда, нам нечего скрывать.</p> <p>Принципы, которые мы выработали за это время лежат в основе всего, что мы делаем и всех решений, которые мы принимаем.</p> <p>Наша цель - развивать продукты наших клиентов, направлять наших клиентов на правильный путь, быть частью продуктовой команды, привносить свои идеи.</p> <p>Поэтому мы ищем людей, которые хотят чего-то большего, чем просто писать код; которые хотят сделать что-то, чем можно было бы гордится.</p> <p><strong>ЧТО НАС ВЫДЕЛЯЕТ И ПОЧЕМУ СТОИТ РАБОТАТЬ У НАС?</strong></p> <ol> <li> <p>Много разных проектов. С нуля. На новых технологиях. Возможность ротации между ними.</p> </li> <li> <p>Общение с зарубежными клиентами и основателями стартапов напрямую.</p> </li> <li> <p>Личные планы развития, конкретные цели и ожидания, цикл постоянного фидбека</p> </li> <li> <p>Продуманная и гибкая система мотивации, поддержки и сопровождения сотрудника от самого начала до высочайших позиций</p> </li> <li> <p>У нас, совершенно серьезно, постоянно растет зарплата на основании результатов на проекте</p> </li> <li> <p>Возможность развиваться как вертикально так и горизонтально. Ты можешь вырасти в техлида, и потом пройти обучение на менеджера проекта. Либо расширять свой стек новыми технологиями или вообще перейти в смежные технологические ниши.</p> </li> <li> <p>Внутренние конференции, мастер классы и воркшопы.</p> </li> <li> <p>Поддержка компании в развитии личных Open Source проектов</p> </li> <li> <p>Доступ к популярным платным образовательным ресурсам, поездки на конференции и внешние сертификации</p> </li> <li> <p>Подходы к разработке, которые у нас реализованы не на словах, а внедрены в культуру. У нас высокие требования к людям и это причина по которой приходится работать в коллективе, который знает свое дело и стимулирует расти</p> </li> <li> <p>Возможность обсудить и решить возникшие трудности и проблемы с сотрудником любого уровня вплоть до СЕО компании, User Friendly подход.</p> </li> </ol> <p><strong>ЧТО НУЖНО БУДЕТ ДЕЛАТЬ</strong></p> <ul> <li> <p>Выступать в роли координатора для нескольких проектов;</p> </li> <li> <p>Вести интенсивную коммуникацию с заказчиком;</p> </li> <li> <p>Обеспечивать систематическую отчетность перед клиентами и Delivery Manager;</p> </li> <li> <p>Постоянно развиваться и обучаться для перехода в роль проектного менеджера, получение полного контроля над командой и проектом.</p> </li> </ul> <p><strong>НАШ ИДЕАЛЬНЫЙ КАНДИДАТ</strong></p> <ul> <li> <p>Знание различных методологий ведения проектов: Scrum, Kanban</p> </li> <li> <p>Хороший устный и письменный английский язык (B1+)</p> </li> <li> <p>Преимуществом будет опыт работы в качестве аналитика, разработчика в коммерческих проектах</p> </li> <li> <p>Опыт управления проектами по разработке ПО</p> </li> <li> <p>Управление командой от 7 человек</p> </li> <li> <p>Навыки ведения переговоров с клиентами.</p> </li> </ul> <p><strong>БУДЕТ ПЛЮСОМ</strong></p> <ul> <li> <p>Опыт в роль исполнительного Project Coordinator\\Scrum Master с хорошим разговорным английским.</p> </li> </ul> <p><strong>ЧТО МЫ ПРЕДЛАГАЕМ?</strong></p> <ol> <li> <p>Удобный рабочий график, гибкие начало/конец рабочего дня.</p> </li> <li> <p>Компенсация расходов на участие во внешних мероприятиях и конференциях.</p> </li> <li> <p>Программы обучения английскому языку.</p> </li> <li> <p>Программа развития карьеры, личный постоянный куратор и отдельный ментор на проекте для младших позиций.</p> </li> <li> <p>Прозрачность горизонтального роста. Каждый в компании понимает, как происходят оценки и переходы между позициями.</p> </li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Управление проектами"}, {"name": "MS Project"}, {"name": "Product Management"}, {"name": "PMBOK"}, {"name": "Start-up project"}, {"name": "Проектный менеджмент"}, {"name": "Обучение и развитие"}, {"name": "Управление командой"}, {"name": "Управление качеством"}, {"name": "Английский язык"}, {"name": "Agile Project Management"}, {"name": "Project management"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "3630887", "name": "JetRuby Agency", "url": "https://api.hh.ru/employers/3630887?host=hh.ru", "alternate_url": "https://hh.ru/employer/3630887", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2777580.png", "90": "https://hhcdn.ru/employer-logo/2777579.png", "original": "https://hhcdn.ru/employer-logo-original/584081.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3630887&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:34:05+0300", "created_at": "2022-04-27T16:34:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105492", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы? хочешь работать с новыми технологиями, над проектами международных компаний, до которых местный рынок может быть дойдет через 3-5 лет? или ты хочешь быть тем, кто используя накопленный опыт помогает развивать инновационные решения в россии? отлично, значит тебе к нам. наша компания была основана как стартап y combinator. поэтому наша культура и подход к организации больше похожа на западные команды. у нас свои традиции, свои сложившиеся правила. мы где-то будем требовать больше, чем обычно. но и достичь результатов мы хотим тоже больше, чем обычно достигают. нам не все равно, как будет разрабатываться продукт. за 10 лет разработки мы помогли фаундерам стартапов закопать много классных идей. это правда, нам нечего скрывать. принципы, которые мы выработали за это время лежат в основе всего, что мы делаем и всех решений, которые мы принимаем. наша цель - развивать продукты наших клиентов, направлять наших клиентов на правильный путь, быть частью продуктовой команды, привносить свои идеи. поэтому мы ищем людей, которые хотят чего-то большего, чем просто писать код; которые хотят сделать что-то, чем можно было бы гордится. что нас выделяет и почему стоит работать у нас?   много разных проектов. с нуля. на новых технологиях. возможность ротации между ними.   общение с зарубежными клиентами и основателями стартапов напрямую.   личные планы развития, конкретные цели и ожидания, цикл постоянного фидбека   продуманная и гибкая система мотивации, поддержки и сопровождения сотрудника от самого начала до высочайших позиций   у нас, совершенно серьезно, постоянно растет зарплата на основании результатов на проекте   возможность развиваться как вертикально так и горизонтально. ты можешь вырасти в техлида, и потом пройти обучение на менеджера проекта. либо расширять свой стек новыми технологиями или вообще перейти в смежные технологические ниши.   внутренние конференции, мастер классы и воркшопы.   поддержка компании в развитии личных open source проектов   доступ к популярным платным образовательным ресурсам, поездки на конференции и внешние сертификации   подходы к разработке, которые у нас реализованы не на словах, а внедрены в культуру. у нас высокие требования к людям и это причина по которой приходится работать в коллективе, который знает свое дело и стимулирует расти   возможность обсудить и решить возникшие трудности и проблемы с сотрудником любого уровня вплоть до сео компании, user friendly подход.   что нужно будет делать   выступать в роли координатора для нескольких проектов;   вести интенсивную коммуникацию с заказчиком;   обеспечивать систематическую отчетность перед клиентами и delivery manager;   постоянно развиваться и обучаться для перехода в роль проектного менеджера, получение полного контроля над командой и проектом.   наш идеальный кандидат   знание различных методологий ведения проектов: scrum, kanban   хороший устный и письменный английский язык (b1+)   преимуществом будет опыт работы в качестве аналитика, разработчика в коммерческих проектах   опыт управления проектами по разработке по   управление командой от 7 человек   навыки ведения переговоров с клиентами.   будет плюсом   опыт в роль исполнительного project coordinator\\scrum master с хорошим разговорным английским.   что мы предлагаем?   удобный рабочий график, гибкие начало/конец рабочего дня.   компенсация расходов на участие во внешних мероприятиях и конференциях.   программы обучения английскому языку.   программа развития карьеры, личный постоянный куратор и отдельный ментор на проекте для младших позиций.   прозрачность горизонтального роста. каждый в компании понимает, как происходят оценки и переходы между позициями.  ", "bonus_description": "?   удобный рабочий график, гибкие начало/конец рабочего дня.   компенсация расходов на участие во внешних мероприятиях и конференциях.   программы обучения английскому языку.   программа развития карьеры, личный постоянный куратор и отдельный ментор на проекте для младших позиций.   прозрачность горизонтального роста. каждый в компании понимает, как происходят оценки и переходы между позициями.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}