{"id": "48293091", "name": "Системный администратор 1С (Стажер)", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Фестивальный микрорайон, улица Монтажников", "building": "1/4", "description": null, "lat": 45.059536, "lng": 38.962692, "raw": "Краснодар, Фестивальный микрорайон, улица Монтажников, 1/4", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Цель существования отдела сопровождения нашей компании – бухгалтера государственных учреждений, которые не имеют проблем при работе в программах 1С, т.е. работают в них каждый день, создавая в них быстро и правильно те или иные документы, а также с легкостью формируя в них необходимую отчетность c достоверными данными.</p> <p>Соответственно наши сотрудники – это системные-аналитики, которые решают задачи учета, программисты, которые дорабатывают программы для учета специфики конкретного учреждения, а также специалисты по бесперебойности – системные администраторы.</p> <p> </p> <p><strong>Зачем нам нужен системный администратор?</strong></p> <p>Все дело в <strong>бесперебойности</strong>… Каждый бухгалтер, придя утром на работу. Смог включить компьютер, смог выйти в интернет, смог зайти в 1С и смог при необходимости распечатать нужный документ. В течение дня – компьютер не отключался, интернет не тупил и 1С не вылетала. В результате – нет простоя в работе.</p> <p>Так же важно <strong>быстродействие 1С</strong> – все операции отработаны мгновенно, так как оптимально настроен сервер 1С и нет проблем в сети.</p> <p> </p> <p><strong>Как решать косяки с бесперебойностью?</strong></p> <ul> <li>БЫСТРО. Сделать быстро — понять, почему не работает, — сделать правильно.</li> <li>В КОРНЕ. Быстро разбираться, где корень косяка, из-за которого все косяки.</li> <li>БЕЗ ВРЕДА. Лицензия 1С не слетела. Данные в 1С не потеряны.</li> </ul> <p> </p> <p><strong>ОДИН ДЕНЬ ИЗ ЖИЗНИ СИСТЕМНОГО АДМИНИСТРАТОРА:</strong></p> <p>Утром системный администратор входит в систему заявок под своим логином и паролем и берет в работу заявку из очереди. Звонит по заявке к бухгалтеру, подключается к его компьютеру через интернет, бухгалтер показывает свою проблему и говорит, что хочет в результате. Когда системный администратор решит эту задачу бухгалтер ее примет через систему заявок и в очереди задач системного администратора станет на одну задачу меньше. Затем системный администратор звонит по второй заявке и т.д.</p> <p><strong>Результат работы за день</strong> <strong>– к</strong><strong> вечеру решены все заявки по бесперебойности и быстродействию. </strong>Если системный администратор до вечера не смог решить какую-то заявку, то он остается решать ее после работы, чтобы у клиента все заработало к утру, и он не ушел к конкуренту, а фирма и системный администратор продолжили на нем зарабатывать.</p> <p> </p> <p><strong>Как проходит обучение и стажировка?</strong></p> <p>Ежедневно по будням с 7:30 до 17:30.</p> <ul> <li>1й этап. Бесплатное обучение (2 недели). Ваша цель: Решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). На этом этапе вы ничего не платите и ничего не зарабатываете.</li> <li>2й этап Испытательный срок (1 месяц). Цель: Выполнить объем работы на 30 000 рублей. Если не справитесь, то расстанемся, заплатив пропорционально от сделанного объема.</li> <li>3й этап. Стажер (1 год). Путь к самостоятельному решению всех задач под контролем тренера-наставника. Зарплата зависит от объемов выполненной работы.</li> </ul> <p>Ведущие системные администраторы зарабатывают 50 000 – 60 000 рублей (на полной ставке).</p> <p>Существует возможность при желании расти профессионально до системного-аналитика 1С или программиста 1С. Лучший может стать руководителем или его замом.</p> <p> </p> <p>На вакансию конкурс. Чтобы попасть на собеседование:</p> <ol> <li>Откликнитесь на вакансию</li> <li>Получите СМС от Apogey1C со ссылкой на заполнение анкеты</li> <li>Заполните анкету с компьютера, либо с мобильного телефона (iOS, android)</li> <li>Дождитесь СМС с приглашением на собеседование или отказом</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "15.93", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "25.383", "name": "Менеджер по сервису - сетевые и телекоммуникационные технологии", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}], "professional_roles": [{"id": "113", "name": "Системный администратор"}], "driver_license_types": [], "employer": {"id": "5317182", "name": "Апогей Крд", "url": "https://api.hh.ru/employers/5317182?host=hh.ru", "alternate_url": "https://hh.ru/employer/5317182", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/894327.png", "90": "https://hhcdn.ru/employer-logo/4017995.png", "240": "https://hhcdn.ru/employer-logo/4017996.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5317182&host=hh.ru", "trusted": true}, "published_at": "2022-05-02T15:42:32+0300", "created_at": "2022-05-02T15:42:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48293091", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "цель существования отдела сопровождения нашей компании – бухгалтера государственных учреждений, которые не имеют проблем при работе в программах 1с, т.е. работают в них каждый день, создавая в них быстро и правильно те или иные документы, а также с легкостью формируя в них необходимую отчетность c достоверными данными. соответственно наши сотрудники – это системные-аналитики, которые решают задачи учета, программисты, которые дорабатывают программы для учета специфики конкретного учреждения, а также специалисты по бесперебойности – системные администраторы.   зачем нам нужен системный администратор? все дело в бесперебойности... каждый бухгалтер, придя утром на работу. смог включить компьютер, смог выйти в интернет, смог зайти в 1с и смог при необходимости распечатать нужный документ. в течение дня – компьютер не отключался, интернет не тупил и 1с не вылетала. в результате – нет простоя в работе. так же важно быстродействие 1с – все операции отработаны мгновенно, так как оптимально настроен сервер 1с и нет проблем в сети.   как решать косяки с бесперебойностью?  быстро. сделать быстро — понять, почему не работает, — сделать правильно. в корне. быстро разбираться, где корень косяка, из-за которого все косяки. без вреда. лицензия 1с не слетела. данные в 1с не потеряны.    один день из жизни системного администратора: утром системный администратор входит в систему заявок под своим логином и паролем и берет в работу заявку из очереди. звонит по заявке к бухгалтеру, подключается к его компьютеру через интернет, бухгалтер показывает свою проблему и говорит, что хочет в результате. когда системный администратор решит эту задачу бухгалтер ее примет через систему заявок и в очереди задач системного администратора станет на одну задачу меньше. затем системный администратор звонит по второй заявке и т.д. результат работы за день – к вечеру решены все заявки по бесперебойности и быстродействию. если системный администратор до вечера не смог решить какую-то заявку, то он остается решать ее после работы, чтобы у клиента все заработало к утру, и он не ушел к конкуренту, а фирма и системный администратор продолжили на нем зарабатывать.   как проходит обучение и стажировка? ежедневно по будням с 7:30 до 17:30.  1й этап. бесплатное обучение (2 недели). ваша цель: решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). на этом этапе вы ничего не платите и ничего не зарабатываете. 2й этап испытательный срок (1 месяц). цель: выполнить объем работы на 30 000 рублей. если не справитесь, то расстанемся, заплатив пропорционально от сделанного объема. 3й этап. стажер (1 год). путь к самостоятельному решению всех задач под контролем тренера-наставника. зарплата зависит от объемов выполненной работы.  ведущие системные администраторы зарабатывают 50 000 – 60 000 рублей (на полной ставке). существует возможность при желании расти профессионально до системного-аналитика 1с или программиста 1с. лучший может стать руководителем или его замом.   на вакансию конкурс. чтобы попасть на собеседование:  откликнитесь на вакансию получите смс от apogey1c со ссылкой на заполнение анкеты заполните анкету с компьютера, либо с мобильного телефона (ios, android) дождитесь смс с приглашением на собеседование или отказом ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}