{"id": "50542075", "name": "Ведущий специалист цеха электроснабжения", "area": {"id": "69", "name": "Орел", "url": "https://api.hh.ru/areas/69?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Организовать технически правильную эксплуатацию и своевременный ремонт энергетического и природоохранного оборудования и энергосистем предприятия.</li> <li>Осуществлять бесперебойное, равномерное обеспечение производства предприятия электроэнергией, газом, водой и другими видами энергии, с ведением постоянного контроля за рациональным расходованием энергетических ресурсов на предприятии.</li> <li>Вести постоянный контроль за поддержанием в рабочем состоянии систем водоснабжения и водоотведения, наружных и внутренних газовых сетей и энергетического оборудования, очистных сооружений, кабельных, воздушных и подземных коммуникаций, своевременно предпринимать меры по их обслуживанию и ремонту или вызову ремонтных бригад, исключая простоя производства.</li> <li>Контролировать соблюдение работниками предприятия правил эксплуатации энергетического и газового оборудования, своевременно проводить инструктажи на рабочем месте.</li> <li>Руководить организацией и планированием работы подчиненных ему работников предприятия, давать им задания (поручения), разрабатывать график ремонта энергетического оборудования и энергосетей предприятия,<em> </em>потребления предприятием электроэнергии, технологического топлива, газа, воды, норм расхода всех видов энергии.</li> <li>Подавать заявки, а также необходимые расчеты к ним на приобретение энергетического оборудования, материалов, запасных частей.</li> <li>Организовать и участвовать в испытаниях и приемке энергоустановок и сетей в эксплуатацию, установке нового электрооборудования, агрегатов и машин.</li> <li>Обеспечивать своевременное проведение ремонтных работ в области средств и систем энергоснабжения; канализации, очистных сооружений, артезианских скважин, водопровода.</li> <li>Организовать хранение, учет наличия и движения энергооборудования, а также документальный анализ расхода электроэнергии и топлива.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование.</li> <li>Стаж работы по специальности на инженерно-технических должностях не менее 5 лет.</li> <li>Иметь V группу по электробезопасности в электроустановках до и свыше 1000В.</li> <li> <p>Иметь обучение по промышленной безопасности на объектах газораспределения и газопотребления.</p> </li> <li> <p>Иметь обучение в тепловых энергоустановках.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Заработная плата по результатам собеседования, премии по результатам работы;</li> <li>Место работы – Орловская обл., Свердловский район, пгт. Змиевка;</li> <li>Доставка на работу транспортом предприятия;</li> <li>Бесплатные обеды;</li> <li>Оформление согласно ТК РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "25.383", "name": "Менеджер по сервису - сетевые и телекоммуникационные технологии", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.384", "name": "Менеджер по сервису - промышленное оборудование", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.752", "name": "Другое", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "1.744", "name": "Другое", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "1859826", "name": "Авангард-Агро", "url": "https://api.hh.ru/employers/1859826?host=hh.ru", "alternate_url": "https://hh.ru/employer/1859826", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2342617.jpeg", "90": "https://hhcdn.ru/employer-logo/2342616.jpeg", "original": "https://hhcdn.ru/employer-logo-original/475191.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1859826&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T16:43:46+0300", "created_at": "2022-04-18T16:43:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50542075", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организовать технически правильную эксплуатацию и своевременный ремонт энергетического и природоохранного оборудования и энергосистем предприятия. осуществлять бесперебойное, равномерное обеспечение производства предприятия электроэнергией, газом, водой и другими видами энергии, с ведением постоянного контроля за рациональным расходованием энергетических ресурсов на предприятии. вести постоянный контроль за поддержанием в рабочем состоянии систем водоснабжения и водоотведения, наружных и внутренних газовых сетей и энергетического оборудования, очистных сооружений, кабельных, воздушных и подземных коммуникаций, своевременно предпринимать меры по их обслуживанию и ремонту или вызову ремонтных бригад, исключая простоя производства. контролировать соблюдение работниками предприятия правил эксплуатации энергетического и газового оборудования, своевременно проводить инструктажи на рабочем месте. руководить организацией и планированием работы подчиненных ему работников предприятия, давать им задания (поручения), разрабатывать график ремонта энергетического оборудования и энергосетей предприятия, потребления предприятием электроэнергии, технологического топлива, газа, воды, норм расхода всех видов энергии. подавать заявки, а также необходимые расчеты к ним на приобретение энергетического оборудования, материалов, запасных частей. организовать и участвовать в испытаниях и приемке энергоустановок и сетей в эксплуатацию, установке нового электрооборудования, агрегатов и машин. обеспечивать своевременное проведение ремонтных работ в области средств и систем энергоснабжения; канализации, очистных сооружений, артезианских скважин, водопровода. организовать хранение, учет наличия и движения энергооборудования, а также документальный анализ расхода электроэнергии и топлива.  требования:  высшее техническое образование. стаж работы по специальности на инженерно-технических должностях не менее 5 лет. иметь v группу по электробезопасности в электроустановках до и свыше 1000в.  иметь обучение по промышленной безопасности на объектах газораспределения и газопотребления.   иметь обучение в тепловых энергоустановках.   условия:  заработная плата по результатам собеседования, премии по результатам работы; место работы – орловская обл., свердловский район, пгт. змиевка; доставка на работу транспортом предприятия; бесплатные обеды; оформление согласно тк рф. ", "bonus_description": ":  заработная плата по результатам собеседования, премии по результатам работы; место работы – орловская обл., свердловский район, пгт. змиевка; доставка на работу транспортом предприятия; бесплатные обеды; оформление согласно тк рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}