{"id": "54557860", "name": "Контент-менеджер, удалённо (Интернет магазин роботов и детских товаров)", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Здравствуйте, меня зовут Сергей Васильев, я предприниматель, мне 35 лет.<br />Развиваю в интернете продажи интересных детских игрушек, смешных карнавальных костюмов и интересных гаджетов</p> <p>Живу сейчас в Алматы.Обожаю дело, которым занимаюсь. Люблю свою жену и у нас есть дочурка Аврора, ей 1 год.</p> <p>;-)</p> <p>А если про вакансию:</p> <p>Ищу контент-менеджера для размещения наших товаров</p> <p>на всех возможных интернет-магазинах, где только сможем продаваться в Казахстане, начиная с KASPI.KZ и потом во всех остальных.</p> <p>Мы сейчас есть в России на OZON, Яндекс Маркет и немного представлены на Wildberries и Сбермегамаркет. Соответственно на этих сайтах также нужно будет добавлять, редактировать, улучшать карточки товаров.</p> <p>-</p> <p>Скажу честно...<br />Нагрузка будет расти, я хочу регулярно улучшать качество своих карточек товаров и добавлять новые и тем самым увеличивая количество наших продаж.<br />Также Вам надо будет заниматься изучением стандартов добавления товаров на разные сайты, а если что-то будет не получаться, самостоятельно вести переписку с тех.поддержкой магазинов.</p> <p>Нам с вами предстоит увеличить интернет-продажи, становясь более опытными и делая работу лучше конкурентов,</p> <p>работать предстоит</p> <p>исключительно качественно, внимательно и аккуратно.</p> <p>-<br />Также со мной вы будете расти не только профессионально, а еще и как личность.<br />Как бонус - свободный график и еженедельные выплаты всего, что вы заработали,</p> <p>без задержек и уважительное отношение гарантирую.<br />-<br />Описание вакансии:<br />В связи с расширением деятельности, требуется постоянный сотрудник на удаленную позицию контент- менеджер интернет-магазина (фриланс).<br /><br />ЦЕННЫЙ КОНЕЧНЫЙ ПРОДУКТ НАШЕЙ КОМПАНИИ:<br />Развлекательные товары высокого качества, проданные профессионально и вызывающие желание совершить покупку повторно.</p> <p>ЦЕННЫЙ КОНЕЧНЫЙ ПРОДУКТ ВАШЕЙ ДОЛЖНОСТИ:</p> <p>Интересные карточки товаров высокого качества, поданные потенциальным покупателям профессионально,</p> <p>раскрывающие ключевые преимущества товаров</p> <p>и вызывающие желание совершить покупку.</p> <p>-<br /><br />Работаю уже 8 лет. Раннее была сеть из 19 торговых магазинов. Сейчас поменял стратегию и развиваю интернет-магазин и онлайн-продажи.<br />Располагаемся в Санкт-Петербурге и Алматы.<br />Успешно доставляем товары нашим клиентам по всей России и выходим на рынок Казахстана.<br /><br />Что ожидаю от вас:<br />1. Я буду присылать задачи какие добавлять товары (или ссылки на другие сайты, откуда будете брать начальные карточку товара и улучшать их).</p> <p>2. Вы, если информации не будет хватать, самостоятельно будете находить о нем техническую и другую информацию, одновременно изучая цены у 4-5 конкурентов.</p> <p>3. Добавляете найденную информацию на сайт, обязательно раскрывающую ключевую информацию о товаре</p> <p>+ технические характеристики ( их в принципе, можно копировать у конкурентов).<br />4. Будете качественно (не на &quot;отвали&quot; с &quot;водой&quot; в тексте) размещать товары.</p> <p>Важно понимать</p> <p>- вы - это наш главный продавец в магазине, и вам важно представлять нашу компанию через описание и фото товара в лучшем виде и важно выкладывать качественные фото товара, информацию о нем.</p> <p>Если заметите, что какой-то товар наш выглядит не так, как Вам нравится, Вы обязательно это обсудите с руководителем, не закроете глаза. Так как Вы= наш главный продавец, от Вас зависит дальнейшее развитие или не развитие нашего магазина. Я на Вас всегда рассчитываю, имейте ввиду. Да-да, я не шучу.</p> <p>Имейте ввиду, если выложите информацию о товаре &quot;ни о чем&quot; или неправильно, то он не будет показываться покупателям по нужным &quot;ключевым запросам&quot; и соответственно пользы от Вашей работы, соответственно может никакой не получится...</p> <p>Просто товар не купят, а компания зря потратит средства на рекламу, оплату вашей работы и понесет убытки.</p> <p>Так что давайте сразу договоримся, что мы с Вами работаем на совесть и работаем дружно, слаженно, с целью увеличения показателей продаж.</p> <p>-</p> <p>Хотя и я немного размусолил)))))<br />Надеюсь у вас есть всегда встроенное желание помогать людям и нести пользу в компанию, в которой работаете.<br /><br />Что важно:<br />* Мне важно, чтобы каждый товар, с которым вы будете взаимодействовать, был привлекательным для клиента.<br />* Мы не можем себе позволить совершать работу некачественно.<br />* Вы усидчивый человек и вам нравится работать за компьютером и выполнять монотонную работу.<br />* Ответственно относитесь к каждому делу за которое беретесь.<br />* Вы умеете писать грамотно, без орфографических ошибок.<br />* Вам нравится искать информацию в интернете<br />* Вы уверенный пользователь ПК<br />-<br />УСЛОВИЯ<br />* Заработная плата от 15000р-25000р в зависимости от количества добавленных товаров (также могу выплачивать в тенге) .<br />* Рост заработной платы возможен с растущими результатами вашей работы.<br />* Удаленная работа (не полная загрузка в день, можете заниматься параллельно другими делами).<br />* График работы: свободный.<br />* Нагрузка в день 6-8 часов<br />* Вводная стажировка 3 дня и в дальнейшем обучение за счёт компании.<br /><br />Вид занятости:<br />частичная занятость, удаленная работа<br /><br />Требования:<br />-уверенный пользователь ПК</p> <p>-желание обучаться<br /><br />Если вы внимательно прочли вакансию, и решили, что хотите со мной работать в команде, жду от Вас, что начнёте сопроводительное письмо (отклик) со слов:<br />Добрый день. Мне интересна ваша вакансия, хочу пообщаться и ответить на ваши вопросы.<br />И также обязательно в сопроводительном письме напишите в 1−2 абзацах, почему на данную работу я просто обязан взять именно Вас, а не кого-либо другого ;-).</p> <p>По этим 2-м критериям я пойму, что вы действительно ответственный и внимательный к деталям человек, и также умеете себя презентовать как и товары, которые будете добавлять на сайт... ;-)</p> <p>Спасибо за внимание.</p> <p>Желаю успехов и реализации всех Ваших талантов ;-)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "Пользователь ПК"}, {"name": "Наполнение контентом"}, {"name": "Написание пресс-релизов"}, {"name": "Написание текстов"}, {"name": "Корректура текстов"}, {"name": "Журналистика"}, {"name": "Литературное редактирование"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "103", "name": "Режиссер, сценарист"}], "driver_license_types": [], "employer": {"id": "1437541", "name": "101wow.ru", "url": "https://api.hh.ru/employers/1437541?host=hh.ru", "alternate_url": "https://hh.ru/employer/1437541", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2829423.png", "240": "https://hhcdn.ru/employer-logo/2829424.png", "original": "https://hhcdn.ru/employer-logo-original/597042.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1437541&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T13:36:00+0300", "created_at": "2022-04-04T13:36:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54557860", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "здравствуйте, меня зовут сергей васильев, я предприниматель, мне 35 лет.развиваю в интернете продажи интересных детских игрушек, смешных карнавальных костюмов и интересных гаджетов живу сейчас в алматы.обожаю дело, которым занимаюсь. люблю свою жену и у нас есть дочурка аврора, ей 1 год. ;-) а если про вакансию: ищу контент-менеджера для размещения наших товаров на всех возможных интернет-магазинах, где только сможем продаваться в казахстане, начиная с kaspi.kz и потом во всех остальных. мы сейчас есть в россии на ozon, яндекс маркет и немного представлены на wildberries и сбермегамаркет. соответственно на этих сайтах также нужно будет добавлять, редактировать, улучшать карточки товаров. - скажу честно...нагрузка будет расти, я хочу регулярно улучшать качество своих карточек товаров и добавлять новые и тем самым увеличивая количество наших продаж.также вам надо будет заниматься изучением стандартов добавления товаров на разные сайты, а если что-то будет не получаться, самостоятельно вести переписку с тех.поддержкой магазинов. нам с вами предстоит увеличить интернет-продажи, становясь более опытными и делая работу лучше конкурентов, работать предстоит исключительно качественно, внимательно и аккуратно. -также со мной вы будете расти не только профессионально, а еще и как личность.как бонус - свободный график и еженедельные выплаты всего, что вы заработали, без задержек и уважительное отношение гарантирую.-описание вакансии:в связи с расширением деятельности, требуется постоянный сотрудник на удаленную позицию контент- менеджер интернет-магазина (фриланс).ценный конечный продукт нашей компании:развлекательные товары высокого качества, проданные профессионально и вызывающие желание совершить покупку повторно. ценный конечный продукт вашей должности: интересные карточки товаров высокого качества, поданные потенциальным покупателям профессионально, раскрывающие ключевые преимущества товаров и вызывающие желание совершить покупку. -работаю уже 8 лет. раннее была сеть из 19 торговых магазинов. сейчас поменял стратегию и развиваю интернет-магазин и онлайн-продажи.располагаемся в санкт-петербурге и алматы.успешно доставляем товары нашим клиентам по всей россии и выходим на рынок казахстана.что ожидаю от вас:1. я буду присылать задачи какие добавлять товары (или ссылки на другие сайты, откуда будете брать начальные карточку товара и улучшать их). 2. вы, если информации не будет хватать, самостоятельно будете находить о нем техническую и другую информацию, одновременно изучая цены у 4-5 конкурентов. 3. добавляете найденную информацию на сайт, обязательно раскрывающую ключевую информацию о товаре + технические характеристики ( их в принципе, можно копировать у конкурентов).4. будете качественно (не на ;отвали; с ;водой; в тексте) размещать товары. важно понимать - вы - это наш главный продавец в магазине, и вам важно представлять нашу компанию через описание и фото товара в лучшем виде и важно выкладывать качественные фото товара, информацию о нем. если заметите, что какой-то товар наш выглядит не так, как вам нравится, вы обязательно это обсудите с руководителем, не закроете глаза. так как вы= наш главный продавец, от вас зависит дальнейшее развитие или не развитие нашего магазина. я на вас всегда рассчитываю, имейте ввиду. да-да, я не шучу. имейте ввиду, если выложите информацию о товаре ;ни о чем; или неправильно, то он не будет показываться покупателям по нужным ;ключевым запросам; и соответственно пользы от вашей работы, соответственно может никакой не получится... просто товар не купят, а компания зря потратит средства на рекламу, оплату вашей работы и понесет убытки. так что давайте сразу договоримся, что мы с вами работаем на совесть и работаем дружно, слаженно, с целью увеличения показателей продаж. - хотя и я немного размусолил)))))надеюсь у вас есть всегда встроенное желание помогать людям и нести пользу в компанию, в которой работаете.что важно:* мне важно, чтобы каждый товар, с которым вы будете взаимодействовать, был привлекательным для клиента.* мы не можем себе позволить совершать работу некачественно.* вы усидчивый человек и вам нравится работать за компьютером и выполнять монотонную работу.* ответственно относитесь к каждому делу за которое беретесь.* вы умеете писать грамотно, без орфографических ошибок.* вам нравится искать информацию в интернете* вы уверенный пользователь пк-условия* заработная плата от 15000р-25000р в зависимости от количества добавленных товаров (также могу выплачивать в тенге) .* рост заработной платы возможен с растущими результатами вашей работы.* удаленная работа (не полная загрузка в день, можете заниматься параллельно другими делами).* график работы: свободный.* нагрузка в день 6-8 часов* вводная стажировка 3 дня и в дальнейшем обучение за счёт компании.вид занятости:частичная занятость, удаленная работатребования:-уверенный пользователь пк -желание обучатьсяесли вы внимательно прочли вакансию, и решили, что хотите со мной работать в команде, жду от вас, что начнёте сопроводительное письмо (отклик) со слов:добрый день. мне интересна ваша вакансия, хочу пообщаться и ответить на ваши вопросы.и также обязательно в сопроводительном письме напишите в 1−2 абзацах, почему на данную работу я просто обязан взять именно вас, а не кого-либо другого ;-). по этим 2-м критериям я пойму, что вы действительно ответственный и внимательный к деталям человек, и также умеете себя презентовать как и товары, которые будете добавлять на сайт... ;-) спасибо за внимание. желаю успехов и реализации всех ваших талантов ;-)", "bonus_description": "* заработная плата от 15000р-25000р в зависимости от количества добавленных товаров (также могу выплачивать в тенге) .* рост заработной платы возможен с растущими результатами вашей работы.* удаленная работа (не полная загрузка в день, можете заниматься параллельно другими делами).* график работы: свободный.* нагрузка в день 6-8 часов* вводная стажировка 3 дня и в дальнейшем обучение за счёт компании.вид занятости:частичная занятость, удаленная работатребования:-уверенный пользователь пк -желание обучатьсяесли вы внимательно прочли вакансию, и решили, что хотите со мной работать в команде, жду от вас, что начнёте сопроводительное письмо (отклик) со слов:добрый день. мне интересна ваша вакансия, хочу пообщаться и ответить на ваши вопросы.и также обязательно в сопроводительном письме напишите в 1−2 абзацах, почему на данную работу я просто обязан взять именно вас, а не кого-либо другого ;-). по этим 2-м критериям я пойму, что вы действительно ответственный и внимательный к деталям человек, и также умеете себя презентовать как и товары, которые будете добавлять на сайт... ;-) спасибо за внимание. желаю успехов и реализации всех ваших талантов ;-)", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}