{"id": "54665390", "name": "Автор текстов о путешествиях", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "3-й Монетчиковский переулок", "building": "4с1", "description": null, "lat": 55.733077, "lng": 37.628873, "raw": "Москва, 3-й Монетчиковский переулок, 4с1", "metro": {"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, "metro_stations": [{"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, {"station_name": "Новокузнецкая", "line_name": "Замоскворецкая", "station_id": "2.89", "line_id": "2", "lat": 55.742391, "lng": 37.62928}, {"station_name": "Павелецкая", "line_name": "Кольцевая", "station_id": "5.102", "line_id": "5", "lat": 55.731414, "lng": 37.636294}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Мы ищем автора, который стороной обходит канцеляризмы, тяжёлые конструкции и разделяет принципы инфостиля. Нужно уметь ярко, необычно подавать информацию, стремиться приносить своими текстами пользу, делать жизнь людей лучше. Важно питать страсть к путешествиям, чтобы суметь погрузиться в наш продукт и философию бренда.</em></strong></p> <p><strong>Кто мы?</strong></p> <p>​​​​​Tripster – это сервис необычных экскурсий от местных жителей. Мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках.</p> <p>Построили самый крупный в России сервис поиска и бронирования экскурсий:</p> <ul> <li> <p>работаем в 670 городах по всему миру</p> </li> <li> <p>от 60 000 человек ходит на наши экскурсии каждый месяц</p> </li> <li> <p>700 000 человек посетили наши экскурсии в 2021 году.</p> </li> </ul> <p>Экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. Мы работаем над тем, чтобы сделать эту идею очень массовой.</p> <p>Наша цель — стать TOP OF MIND сервисом бронирования экскурсий для путешественников.</p> <p><strong>Чем предстоит заниматься?</strong></p> <ul> <li> <p>Писать яркие, интересные и полезные тексты про путешествия.</p> </li> <li> <p>Писать короткие тексты на пару десятков символов и структурированные лонгриды.</p> </li> <li> <p>Работать с источниками, проводить фактчекинг, самостоятельно организовывать свою работу и соблюдать дедлайны.</p> </li> <li> <p>Работать с ключевыми словами и фразами, правильно насыщать ими тексты, работать с SEO-инструментами.</p> </li> </ul> <strong>Пожелания к опыту:</strong> <ul> <li> <p>Быть неравнодушным к путешествиям, достопримечательностям родного города, страны, мира.</p> </li> <li> <p>Быть открытым миру, новым знаниям, стремиться учиться и оттачивать свои навыки.</p> </li> <li> <p>Иметь портфолио со ссылками на опубликованные работы про путешествия и/или на темы культуры, искусства, музыки и т.д.</p> </li> <li> <p>Уметь писать яркие, осмысленные, интересные и полезные тексты с уникальностью 100% (всегда).</p> </li> <li> <p>Знать и уметь в SEO (семантика, ключевые слова, частотность и т.д.).</p> </li> <li> <p>Ответственно соблюдать дедлайны.</p> </li> <li> <p>Отлично знать правила русского языка, писать без ошибок (грамматических, орфографических, лексических и т.д.).</p> </li> <li> <p>Быть ИП либо самозанятым, либо иметь возможность оперативно открыть / оформить.</p> </li> <li> <p>Копирайтеры, а также кандидаты без сопроводительных писем и без портфолио с опубликованными примерами текстов рассматриваться не будут.</p> </li> </ul> <p><strong>Важно!</strong></p> <ul> <li> <p>Если вы считаете, что можете одинаково хорошо писать про космические корабли, средства по уходу за кожей и биткоины, нам не по пути.</p> </li> <li> <p>Мы не ищем копирайтеров — нам нужны авторы.</p> </li> </ul> <p><strong>Возможности:</strong></p> <ul> <li><strong>Гибкий график и комфортный ритм работы,</strong> рабочее время распределяем, как нам это удобно, чтобы иметь возможность совмещать рабочую неделю с важными аспектами жизни - занятиями спортом, общением с семьей, посещением врача, прогулками на свежем воздухе и прочим. Норма нашего ритма работы – спланированные сбалансированные процессы, а не жизнь в гонке за кем-то поставленными необоснованными сроками.</li> <li><strong>Ощущение смысла и собственного вклада, </strong>с нами ты не почувствуешь себя маленьким винтиком в большой системе, которая могла бы работать и без тебя. Ты можешь менять процессы, внедрять новые инструменты, пробовать новые подходы в работе (да, даже необычные и очень креативные).</li> <li><strong>Открытость и развитие,</strong> поддерживаемая в коллективе особенная дружественная, бережная, нетоксичная атмосфера располагает к тому, что можно посоветоваться или попросить помощи у любого коллеги, открыто рассказать о проблеме или сложной ситуации. У нас каждый имеет свой голос и может быть услышан. Нам предельно важно, чтобы работа помогала тебе расти и развиваться. Для этого каждый человек находится на своем месте в понятной зоне ответственности с интересными целями и задачами.</li> </ul> <p>Вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. Добрынинская / Павелецкая / Новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Грамотность"}, {"name": "Работа в команде"}, {"name": "Написание текстов"}, {"name": "Навыки межличностного общения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "103", "name": "Режиссер, сценарист"}], "driver_license_types": [], "employer": {"id": "1096484", "name": "Tripster", "url": "https://api.hh.ru/employers/1096484?host=hh.ru", "alternate_url": "https://hh.ru/employer/1096484", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/945101.jpg", "240": "https://hhcdn.ru/employer-logo/4220941.jpeg", "90": "https://hhcdn.ru/employer-logo/4220940.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1096484&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T18:32:13+0300", "created_at": "2022-04-07T18:32:13+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54665390", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем автора, который стороной обходит канцеляризмы, тяжёлые конструкции и разделяет принципы инфостиля. нужно уметь ярко, необычно подавать информацию, стремиться приносить своими текстами пользу, делать жизнь людей лучше. важно питать страсть к путешествиям, чтобы суметь погрузиться в наш продукт и философию бренда. кто мы? ​​​​​tripster – это сервис необычных экскурсий от местных жителей. мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках. построили самый крупный в россии сервис поиска и бронирования экскурсий:   работаем в 670 городах по всему миру   от 60 000 человек ходит на наши экскурсии каждый месяц   700 000 человек посетили наши экскурсии в 2021 году.   экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. мы работаем над тем, чтобы сделать эту идею очень массовой. наша цель — стать top of mind сервисом бронирования экскурсий для путешественников. чем предстоит заниматься?   писать яркие, интересные и полезные тексты про путешествия.   писать короткие тексты на пару десятков символов и структурированные лонгриды.   работать с источниками, проводить фактчекинг, самостоятельно организовывать свою работу и соблюдать дедлайны.   работать с ключевыми словами и фразами, правильно насыщать ими тексты, работать с seo-инструментами.   пожелания к опыту:   быть неравнодушным к путешествиям, достопримечательностям родного города, страны, мира.   быть открытым миру, новым знаниям, стремиться учиться и оттачивать свои навыки.   иметь портфолио со ссылками на опубликованные работы про путешествия и/или на темы культуры, искусства, музыки и т.д.   уметь писать яркие, осмысленные, интересные и полезные тексты с уникальностью 100% (всегда).   знать и уметь в seo (семантика, ключевые слова, частотность и т.д.).   ответственно соблюдать дедлайны.   отлично знать правила русского языка, писать без ошибок (грамматических, орфографических, лексических и т.д.).   быть ип либо самозанятым, либо иметь возможность оперативно открыть / оформить.   копирайтеры, а также кандидаты без сопроводительных писем и без портфолио с опубликованными примерами текстов рассматриваться не будут.   важно!   если вы считаете, что можете одинаково хорошо писать про космические корабли, средства по уходу за кожей и биткоины, нам не по пути.   мы не ищем копирайтеров — нам нужны авторы.   возможности:  гибкий график и комфортный ритм работы, рабочее время распределяем, как нам это удобно, чтобы иметь возможность совмещать рабочую неделю с важными аспектами жизни - занятиями спортом, общением с семьей, посещением врача, прогулками на свежем воздухе и прочим. норма нашего ритма работы – спланированные сбалансированные процессы, а не жизнь в гонке за кем-то поставленными необоснованными сроками. ощущение смысла и собственного вклада, с нами ты не почувствуешь себя маленьким винтиком в большой системе, которая могла бы работать и без тебя. ты можешь менять процессы, внедрять новые инструменты, пробовать новые подходы в работе (да, даже необычные и очень креативные). открытость и развитие, поддерживаемая в коллективе особенная дружественная, бережная, нетоксичная атмосфера располагает к тому, что можно посоветоваться или попросить помощи у любого коллеги, открыто рассказать о проблеме или сложной ситуации. у нас каждый имеет свой голос и может быть услышан. нам предельно важно, чтобы работа помогала тебе расти и развиваться. для этого каждый человек находится на своем месте в понятной зоне ответственности с интересными целями и задачами.  вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. добрынинская / павелецкая / новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}