{"id": "55051572", "name": "Фотограф / Видеооператор (горы)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пятигорск", "street": "площадь Ленина", "building": "13", "description": null, "lat": 44.040677, "lng": 43.073526, "raw": "Пятигорск, площадь Ленина, 13", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!<br />Наша компания - туроператор, специализируемся на авторских и активных турах в горы. Разрабатываем международный туристический маркетплейс.<br /><br />О ВАКАНСИИ</p> <p>Работа с группами на маршрутах в горах, 2-3 группы в месяц. Между походами разбор и редактирование отснятых материалов. Большинство наших маршрутов - с проживанием в палатках. Маршруты проходят по самым красивым местам Приэльбрусья.</p> <p><strong>ТРЕБОВАНИЯ К КАНДИДАТУ</strong><br /><br /><strong>- Необходима подготовка выше средней</strong> - вам потребуется нести рюкзак весом 15-30 кг. и при этом еще и работать.</p> <p><strong>- Сотрудничество через российское ИП</strong> - в будущем будут доступны другие варианты, но пока это единственный. То есть необходимо уже иметь или открыть ИП на ваше имя. ЗП оплачивается 2 раза в месяц на ваш расчетный счет.<br /><br /><strong>- Полная вовлеченность в рабочий процесс</strong>. Не просто выполнение поставленных задач, а самостоятельный поиск лучших решений. То есть - креативность и стремление создавать что-то крутое.</p> <p><strong>В сопроводительном письме расскажите, пожалуйста:</strong><br />1. о всех навыках, которыми вы владеете на самом высоком уровне.<br />2. о наличии или готовности открыть ИП<br />3. когда вы готовы приступить к работе<br />4. на какой размер зарплаты претендуете (если не указано в резюме)<br />5. ссылка на портфолио<br />6. подробный список оборудования, которым вы владеете и которое готовы использовать на маршруте<br /><br /><strong>Отклики без сопроводительного письма не рассматриваются.</strong></p> <p><strong>О ВАКАНСИИ</strong><br />Требуется профессиональный видеооператор с собственным оборудованием, готовый приступить к работе ближайшее время.<br />Возможно как постоянное сотрудничество, так и проектное.<br />Предполагается работа как в городе, так и в горах, в походах.<br />Возможно сотрудничество как с жителями Пятигорска, так и с жителями других городов.<br />Что предстоит создавать: видеопрезентации наших маршрутов, рекламные ролики, видеокреативы, автовебинары, информационные видео для соцсетей, интервью с альпинистами, прямые трансляции - все, что связано с альпинизмом и походами в горы.</p> <p><strong>Обязанности:</strong></p> <ul> <li>видеосъемка на маршрутах в горах в соответствии с ТЗ: репортажная и рекламная</li> <li>видеосъемка в офисе/студии</li> <li>ведение видео архива</li> <li>организация прямых трансляций/вебинаров</li> <li>монтаж</li> <li>организация всего процесса создания видеоконтента</li> <li>публикация видео на YouTube канале</li> </ul> <strong>Требования:</strong> <ul> <li><strong>профильное образование</strong></li> <li>наличие собственного оборудования</li> </ul> <p><strong>Укажите, пожалуйста, в сопроводительном письме:</strong></p> <ul> <li>чем вас заинтересовала вакансия?</li> <li>какое оборудование у вас есть в наличии и будет использовано в работе (подробно, с указанием всех моделей)?</li> <li>есть ли у вас квадрокоптер (какой)?</li> <li>ссылка на портфолио (если не указана в резюме)</li> <li>отклики без сопроводительного письма не рассматриваются</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Видеосъемка"}, {"name": "Ведение архива"}, {"name": "Видеомонтаж"}, {"name": "Работа с видео хостерами"}, {"name": "Пейзажная фотография"}, {"name": "Постановочная фотография"}, {"name": "Фотография"}, {"name": "Студийная фотосъемка"}, {"name": "Интерьерная фотография"}, {"name": "Репортажная фотосъемка"}, {"name": "Портретная фотосъемка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "20", "name": "Видеооператор, видеомонтажер"}], "driver_license_types": [], "employer": {"id": "4143341", "name": "Elbrus Climbing LLC", "url": "https://api.hh.ru/employers/4143341?host=hh.ru", "alternate_url": "https://hh.ru/employer/4143341", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/952442.jpg", "240": "https://hhcdn.ru/employer-logo/4250301.jpeg", "90": "https://hhcdn.ru/employer-logo/4250300.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4143341&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T19:06:55+0300", "created_at": "2022-04-28T19:06:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55051572", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "привет!наша компания - туроператор, специализируемся на авторских и активных турах в горы. разрабатываем международный туристический маркетплейс.о вакансии работа с группами на маршрутах в горах, 2-3 группы в месяц. между походами разбор и редактирование отснятых материалов. большинство наших маршрутов - с проживанием в палатках. маршруты проходят по самым красивым местам приэльбрусья. требования к кандидату- необходима подготовка выше средней - вам потребуется нести рюкзак весом 15-30 кг. и при этом еще и работать. - сотрудничество через российское ип - в будущем будут доступны другие варианты, но пока это единственный. то есть необходимо уже иметь или открыть ип на ваше имя. зп оплачивается 2 раза в месяц на ваш расчетный счет.- полная вовлеченность в рабочий процесс. не просто выполнение поставленных задач, а самостоятельный поиск лучших решений. то есть - креативность и стремление создавать что-то крутое. в сопроводительном письме расскажите, пожалуйста:1. о всех навыках, которыми вы владеете на самом высоком уровне.2. о наличии или готовности открыть ип3. когда вы готовы приступить к работе4. на какой размер зарплаты претендуете (если не указано в резюме)5. ссылка на портфолио6. подробный список оборудования, которым вы владеете и которое готовы использовать на маршрутеотклики без сопроводительного письма не рассматриваются. о вакансиитребуется профессиональный видеооператор с собственным оборудованием, готовый приступить к работе ближайшее время.возможно как постоянное сотрудничество, так и проектное.предполагается работа как в городе, так и в горах, в походах.возможно сотрудничество как с жителями пятигорска, так и с жителями других городов.что предстоит создавать: видеопрезентации наших маршрутов, рекламные ролики, видеокреативы, автовебинары, информационные видео для соцсетей, интервью с альпинистами, прямые трансляции - все, что связано с альпинизмом и походами в горы. обязанности:  видеосъемка на маршрутах в горах в соответствии с тз: репортажная и рекламная видеосъемка в офисе/студии ведение видео архива организация прямых трансляций/вебинаров монтаж организация всего процесса создания видеоконтента публикация видео на youtube канале  требования:  профильное образование наличие собственного оборудования  укажите, пожалуйста, в сопроводительном письме:  чем вас заинтересовала вакансия? какое оборудование у вас есть в наличии и будет использовано в работе (подробно, с указанием всех моделей)? есть ли у вас квадрокоптер (какой)? ссылка на портфолио (если не указана в резюме) отклики без сопроводительного письма не рассматриваются ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}