{"id": "46980399", "name": "Заместитель главного бухгалтера по налоговому учету", "area": {"id": "95", "name": "Тюмень", "url": "https://api.hh.ru/areas/95?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тюмень", "street": "Тобольский тракт, 15-й километр", "building": "6", "description": null, "lat": 57.165813, "lng": 65.73971, "raw": "Тюмень, Тобольский тракт, 15-й километр, 6", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Опыт профессиональной деятельности в должности заместителя главного бухгалтера (главного бухгалтера), не менее 3 лет на производственных предприятиях с численностью более 200 чел. Численность бухгалтерии более 4 человек.</p> <p><strong>Основные задачи:</strong></p> <p>Ведение налогового учета, подготовка и сдача расчетов и деклараций. Работа с налоговыми органами (акты сверки, ответы на требование и запросы и т п). Составление налоговых регистров. Составление и контроль исполнения бюджета доходов и расходов по налогам и сборам. Выявление налоговых рисков. Согласование договоров, на стадии их заключения, на предмет налоговых рисков.</p> <p>- Наличие квалификационного аттестата профессионального бухгалтера, налогового консультанта</p> <p>- Знание законодательных и нормативных актов по бухгалтерскому и налоговому учету</p> <p><strong>Функциональные обязанности</strong>:</p> <p>Расчет налогов и сборов и своевременное предоставление их в налоговые органы (НДС, налог на прибыль, налог на имущество, транспортный налог, водный налог, земельный налог) кроме страховых взносов и НДФЛ. Работа с налоговыми органами (акты сверки, ответы на требование и запросы и т п). Составление налоговых регистров. Составление и контроль исполнения бюджета доходов и расходов по налогам и сборам. Выявление налоговых рисков. Знание импортно-экспортных операций, валютного контроля. Согласование договоров, на стадии их заключения, на предмет налоговых рисков. Контроль работы сотрудников бухгалтерской службы в части отражение хозяйственных операций по налоговому учету. Расчет резервов в налоговом учете. Налоговое планирование.</p> <p>Знание компьютера, специальных программ:</p> <p>Знание 1С:8 УПП, приложений M S Office, справочно-правовых систем, интернет-отчетность.</p> <p>Другие требования: Лидерские качества, аналитические способности, стрессоустойчивость, интенсивность в работе.</p> <p><strong>Условия:</strong></p> <ul> <li>​Пятидневная рабочая неделя</li> <li>Доставка на работу и обратно транспортом предприятия</li> <li>Своевременная (2 раза в месяц) выплата заработной платы</li> <li>Столовая</li> <li>Медпункт</li> <li>Спортзал</li> <li>Добровольное мед. страхование​</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Налоговая отчетность"}, {"name": "1С: Управление Производственным Предприятием"}, {"name": "1С: Бухгалтерия"}, {"name": "Расчет налогов"}, {"name": "Бухгалтерская отчетность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.164", "name": "Налоги", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.261", "name": "Руководство бухгалтерией", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "5.262", "name": "Руководство бухгалтерией", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "18", "name": "Бухгалтер"}], "driver_license_types": [], "employer": {"id": "988938", "name": "Сибнефтемаш", "url": "https://api.hh.ru/employers/988938?host=hh.ru", "alternate_url": "https://hh.ru/employer/988938", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/663788.jpeg", "240": "https://hhcdn.ru/employer-logo/663789.jpeg", "original": "https://hhcdn.ru/employer-logo-original/99362.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=988938&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T05:35:25+0300", "created_at": "2022-04-28T05:35:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46980399", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "опыт профессиональной деятельности в должности заместителя главного бухгалтера (главного бухгалтера), не менее 3 лет на производственных предприятиях с численностью более 200 чел. численность бухгалтерии более 4 человек. основные задачи: ведение налогового учета, подготовка и сдача расчетов и деклараций. работа с налоговыми органами (акты сверки, ответы на требование и запросы и т п). составление налоговых регистров. составление и контроль исполнения бюджета доходов и расходов по налогам и сборам. выявление налоговых рисков. согласование договоров, на стадии их заключения, на предмет налоговых рисков. - наличие квалификационного аттестата профессионального бухгалтера, налогового консультанта - знание законодательных и нормативных актов по бухгалтерскому и налоговому учету функциональные обязанности: расчет налогов и сборов и своевременное предоставление их в налоговые органы (ндс, налог на прибыль, налог на имущество, транспортный налог, водный налог, земельный налог) кроме страховых взносов и ндфл. работа с налоговыми органами (акты сверки, ответы на требование и запросы и т п). составление налоговых регистров. составление и контроль исполнения бюджета доходов и расходов по налогам и сборам. выявление налоговых рисков. знание импортно-экспортных операций, валютного контроля. согласование договоров, на стадии их заключения, на предмет налоговых рисков. контроль работы сотрудников бухгалтерской службы в части отражение хозяйственных операций по налоговому учету. расчет резервов в налоговом учете. налоговое планирование. знание компьютера, специальных программ: знание 1с:8 упп, приложений m s office, справочно-правовых систем, интернет-отчетность. другие требования: лидерские качества, аналитические способности, стрессоустойчивость, интенсивность в работе. условия:  ​пятидневная рабочая неделя доставка на работу и обратно транспортом предприятия своевременная (2 раза в месяц) выплата заработной платы столовая медпункт спортзал добровольное мед. страхование​ ", "bonus_description": ":  ​пятидневная рабочая неделя доставка на работу и обратно транспортом предприятия своевременная (2 раза в месяц) выплата заработной платы столовая медпункт спортзал добровольное мед. страхование​ ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}