{"id": "51007273", "name": "Менеджер по развитию бизнеса (Logitech Video Conferencing )", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградское шоссе", "building": "71Гс2", "description": null, "lat": 55.875491, "lng": 37.445383, "raw": "Москва, Ленинградское шоссе, 71Гс2", "metro": {"station_name": "Беломорская", "line_name": "Замоскворецкая", "station_id": "2.674", "line_id": "2", "lat": 55.8651, "lng": 37.4764}, "metro_stations": [{"station_name": "Беломорская", "line_name": "Замоскворецкая", "station_id": "2.674", "line_id": "2", "lat": 55.8651, "lng": 37.4764}, {"station_name": "Войковская", "line_name": "Замоскворецкая", "station_id": "2.30", "line_id": "2", "lat": 55.818923, "lng": 37.497791}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ASBIS </strong>– <em>ключевой поставщик ИТ решений, продуктов и услуг, работающий по принципу one-stop-shop в странах Европы, Ближнего Востока и Африки. Наша специализация – VAD дистрибуция, B2B решения, IoT, AI и классическая дистрибуция информационно-коммуникационных продуктов глобальных производителей. Работая напрямую с крупнейшими международными производителями, а также финансовыми, страховыми и логистическими институтами, мы предлагаем клиентам из 56 стран широкий ассортимент ИТ продуктов и решений по конкурентным ценам, обеспечивая информационную, гарантийную и маркетинговую поддержку.</em></p> <p><strong>Менеджер по развитию бизнеса</strong></p> <p><strong>Основные обязанности:</strong></p> <p>Развитие партнерской сети В2В сегмента. Повышение лояльности и онбординг новых партнеров;</p> <p>Генерация нового проектного бизнеса. Ведение партнеров, от пресейла до конечной продажи в ключевых заказчиков;</p> <p>Увеличение объема продаж и лояльности в существующих партнерах;</p> <p>Отслеживание ключевых сделок, работа с прогнозированием продаж;</p> <p>Формирование цикла продаж и контроль его реализации;</p> <p>Организация и проведение маркетинговых активностей по продвижению продуктов (совместно с выделенным маркетологом)</p> <p>Консультации партнеров по продажам отдельных продуктов и комплексных решений;</p> <p>Участие в переговорах в качестве консультанта в рамках проведения пресейла;</p> <p>Разработка сценариев продаж решений для партнеров (Для AMs, BDMs, Pre-sale);</p> <p>Проведение обучающих презентаций и вебинаров по решениям, методам продаж и схемам взаимодействия;</p> <p>Разработка продающих презентаций для партнеров и заказчиков;</p> <p>CusDev по проведенным активностям и формирование отчетов;</p> <p>Разработка стратегии по развитию бизнеса и плана по ее реализации</p> <p><strong>Мы ожидаем:</strong></p> <ul> <li>Опыт работы в ИТ / продажах / пресейле / развитии B2B бизнеса - от 5 лет;</li> <li>Желателен опыт работы с решениями унифицированных коммуникаций (Cisco, Poly, Avaya, Logitech);</li> <li>Опыт выступлений в качестве спикера на вебинарах, семинарах, мероприятиях</li> <li>Знание основных участников рынка ВКС, умение сформировать, показать, продать решение;</li> <li>Настойчивость, коммуникабельность, умение справляться с большими нагрузками.</li> <li>Проактивность, ответственность и системность мышления</li> <li>Английский язык (не ниже intermediate)</li> </ul> <p><strong>Взаимодействие с </strong><strong>Logitech</strong><strong> по вопросам:</strong></p> <p>Согласование специальных проектных цен и защита проектов;</p> <p>Решения технических вопросов и вопросов в ценообразовании продуктов и решений;</p> <p>Подбор продуктов/решений, цен, скидок и комплексных предложений;</p> <p>Проведение ревью по сделкам и маркетинговым активностям;</p> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Работу в крупной международной компании;</li> <li>Оформление в соответствии с ТК РФ, график работы 5/2 с 10.00-19.00;</li> <li>Возможности профессионального и карьерного роста;</li> <li>Достойный доход, состоит из оклада + % от GP.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "17.111", "name": "Компьютерная техника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.358", "name": "Электроника, фото, видео", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.487", "name": "Бытовая техника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2622", "name": "ASBIS", "url": "https://api.hh.ru/employers/2622?host=hh.ru", "alternate_url": "https://hh.ru/employer/2622", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/873926.jpg", "240": "https://hhcdn.ru/employer-logo/3936580.jpeg", "90": "https://hhcdn.ru/employer-logo/3936579.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2622&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T10:28:02+0300", "created_at": "2022-03-31T10:28:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51007273", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "asbis – ключевой поставщик ит решений, продуктов и услуг, работающий по принципу one-stop-shop в странах европы, ближнего востока и африки. наша специализация – vad дистрибуция, b2b решения, iot, ai и классическая дистрибуция информационно-коммуникационных продуктов глобальных производителей. работая напрямую с крупнейшими международными производителями, а также финансовыми, страховыми и логистическими институтами, мы предлагаем клиентам из 56 стран широкий ассортимент ит продуктов и решений по конкурентным ценам, обеспечивая информационную, гарантийную и маркетинговую поддержку. менеджер по развитию бизнеса основные обязанности: развитие партнерской сети в2в сегмента. повышение лояльности и онбординг новых партнеров; генерация нового проектного бизнеса. ведение партнеров, от пресейла до конечной продажи в ключевых заказчиков; увеличение объема продаж и лояльности в существующих партнерах; отслеживание ключевых сделок, работа с прогнозированием продаж; формирование цикла продаж и контроль его реализации; организация и проведение маркетинговых активностей по продвижению продуктов (совместно с выделенным маркетологом) консультации партнеров по продажам отдельных продуктов и комплексных решений; участие в переговорах в качестве консультанта в рамках проведения пресейла; разработка сценариев продаж решений для партнеров (для ams, bdms, pre-sale); проведение обучающих презентаций и вебинаров по решениям, методам продаж и схемам взаимодействия; разработка продающих презентаций для партнеров и заказчиков; cusdev по проведенным активностям и формирование отчетов; разработка стратегии по развитию бизнеса и плана по ее реализации мы ожидаем:  опыт работы в ит / продажах / пресейле / развитии b2b бизнеса - от 5 лет; желателен опыт работы с решениями унифицированных коммуникаций (cisco, poly, avaya, logitech); опыт выступлений в качестве спикера на вебинарах, семинарах, мероприятиях знание основных участников рынка вкс, умение сформировать, показать, продать решение; настойчивость, коммуникабельность, умение справляться с большими нагрузками. проактивность, ответственность и системность мышления английский язык (не ниже intermediate)  взаимодействие с logitech по вопросам: согласование специальных проектных цен и защита проектов; решения технических вопросов и вопросов в ценообразовании продуктов и решений; подбор продуктов/решений, цен, скидок и комплексных предложений; проведение ревью по сделкам и маркетинговым активностям;   условия:  работу в крупной международной компании; оформление в соответствии с тк рф, график работы 5/2 с 10.00-19.00; возможности профессионального и карьерного роста; достойный доход, состоит из оклада + % от gp. ", "bonus_description": " клиентам из 56 стран широкий ассортимент ит продуктов и решений по конкурентным ценам, обеспечивая информационную, гарантийную и маркетинговую поддержку. менеджер по развитию бизнеса основные обязанности: развитие партнерской сети в2в сегмента. повышение лояльности и онбординг новых партнеров; генерация нового проектного бизнеса. ведение партнеров, от пресейла до конечной продажи в ключевых заказчиков; увеличение объема продаж и лояльности в существующих партнерах; отслеживание ключевых сделок, работа с прогнозированием продаж; формирование цикла продаж и контроль его реализации; организация и проведение маркетинговых активностей по продвижению продуктов (совместно с выделенным маркетологом) консультации партнеров по продажам отдельных продуктов и комплексных решений; участие в переговорах в качестве консультанта в рамках проведения пресейла; разработка сценариев продаж решений для партнеров (для ams, bdms, pre-sale); проведение обучающих презентаций и вебинаров по решениям, методам продаж и схемам взаимодействия; разработка продающих презентаций для партнеров и заказчиков; cusdev по проведенным активностям и формирование отчетов; разработка стратегии по развитию бизнеса и плана по ее реализации мы ожидаем:  опыт работы в ит / продажах / пресейле / развитии b2b бизнеса - от 5 лет; желателен опыт работы с решениями унифицированных коммуникаций (cisco, poly, avaya, logitech); опыт выступлений в качестве спикера на вебинарах, семинарах, мероприятиях знание основных участников рынка вкс, умение сформировать, показать, продать решение; настойчивость, коммуникабельность, умение справляться с большими нагрузками. проактивность, ответственность и системность мышления английский язык (не ниже intermediate)  взаимодействие с logitech по вопросам: согласование специальных проектных цен и защита проектов; решения технических вопросов и вопросов в ценообразовании продуктов и решений; подбор продуктов/решений, цен, скидок и комплексных предложений; проведение ревью по сделкам и маркетинговым активностям;   условия:  работу в крупной международной компании; оформление в соответствии с тк рф, график работы 5/2 с 10.00-19.00; возможности профессионального и карьерного роста; достойный доход, состоит из оклада + % от gp. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}