{"id": "55036327", "name": "Личный ассистент собственника", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Привет, меня зовут Илья и я ищу личного ассистента!<br />Сфера деятельности моих компаний - это трейдинг. Одна из компаний специализируется на алгоритмическом трейдинге в сфере беттинга<br />Другая компания специализируется на комплексном исследовании кадров (софт-скиллы). Ее разработки легли в основу запуска третьей компании по управлению активами клиентов на базе отдела трейдеров.<br />Помимо этого, я - резидент крупнейшего в РФ бизнес-клуба &quot;Атланты&quot;, который является для меня драйвером личностного и профессионального роста, а также источником глубокой экспертизы по любым бизнес-направлениям.</strong></p> <p><strong>Моя цель - создать инвестиционный фонд, дающий дорогу новым прорывным идеям и стартапам, способным изменить этот мир. Мне и моей команде предстоит много работы в ближайшие три года, а также полная сфокусированность на эффективности и результате.<br />Ввиду всего этого мне требуется персональный ассистент, который схватывает всё &quot;на лету&quot;, быстро вникает в ситуацию и поставленную задачу, готов(а) быть &quot;правой рукой&quot;, а иногда и &quot;мозгом всей операции&quot;. Тебе предстоит быть в гуще событий, знать обо всем что происходит в компаниях, а также взять на себя решение административных, организационных и бытовых вопросов.</strong></p> <p><strong>Если ты готов(а) выкладываться на результат, расти вместе со мной - добро пожаловать!</strong></p> <p><strong>Какие у тебя будут задачи: </strong><br /><strong>1.Бытовые </strong>- я жду от тебя максимальной степени ответственности в этом вопросе, так как это работа в моем личном пространстве:<br />•Коммуникация с собственниками жилья/офисных помещений по всем организационным и бытовым вопросам;<br />•Управление клинингом жилых и офисных помещений;<br />•Организация питания (доставка еды);<br />•Координация задач по моему здоровью (запись к врачам,на различные процедуры и исследования);<br />•Качественная организация путешествий;<br />•Организация досуга, брони ресторанов, искусство, спорт и т.д;<br />•Поиск и контроль подрядчиков для различных бытовых задач (ремонт помещений, авто, техники и т.д.).<br />•Уход за домашними животными (у меня есть несколько кошек и агам);<br />•1-2 раза в год организовывать поиск и переезды (квартира/дом/офис).</p> <p><strong>2.Бизнес: </strong><br />•Документооборот: ведение, хранение, приоритизация;<br />•Ведение моего календаря, контроль важных дат и знаменательных событий (напоминания, поздравления, подарки, организация мероприятий);<br />•Широкий нетворк;<br />•Бюджетирование расходов и контроль затрат.</p> <p><strong>Что я жду от тебя: </strong><br />•Открытое, а главное конструктивное общение и взаимодействие;<br />•Самостоятельность и проактивность;<br />•Можешь работать в многозадачном режиме и с большими объемами информации, не боишься делать то, что раньше никогда не делал(а);<br />•Умеешь структурировать информацию, трансформировать мысли в конкретный и понятный план действий;<br />•Очень быстро разбираешься в незнакомой теме;<br />•Сможешь лоббировать интересы (мои и моих проектов) и добиваться необходимого результата;<br />•Умеешь принимать взвешенные решения за которые несешь ответственность;<br />•Работаешь в рамках дедлайнов и соблюдаешь их без напоминаний, имеешь привычку все записывать;<br />•Готов(а) быть на связи 24/7/365;<br />•Презентабельный внешний вид, знание и умение применять на практике правил делового этикета;<br />•Коммуникация - твое второе имя;<br />•Обладаешь позитивным мышлением и положительным настроем по жизни;<br />•Видишь возможности, а не проблемы;<br />•Планируешь работать на данной позиции на долгосрочной основе (более 1 года).</p> <p><strong>Что ты получишь, работая со мной:</strong><br />• Колоссальное количество нового опыта (условно говоря, от «покупки коня» до «растаможки произведений искусства»);<br />• Основательно прокачаешься в многозадачности и даже сможешь жонглировать решениями в условиях невесомости;<br />• Сможешь с лёгкостью справляться с теми вопросами, которые раньше казались совершенно невозможными;<br />•Менторство и обратную связь - мы будем работать в тесном взаимодействии и я буду давать советы что, как и почему лучше делать;<br />•Возможность использовать продукты нашей bio-tech компании (исследования личностных особенностей, повышение личной эффективности, подборка витаминных комплексов);<br />•Дополнительную финансовую мотивацию, в зависимости от твоей эффективности;<br />•Технику для комфортной работы.</p> <p><strong>Условия: </strong><br />•График работы: пн-сб с 10:00 до 19:00, в зависимости от задач; гибридный график (и офлайн и онлайн);<br />•Зарплата: 180 - 250 тыс. по результатам собеседования.</p> <p>Буду рад найти опытного единомышленника, способного принести пользу, поэтому начни сопроводительное письмо с 3-х причин, почему именно ты идеально подходишь на эту позицию!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая коммуникация"}, {"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Деловой этикет"}, {"name": "Организационные навыки"}, {"name": "Работа в режиме многозадачности"}, {"name": "Организация мероприятий"}, {"name": "Ориентация на результат"}, {"name": "Административная поддержка руководителя"}, {"name": "Тайм-менеджмент"}, {"name": "Управление временем"}, {"name": "Опытный пользователь ПК"}, {"name": "Эффективная коммуникация"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.255", "name": "Ресепшен", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "5636498", "name": "biolabs", "url": "https://api.hh.ru/employers/5636498?host=hh.ru", "alternate_url": "https://hh.ru/employer/5636498", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3953408.png", "90": "https://hhcdn.ru/employer-logo/3953407.png", "original": "https://hhcdn.ru/employer-logo-original/878133.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5636498&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T12:14:35+0300", "created_at": "2022-05-01T12:14:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55036327", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, меня зовут илья и я ищу личного ассистента!сфера деятельности моих компаний - это трейдинг. одна из компаний специализируется на алгоритмическом трейдинге в сфере беттингадругая компания специализируется на комплексном исследовании кадров (софт-скиллы). ее разработки легли в основу запуска третьей компании по управлению активами клиентов на базе отдела трейдеров.помимо этого, я - резидент крупнейшего в рф бизнес-клуба ;атланты;, который является для меня драйвером личностного и профессионального роста, а также источником глубокой экспертизы по любым бизнес-направлениям. моя цель - создать инвестиционный фонд, дающий дорогу новым прорывным идеям и стартапам, способным изменить этот мир. мне и моей команде предстоит много работы в ближайшие три года, а также полная сфокусированность на эффективности и результате.ввиду всего этого мне требуется персональный ассистент, который схватывает всё ;на лету;, быстро вникает в ситуацию и поставленную задачу, готов(а) быть ;правой рукой;, а иногда и ;мозгом всей операции;. тебе предстоит быть в гуще событий, знать обо всем что происходит в компаниях, а также взять на себя решение административных, организационных и бытовых вопросов. если ты готов(а) выкладываться на результат, расти вместе со мной - добро пожаловать! какие у тебя будут задачи: 1.бытовые - я жду от тебя максимальной степени ответственности в этом вопросе, так как это работа в моем личном пространстве:•коммуникация с собственниками жилья/офисных помещений по всем организационным и бытовым вопросам;•управление клинингом жилых и офисных помещений;•организация питания (доставка еды);•координация задач по моему здоровью (запись к врачам,на различные процедуры и исследования);•качественная организация путешествий;•организация досуга, брони ресторанов, искусство, спорт и т.д;•поиск и контроль подрядчиков для различных бытовых задач (ремонт помещений, авто, техники и т.д.).•уход за домашними животными (у меня есть несколько кошек и агам);•1-2 раза в год организовывать поиск и переезды (квартира/дом/офис). 2.бизнес: •документооборот: ведение, хранение, приоритизация;•ведение моего календаря, контроль важных дат и знаменательных событий (напоминания, поздравления, подарки, организация мероприятий);•широкий нетворк;•бюджетирование расходов и контроль затрат. что я жду от тебя: •открытое, а главное конструктивное общение и взаимодействие;•самостоятельность и проактивность;•можешь работать в многозадачном режиме и с большими объемами информации, не боишься делать то, что раньше никогда не делал(а);•умеешь структурировать информацию, трансформировать мысли в конкретный и понятный план действий;•очень быстро разбираешься в незнакомой теме;•сможешь лоббировать интересы (мои и моих проектов) и добиваться необходимого результата;•умеешь принимать взвешенные решения за которые несешь ответственность;•работаешь в рамках дедлайнов и соблюдаешь их без напоминаний, имеешь привычку все записывать;•готов(а) быть на связи 24/7/365;•презентабельный внешний вид, знание и умение применять на практике правил делового этикета;•коммуникация - твое второе имя;•обладаешь позитивным мышлением и положительным настроем по жизни;•видишь возможности, а не проблемы;•планируешь работать на данной позиции на долгосрочной основе (более 1 года). что ты получишь, работая со мной:• колоссальное количество нового опыта (условно говоря, от «покупки коня» до «растаможки произведений искусства»);• основательно прокачаешься в многозадачности и даже сможешь жонглировать решениями в условиях невесомости;• сможешь с лёгкостью справляться с теми вопросами, которые раньше казались совершенно невозможными;•менторство и обратную связь - мы будем работать в тесном взаимодействии и я буду давать советы что, как и почему лучше делать;•возможность использовать продукты нашей bio-tech компании (исследования личностных особенностей, повышение личной эффективности, подборка витаминных комплексов);•дополнительную финансовую мотивацию, в зависимости от твоей эффективности;•технику для комфортной работы. условия: •график работы: пн-сб с 10:00 до 19:00, в зависимости от задач; гибридный график (и офлайн и онлайн);•зарплата: 180 - 250 тыс. по результатам собеседования. буду рад найти опытного единомышленника, способного принести пользу, поэтому начни сопроводительное письмо с 3-х причин, почему именно ты идеально подходишь на эту позицию!", "bonus_description": "х невесомости;• сможешь с лёгкостью справляться с теми вопросами, которые раньше казались совершенно невозможными;•менторство и обратную связь - мы будем работать в тесном взаимодействии и я буду давать советы что, как и почему лучше делать;•возможность использовать продукты нашей bio-tech компании (исследования личностных особенностей, повышение личной эффективности, подборка витаминных комплексов);•дополнительную финансовую мотивацию, в зависимости от твоей эффективности;•технику для комфортной работы. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}