{"id": "55039253", "name": "Делопроизводитель", "area": {"id": "56", "name": "Курск", "url": "https://api.hh.ru/areas/56?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Курское региональное подразделение ФГУП &quot;Госреставрация&quot; приглашает на вакантную должность делопроизводителя,</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Принимать и регистрировать поступившую корреспонденцию в журнале учета входящих/исходящих документов, в соответствии с резолюцией руководителей Предприятия или его подразделений передает документы на исполнение.</li> <li>Отправлять исполненную документацию адресатам (в том числе посредством электронной почты).</li> <li>Умение вести деловую переписку.</li> <li>Обеспечивать сохранность проходящей служебной документации.</li> <li> <p>Выдавать необходимые справки по зарегистрированным документам.</p> </li> <li> <p>Организовать телефонные переговоры Генерального директора.</p> </li> <li> <p>Осуществлять работу по подготовке заседаний или совещаний, проводимых Генеральным директором (сбор необходимых материалов, оповещение участников о времени, месте, повестке дня заседания или совещания и их регистрации), вести и оформлять протоколы.</p> </li> <li> <p>Выполнять печатные и копировально-множительные работы.</p> </li> <li> <p>Принимать и передавать телефонограммы, записывает в отсутствие Генерального директора принятые сообщения и доводит их до его сведения.</p> </li> <li> <p>Следить за обеспечением Генерального директора канцелярскими принадлежностями, средствами организационной техники, создавать условия, способствующие эффективной работе руководителя.</p> </li> <li> <p>Контролировать исполнение документов и поручений Генерального директора Предприятия, принимать оперативные меры, направленные на своевременное и качественное их выполнение.</p> </li> <li> <p>Принимать документы на подпись Генеральному директору.</p> </li> <li> <p>Решать вопросы, связанные с оформлением приглашений, виз, загранпаспортов, бронирования и покупки билетов для сотрудников компании, убывающих в командировку.</p> </li> <li> <p>Принимать на хранение от структурных подразделений документы, законченные делопроизводством.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>высшее профессиональное образование (требований к стажу работы нет), или среднее(полное) образованием и специальной подготовкой по установленной программе и стажем работы не менее 1 года.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК;</li> <li>Полный соц. пакет. Ежегодный оплачиваемый отпуск 28 дней. Оплата больничных листков.</li> <li>График работы пн-чт с 09-00 до 18-00, пт с 09-00 до 16.45</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Делопроизводство"}, {"name": "входящая документация"}, {"name": "Исходящая документация"}, {"name": "Передача документации на исполнение"}, {"name": "Внутренняя документация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.32", "name": "Архивист", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "33", "name": "Делопроизводитель, архивариус"}], "driver_license_types": [], "employer": {"id": "5415950", "name": "ФГУП Государственный Специализированный Центр Сохранения Памятников Истории и Культуры", "url": "https://api.hh.ru/employers/5415950?host=hh.ru", "alternate_url": "https://hh.ru/employer/5415950", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5415950&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:10:18+0300", "created_at": "2022-04-25T13:10:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55039253", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "курское региональное подразделение фгуп ;госреставрация; приглашает на вакантную должность делопроизводителя, обязанности:  принимать и регистрировать поступившую корреспонденцию в журнале учета входящих/исходящих документов, в соответствии с резолюцией руководителей предприятия или его подразделений передает документы на исполнение. отправлять исполненную документацию адресатам (в том числе посредством электронной почты). умение вести деловую переписку. обеспечивать сохранность проходящей служебной документации.  выдавать необходимые справки по зарегистрированным документам.   организовать телефонные переговоры генерального директора.   осуществлять работу по подготовке заседаний или совещаний, проводимых генеральным директором (сбор необходимых материалов, оповещение участников о времени, месте, повестке дня заседания или совещания и их регистрации), вести и оформлять протоколы.   выполнять печатные и копировально-множительные работы.   принимать и передавать телефонограммы, записывает в отсутствие генерального директора принятые сообщения и доводит их до его сведения.   следить за обеспечением генерального директора канцелярскими принадлежностями, средствами организационной техники, создавать условия, способствующие эффективной работе руководителя.   контролировать исполнение документов и поручений генерального директора предприятия, принимать оперативные меры, направленные на своевременное и качественное их выполнение.   принимать документы на подпись генеральному директору.   решать вопросы, связанные с оформлением приглашений, виз, загранпаспортов, бронирования и покупки билетов для сотрудников компании, убывающих в командировку.   принимать на хранение от структурных подразделений документы, законченные делопроизводством.   требования:  высшее профессиональное образование (требований к стажу работы нет), или среднее(полное) образованием и специальной подготовкой по установленной программе и стажем работы не менее 1 года.  условия:  оформление по тк; полный соц. пакет. ежегодный оплачиваемый отпуск 28 дней. оплата больничных листков. график работы пн-чт с 09-00 до 18-00, пт с 09-00 до 16.45 ", "bonus_description": ", способствующие эффективной работе руководителя.   контролировать исполнение документов и поручений генерального директора предприятия, принимать оперативные меры, направленные на своевременное и качественное их выполнение.   принимать документы на подпись генеральному директору.   решать вопросы, связанные с оформлением приглашений, виз, загранпаспортов, бронирования и покупки билетов для сотрудников компании, убывающих в командировку.   принимать на хранение от структурных подразделений документы, законченные делопроизводством.   требования:  высшее профессиональное образование (требований к стажу работы нет), или среднее(полное) образованием и специальной подготовкой по установленной программе и стажем работы не менее 1 года.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}