{"id": "54362958", "name": "Начальник карьера", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p><strong>Место работы сотрудника</strong>: Бодайбинский район</p> <p><strong>Обязанности сотрудника</strong>:</p> <ul> <li> <p>Выполнение производственной программы по золотодобыче и производству горно-подготовительных работ карьера, качественное и своевременное выполнение плановых производственных заданий карьера и распоряжений руководства Компании.</p> </li> <li> <p>Предупреждает и устраняет нарушения хода производственного процесса, выполнения производственных заданий. Осуществляет оперативный контроль за обеспечением производства материальными и энергетическими ресурсами, эксплуатацией оборудования и других основных средств, экономным расходованием сырья, топлива, материалов, выявляет, предотвращает и устраняет причины технологических сбоев.</p> </li> <li> <p>Организует и контролирует выполнение работниками производственных заданий, соблюдение ими правил и норм охраны труда и промышленной безопасности, производственной и трудовой дисциплины, Правил внутреннего трудового распорядка.</p> </li> <li> <p>Организует и осуществляет работы на в соответствии с требованиями норм экологической безопасности, с соблюдением мер по предотвращению вредного воздействия производства на окружающую среду, бережному использованию природных ресурсов.</p> </li> <li> <p>Своевременно выявляет и отстраняет от выполнения работ лиц профессионально непригодных и негодных по состоянию здоровья к выполнению порученного вида работ, в том числе к управлению и обслуживанию горнотранспортного оборудования и лиц, находящихся в состоянии алкогольного, наркотического и/или иного опьянения.</p> </li> <li> <p>Обеспечивает контроль за соблюдением работниками норм технической эксплуатации и рациональным использованием ими оборудования и других основных средств.</p> </li> <li> <p>Организует безопасное производство и непосредственный контроль за выполнением взрывных, огневых и других видов работ повышенной опасности на участке.</p> </li> <li> <p>Контролирует состояние горных выработок, при необходимости, принятие мер по устранению отклонений от принятых технологических параметров и норм безопасности.</p> </li> <li> <p>Контролирует наличие и обеспечение работоспособности систем мониторинга работы горнотранспортного и вспомогательного оборудования, эксплуатируемого на участке. При необходимости принимает меры по восстановлению работоспособности систем.</p> </li> <li> <p>Предоставляет директору отчёты о выполненных объёмах работ, использовании горнотранспортной техники, расходе топливно-энергетических и материальных ресурсов, принятых оперативных решениях по управлению производственным процессом карьера.</p> </li> <li> <p>Ведёт учёт рабочего времени работников карьера, с составлением и своевременным предоставлением отчётной документации.</p> </li> <li> <p>Определяет потребность в технологическом оборудовании, запасных частях, материалах, приспособлениях и иных средствах для обеспечения бесперебойного функционирования производства.</p> </li> <li> <p>Организует и выполняет работы по устранению нарушений выявленных в ходе проверок государственных контролирующих органов и службы промышленной и экологической безопасности Компании.</p> </li> <li> <p>Обеспечивает соответствующие условия и участие в проведении инвентаризаций, ревизий, иной проверке сохранности и состояния вверенного ему имущества. Организует и проводит проверки на участке: обследование технического состояния зданий, сооружений, оборудования, машин, механизмов и рабочих мест на их соответствие требованиям нормативных правовых актов по охране труда и промышленной безопасности, состояния санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников.</p> </li> </ul> <p><strong>Требования к кандидату</strong>:</p> <ul> <li>Опыт работы в аналогичной должности 3–5 лет;</li> <li> <p>Образование Высшее профессиональное</p> </li> <li> <p>ПК – уверенный пользователь, ПО - офисные программы</p> </li> <li> <p>Умение работать с людьми, организовывать и мотивировать на работу и результат.</p> </li> <li> <p>Знать основные принципы россыпной золотодобычи открытым способом.</p> </li> <li> <p>Уметь поставить задачу и проверить выполнение задачи.</p> </li> </ul> <p><strong>Условия труда</strong>:</p> <ul> <li>График работы <strong>сезонный</strong> (март-декабрь)</li> <li>В период действия трудового договора работники подлежат социальному страхованию и социальному обеспечению в соответствии с действующим трудовым законодательством, законом РФ «О государственных гарантиях и компенсациях для лиц, работающих и проживающих на Крайнем Севере и в местности, приравненной к районам Крайнего Севера», коллективными договорами, а также локальными нормативными актами.</li> <li> <p>Работодатель уплачивает взносы по обязательному медицинскому страхованию, обеспечивает работникам выплату пособий по временной нетрудоспособности, производит отчисления в Пенсионный фонд, обеспечивает спецодеждой, оплачивает отпуска, один раз в 2 года оплачивает проезд к месту использования отпуска и обратно, оплачивает проезд от места постоянного жительства до места работы и обратно.</p> </li> <li> <p>Условия проживания: работники проживают в течение всего времени работы на базе в общежитиях, где имеется мобильная связь, телерадиовещание и обеспечиваются комфортные условия проживания. На всех участках имеются столовые, бани, прачечные.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Внутренний контроль"}, {"name": "Организаторские навыки"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.740", "name": "Другое", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T13:18:43+0300", "created_at": "2022-04-11T13:18:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54362958", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "место работы сотрудника: бодайбинский район обязанности сотрудника:   выполнение производственной программы по золотодобыче и производству горно-подготовительных работ карьера, качественное и своевременное выполнение плановых производственных заданий карьера и распоряжений руководства компании.   предупреждает и устраняет нарушения хода производственного процесса, выполнения производственных заданий. осуществляет оперативный контроль за обеспечением производства материальными и энергетическими ресурсами, эксплуатацией оборудования и других основных средств, экономным расходованием сырья, топлива, материалов, выявляет, предотвращает и устраняет причины технологических сбоев.   организует и контролирует выполнение работниками производственных заданий, соблюдение ими правил и норм охраны труда и промышленной безопасности, производственной и трудовой дисциплины, правил внутреннего трудового распорядка.   организует и осуществляет работы на в соответствии с требованиями норм экологической безопасности, с соблюдением мер по предотвращению вредного воздействия производства на окружающую среду, бережному использованию природных ресурсов.   своевременно выявляет и отстраняет от выполнения работ лиц профессионально непригодных и негодных по состоянию здоровья к выполнению порученного вида работ, в том числе к управлению и обслуживанию горнотранспортного оборудования и лиц, находящихся в состоянии алкогольного, наркотического и/или иного опьянения.   обеспечивает контроль за соблюдением работниками норм технической эксплуатации и рациональным использованием ими оборудования и других основных средств.   организует безопасное производство и непосредственный контроль за выполнением взрывных, огневых и других видов работ повышенной опасности на участке.   контролирует состояние горных выработок, при необходимости, принятие мер по устранению отклонений от принятых технологических параметров и норм безопасности.   контролирует наличие и обеспечение работоспособности систем мониторинга работы горнотранспортного и вспомогательного оборудования, эксплуатируемого на участке. при необходимости принимает меры по восстановлению работоспособности систем.   предоставляет директору отчёты о выполненных объёмах работ, использовании горнотранспортной техники, расходе топливно-энергетических и материальных ресурсов, принятых оперативных решениях по управлению производственным процессом карьера.   ведёт учёт рабочего времени работников карьера, с составлением и своевременным предоставлением отчётной документации.   определяет потребность в технологическом оборудовании, запасных частях, материалах, приспособлениях и иных средствах для обеспечения бесперебойного функционирования производства.   организует и выполняет работы по устранению нарушений выявленных в ходе проверок государственных контролирующих органов и службы промышленной и экологической безопасности компании.   обеспечивает соответствующие условия и участие в проведении инвентаризаций, ревизий, иной проверке сохранности и состояния вверенного ему имущества. организует и проводит проверки на участке: обследование технического состояния зданий, сооружений, оборудования, машин, механизмов и рабочих мест на их соответствие требованиям нормативных правовых актов по охране труда и промышленной безопасности, состояния санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников.   требования к кандидату:  опыт работы в аналогичной должности 3–5 лет;  образование высшее профессиональное   пк – уверенный пользователь, по - офисные программы   умение работать с людьми, организовывать и мотивировать на работу и результат.   знать основные принципы россыпной золотодобычи открытым способом.   уметь поставить задачу и проверить выполнение задачи.   условия труда:  график работы сезонный (март-декабрь) в период действия трудового договора работники подлежат социальному страхованию и социальному обеспечению в соответствии с действующим трудовым законодательством, законом рф «о государственных гарантиях и компенсациях для лиц, работающих и проживающих на крайнем севере и в местности, приравненной к районам крайнего севера», коллективными договорами, а также локальными нормативными актами.  работодатель уплачивает взносы по обязательному медицинскому страхованию, обеспечивает работникам выплату пособий по временной нетрудоспособности, производит отчисления в пенсионный фонд, обеспечивает спецодеждой, оплачивает отпуска, один раз в 2 года оплачивает проезд к месту использования отпуска и обратно, оплачивает проезд от места постоянного жительства до места работы и обратно.   условия проживания: работники проживают в течение всего времени работы на базе в общежитиях, где имеется мобильная связь, телерадиовещание и обеспечиваются комфортные условия проживания. на всех участках имеются столовые, бани, прачечные.  ", "bonus_description": " и участие в проведении инвентаризаций, ревизий, иной проверке сохранности и состояния вверенного ему имущества. организует и проводит проверки на участке: обследование технического состояния зданий, сооружений, оборудования, машин, механизмов и рабочих мест на их соответствие требованиям нормативных правовых актов по охране труда и промышленной безопасности, состояния санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников.   требования к кандидату:  опыт работы в аналогичной должности 3–5 лет;  образование высшее профессиональное   пк – уверенный пользователь, по - офисные программы   умение работать с людьми, организовывать и мотивировать на работу и результат.   знать основные принципы россыпной золотодобычи открытым способом.   уметь поставить задачу и проверить выполнение задачи.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}