{"id": "54710653", "name": "Head of Materials and Corroison Department", "area": {"id": "81", "name": "Южно-Сахалинск", "url": "https://api.hh.ru/areas/81?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>POSITION IS FOR RELOCATION TO YUZHNO-SAKHALINSK</p> <p>Head of Materials and Corrosion Section</p> <ul> <li>Qualification requirements:</li> <li>higher professional (technical) education in field of Materials and Corroion and additional training in Materials and Corrosion Engineering, Metallurgy, Mechanical Engineering or Chemical Engineering;</li> <li>qualification group on electrical safety not lower than III;</li> <li>technical Authority level TA2;</li> <li>at least 8 years of relevant work experience in the oil and gas field, including at least 3 years of supervisory experience.</li> </ul> <p> </p> <ol> <li>Employee’s Responsibilities</li> </ol> <p> </p> <p>The Employee performs the following responsibilities:</p> <ul> <li>Performs duties of TA 2: develops and approves technical solution related to Materials and Corrosion. Exact split responsibilities are defined by company Manual of Technical Authority.</li> <li>Manages and leads Org.Unit.</li> <li>Accountable for implementation of all aspects of the Corrosion Management Framework for Company facilities and support Asset Integrity (Pipeline &amp; Static Equipment) Management System in compliance with Russian Regulations and Company’s adopted Standards and specifications (including Shell and International standards).</li> <li>Ensures implementation of approved Materials and Corrosion related strategies and procedures across all company assets, including but not limited to alignment of Corrosion Management Framework and S-RBI.</li> <li>Manages and controls duly review and improve existing Materials and Corrosion related strategies and procedures in timely manner as per latest technical and maintenance requirements.</li> <li>Supports implementation of SAP Maintenance Programs, including Campaign programs, in order to ensure Integrity, Safe and Reliable Operation and maximum availability of the facilities by providing appropriate materials and corrosion inputs in developing corrosion control and inspection strategies and methodologies in line with Asset Maintenance Reference Plans.</li> <li>Reviews the quality of corrosion control activities to ensure that preventive maintenance, control and troubleshooting activities are performed in accordance with the agreed work management plans with the simultaneous control of maintenance costs.</li> <li>Provides technical support to Supply Chain Management Department engineers negotiating suppliers on technical issues – verifying part numbers, specifications, properties etc.</li> <li>Ensures materials and corrosion related failures analysis and learnings are shared and captured.</li> <li>Works across disciplines to provide materials and corrosion related enhancement to increase reliability and technical integrity.</li> <li>Supports development of annual budgets for execution of Preventive and Predictive Maintenance Programs and a contingency for unplanned maintenance.</li> <li>Ensures that change control procedures and relevant standards are complied with in case of any changed incorporated.</li> <li>Ensures technical support of commissioning activities for the brownfield projects.</li> <li>Develops and implements pipeline integrity corrosion management system and plan by closely working with pipeline engineer.</li> <li>Participates in execution of the reliability management systems with the close involvement and actions of maintenance and operation departments.</li> <li>Provides Competency Assessment, Staff Mentoring, On the Job Training (OJT), discipline specialist courses to progress the development of competencies and skills of engineers and technicians.</li> <li>Participates in development of competency and training requirements, for company Materials and Corrosion Team.</li> <li>Defines competency requirements for MMSC and subcontractors in regard to Materials and Corrosion Discipline.</li> <li>Directly involved in the recruitment of specialists of the Org.Unit.</li> <li>Reports the results of routine work, put forward proposals at labour safety and safety rules meetings, reports any failures or abnormal operation of systems to the direct manager.</li> <li>Provides organisational-technical assistance in implementation of new projects with respect to installation, troubleshooting and start-up of equipment.</li> <li>Participates in integrated handover and acceptance documentation, and approve drawings related to Materials and Corrosion Discipline.</li> <li>Controls existing and assist in development of new Materials and Corrosion Related procedures.</li> <li>Interacts with engineering personnel of design and start-up companies on Materials and Corrosion technical issues and provide recommendations.</li> <li>Participates in the integrated activity planning process, review 14 days, 90 days, and 52 weeks plans and provide input.</li> <li>Participates in Shut Down campaign preparation and execution process and provide support and inputs.</li> <li>Proactively working on implementation of methods of condition monitoring and condition based maintenance in order to improve supported system integrity, reliability and achieve cost effective operation and maintenance.</li> <li>Takes part in inspections of the Pan Assets.</li> <li>In case of equipment failure and parts defects ensures manufacture and suppliers participation in;</li> </ul> <ul> <li>root cause analysis;</li> <li>corrective or preventive measures development. <ul> <li>Ensures his activities are aligned against MMI Group Tasks and are effectively managed through WRAP system.</li> <li>Acts as Contract Holder for selected contracts. In this role he is responsible for the initiation, award, execution and completion of the contracts for which you have been appointed Contract Holder.</li> </ul> </li> </ul> <p>Specifically, responsible for:</p> <ul> <li>development of specifications and scopes of work;</li> <li>development of a Russian Content Strategy and the achievement of Russian Content targets within your contract;</li> <li>carrying-out out pre-qualification and technical evaluations;</li> <li>preparing, in co-operation with the Supply Chain Management Department’s Engineers, submissions to the appropriate approving authority based on the value of the contract;</li> <li>ensure all commitments are made within the approved contract value;</li> <li>ensure the contract is executed in an efficient and effective manner, fully in accordance with the contract terms and conditions and Company’s policies and procedures;</li> <li>ensure HSES is appropriately managed in accordance with Company&#39;s Managing HSES in Contracts Standard;</li> <li>make site visits, at least monthly, and hold a quarterly performance review with the contractor, when appropriate to the contract;</li> <li>approve sub-contractors. <ul> <li>Responsible for the timekeeping of subordinates.</li> <li>Participates in improving qualifications and development of Russian nationals within the structural unit in connection with the implementation of russianization program.</li> <li>Performs other tasks received from Line Manager and performs all other responsibilities required for fulfilment of the tasks and functions assigned to the Org.Unit.</li> </ul> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.740", "name": "Другое", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "77911", "name": "Sakhalin Energy Investment Company Ltd.", "url": "https://api.hh.ru/employers/77911?host=hh.ru", "alternate_url": "https://hh.ru/employer/77911", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3272772.jpeg", "240": "https://hhcdn.ru/employer-logo/3272773.jpeg", "original": "https://hhcdn.ru/employer-logo-original/707914.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=77911&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T08:41:20+0300", "created_at": "2022-04-11T08:41:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54710653", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "position is for relocation to yuzhno-sakhalinsk head of materials and corrosion section  qualification requirements: higher professional (technical) education in field of materials and corroion and additional training in materials and corrosion engineering, metallurgy, mechanical engineering or chemical engineering; qualification group on electrical safety not lower than iii; technical authority level ta2; at least 8 years of relevant work experience in the oil and gas field, including at least 3 years of supervisory experience.     employee’s responsibilities    the employee performs the following responsibilities:  performs duties of ta 2: develops and approves technical solution related to materials and corrosion. exact split responsibilities are defined by company manual of technical authority. manages and leads org.unit. accountable for implementation of all aspects of the corrosion management framework for company facilities and support asset integrity (pipeline &amp; static equipment) management system in compliance with russian regulations and company’s adopted standards and specifications (including shell and international standards). ensures implementation of approved materials and corrosion related strategies and procedures across all company assets, including but not limited to alignment of corrosion management framework and s-rbi. manages and controls duly review and improve existing materials and corrosion related strategies and procedures in timely manner as per latest technical and maintenance requirements. supports implementation of sap maintenance programs, including campaign programs, in order to ensure integrity, safe and reliable operation and maximum availability of the facilities by providing appropriate materials and corrosion inputs in developing corrosion control and inspection strategies and methodologies in line with asset maintenance reference plans. reviews the quality of corrosion control activities to ensure that preventive maintenance, control and troubleshooting activities are performed in accordance with the agreed work management plans with the simultaneous control of maintenance costs. provides technical support to supply chain management department engineers negotiating suppliers on technical issues – verifying part numbers, specifications, properties etc. ensures materials and corrosion related failures analysis and learnings are shared and captured. works across disciplines to provide materials and corrosion related enhancement to increase reliability and technical integrity. supports development of annual budgets for execution of preventive and predictive maintenance programs and a contingency for unplanned maintenance. ensures that change control procedures and relevant standards are complied with in case of any changed incorporated. ensures technical support of commissioning activities for the brownfield projects. develops and implements pipeline integrity corrosion management system and plan by closely working with pipeline engineer. participates in execution of the reliability management systems with the close involvement and actions of maintenance and operation departments. provides competency assessment, staff mentoring, on the job training (ojt), discipline specialist courses to progress the development of competencies and skills of engineers and technicians. participates in development of competency and training requirements, for company materials and corrosion team. defines competency requirements for mmsc and subcontractors in regard to materials and corrosion discipline. directly involved in the recruitment of specialists of the org.unit. reports the results of routine work, put forward proposals at labour safety and safety rules meetings, reports any failures or abnormal operation of systems to the direct manager. provides organisational-technical assistance in implementation of new projects with respect to installation, troubleshooting and start-up of equipment. participates in integrated handover and acceptance documentation, and approve drawings related to materials and corrosion discipline. controls existing and assist in development of new materials and corrosion related procedures. interacts with engineering personnel of design and start-up companies on materials and corrosion technical issues and provide recommendations. participates in the integrated activity planning process, review 14 days, 90 days, and 52 weeks plans and provide input. participates in shut down campaign preparation and execution process and provide support and inputs. proactively working on implementation of methods of condition monitoring and condition based maintenance in order to improve supported system integrity, reliability and achieve cost effective operation and maintenance. takes part in inspections of the pan assets. in case of equipment failure and parts defects ensures manufacture and suppliers participation in;   root cause analysis; corrective or preventive measures development.  ensures his activities are aligned against mmi group tasks and are effectively managed through wrap system. acts as contract holder for selected contracts. in this role he is responsible for the initiation, award, execution and completion of the contracts for which you have been appointed contract holder.    specifically, responsible for:  development of specifications and scopes of work; development of a russian content strategy and the achievement of russian content targets within your contract; carrying-out out pre-qualification and technical evaluations; preparing, in co-operation with the supply chain management department’s engineers, submissions to the appropriate approving authority based on the value of the contract; ensure all commitments are made within the approved contract value; ensure the contract is executed in an efficient and effective manner, fully in accordance with the contract terms and conditions and company’s policies and procedures; ensure hses is appropriately managed in accordance with company&#39;s managing hses in contracts standard; make site visits, at least monthly, and hold a quarterly performance review with the contractor, when appropriate to the contract; approve sub-contractors.  responsible for the timekeeping of subordinates. participates in improving qualifications and development of russian nationals within the structural unit in connection with the implementation of russianization program. performs other tasks received from line manager and performs all other responsibilities required for fulfilment of the tasks and functions assigned to the org.unit.     ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}