{"id": "55041688", "name": "Ведущий специалист по охране труда, промышленной безопасности и охране окружающей среды", "area": {"id": "1381", "name": "Сургут", "url": "https://api.hh.ru/areas/1381?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong>:</p> <ol> <li>Обеспечивает соблюдение законодательных и иных нормативных актов по охране труда, промышленной безопасности и охране окружающей среды в Обществе.</li> <li>Участвует в проведении проверок, обследований технического состояния зданий, сооружений, оборудования, машин и механизмов, эффективности работы вентиляционных систем, состояния санитарно-технических устройств, санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников, определяет их соответствия требованиям нормативных правовых актов по охране труда. При выявлении нарушений, которые создают угрозу жизни и здоровью работников или могут привести к аварии, принимает меры по прекращению эксплуатации машин, оборудования и производства работ в цехах, на участках, на рабочих местах.</li> <li>Проводит работу по сертификации производственного оборудования на соответствие требованиям охраны труда.</li> <li>Принимает участие в организации и проведении специальной оценки условий труда.</li> <li>Участвует в разработке мероприятий по предупреждению профессиональных заболеваний и несчастных случаев на производстве, по улучшению условий труда и доведению их до требований нормативных правовых актов по охране труда, а также оказывает организационную помощь по выполнению разработанных мероприятий</li> <li>Контролирует своевременность проведения структурными подразделениями Общества необходимых испытаний и технических освидетельствований состояния оборудования, машин и механизмов, соблюдение графиков замеров параметров опасных и вредных производственных факторов, выполнение предписаний органов государственного надзора и контроля за соблюдением действующих норм, правил и инструкций по охране труда, стандартов безопасности труда в процессе производства, а также в проектах новых и реконструируемых производственных объектов, участвует в приемке их в эксплуатацию.</li> <li>Участвует в рассмотрении вопроса о возмещении работодателем вреда, причиненного работникам увечьем, профессиональным заболеванием или другим повреждением здоровья, связанным с выполнением ими трудовых обязанностей.</li> <li>Проводит вводные инструктажи по охране труда со всеми вновь принимаемыми на работу, командированными, учащимися и студентами, прибывшими на производственное обучение или практики.</li> <li>Контролирует выполнение руководителями структурных подразделений Общества замечаний, выявленных в ходе периодических проверок состояния условий труда и промышленной безопасности</li> </ol> <p><strong>Требования</strong>:</p> <ol> <li>Высшее техническое образование и профильное образование по охране труда</li> <li>Опыт работы в нефтяной и газовой промышленности, преимущественно в КРС и ГРП.</li> <li>Знание нормативных требований к специфике производства и ведения работ в КРС и ГРП.</li> </ol> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ</li> <li>Вахтовый метод работы (30/30)</li> <li>Премия до 50% в месяц от оклада по результатам работы</li> <li>Предоставление льготного проезда до места отдыха один раз в два года</li> <li>Доплата за вахтовый метод работы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Опыт по специализации \"Техносферная безопасность\""}, {"name": "Охрана труда и техника безопасности"}, {"name": "Производственный контроль"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "118503", "name": "Пакер Сервис", "url": "https://api.hh.ru/employers/118503?host=hh.ru", "alternate_url": "https://hh.ru/employer/118503", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/408606.jpeg", "90": "https://hhcdn.ru/employer-logo/335749.jpeg", "original": "https://hhcdn.ru/employer-logo-original/206121.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=118503&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:06:06+0300", "created_at": "2022-04-25T14:06:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55041688", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечивает соблюдение законодательных и иных нормативных актов по охране труда, промышленной безопасности и охране окружающей среды в обществе. участвует в проведении проверок, обследований технического состояния зданий, сооружений, оборудования, машин и механизмов, эффективности работы вентиляционных систем, состояния санитарно-технических устройств, санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников, определяет их соответствия требованиям нормативных правовых актов по охране труда. при выявлении нарушений, которые создают угрозу жизни и здоровью работников или могут привести к аварии, принимает меры по прекращению эксплуатации машин, оборудования и производства работ в цехах, на участках, на рабочих местах. проводит работу по сертификации производственного оборудования на соответствие требованиям охраны труда. принимает участие в организации и проведении специальной оценки условий труда. участвует в разработке мероприятий по предупреждению профессиональных заболеваний и несчастных случаев на производстве, по улучшению условий труда и доведению их до требований нормативных правовых актов по охране труда, а также оказывает организационную помощь по выполнению разработанных мероприятий контролирует своевременность проведения структурными подразделениями общества необходимых испытаний и технических освидетельствований состояния оборудования, машин и механизмов, соблюдение графиков замеров параметров опасных и вредных производственных факторов, выполнение предписаний органов государственного надзора и контроля за соблюдением действующих норм, правил и инструкций по охране труда, стандартов безопасности труда в процессе производства, а также в проектах новых и реконструируемых производственных объектов, участвует в приемке их в эксплуатацию. участвует в рассмотрении вопроса о возмещении работодателем вреда, причиненного работникам увечьем, профессиональным заболеванием или другим повреждением здоровья, связанным с выполнением ими трудовых обязанностей. проводит вводные инструктажи по охране труда со всеми вновь принимаемыми на работу, командированными, учащимися и студентами, прибывшими на производственное обучение или практики. контролирует выполнение руководителями структурных подразделений общества замечаний, выявленных в ходе периодических проверок состояния условий труда и промышленной безопасности  требования:  высшее техническое образование и профильное образование по охране труда опыт работы в нефтяной и газовой промышленности, преимущественно в крс и грп. знание нормативных требований к специфике производства и ведения работ в крс и грп.  условия:  официальное трудоустройство согласно тк рф вахтовый метод работы (30/30) премия до 50% в месяц от оклада по результатам работы предоставление льготного проезда до места отдыха один раз в два года доплата за вахтовый метод работы ", "bonus_description": ":  официальное трудоустройство согласно тк рф вахтовый метод работы (30/30) премия до 50% в месяц от оклада по результатам работы предоставление льготного проезда до места отдыха один раз в два года доплата за вахтовый метод работы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}