{"id": "55056199", "name": "Ведущий инженер по ОТ, ПБ и ООС Службы контроля ОТ, ПБ и ООС", "area": {"id": "1419", "name": "Новый Уренгой", "url": "https://api.hh.ru/areas/1419?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p><strong>Осуществление контроля за:</strong></p> <p>- за своевременным выполнением планов мероприятий, направленных на устранение нарушений законодательства и ЛНД Компании по промышленной безопасности, выявленных при проведении производственного контроля и аудитов ИСУ ПБОТОС.</p> <p>- за соблюдением в структурных подразделениях Общества, требований нормативных правовых актов по охране труда, проведением профилактической работы по предупреждению производственного травматизма и профессиональных заболеваний.</p> <p>- за соблюдением требований охраны труда, безопасных приемов и методов работы при проведении практики студентов учреждений среднего и высшего профессионального образования.</p> <p>- за соблюдением требований пожарной безопасности, установленных законодательством и иными нормативными актами, а также ЛНД Компании и Общества.</p> <p>- за соблюдением требований природоохранного законодательства, а также ЛНД Компании и Общества;</p> <p>- за соблюдением требований в области ПБОТОС подрядными организациями, привлекаемыми к работам и оказанию услуг на объектах Общества, в т.ч.:</p> <p>-за подготовленностью персонала подрядных организаций к безопасному производству работ;</p> <p>-наличием документации, связанной с безопасной эксплуатацией оборудования, инструмента, приспособлений, инвентаря, транспортных средств, предохранительных и оградительных устройств;</p> <p>-за правильной организацией рабочих мест, проведением технологических процессов, обеспечением работников средствами индивидуальной защиты;</p> <p>-за техническим состоянием машин и оборудования;</p> <p>соблюдением работниками подрядных организаций требований промышленной безопасности и охраны труда;</p> <p>-за проведением работ повышенной опасности, организации обслуживания, ремонта оборудования;</p> <p>- за выполнением требований промышленной безопасности подрядными организациями, привлекаемыми к работам и оказанию услуг на ОПО Общества.</p> <p>- за выполнением требований охраны труда подрядными организациями, привлекаемыми к работам и оказанию услуг на ОПО Общества.</p> <p>- за выполнением требований пожарной безопасности подрядными организациями, привлекаемыми к работам и оказанию услуг на ОПО Общества.</p> <strong>Требования:</strong> <ul> <li>Высшее образование по направлению подготовки «Техносферная безопасность» или соответствующим ему направлениям подготовки (специальностям) по обеспечению безопасности производственной деятельности либо высшее образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда</li> <li> <p>Ведущий инженер по ОТ, ПБ и ООС должен знать:</p> <p>- Федеральные нормы и правила в области промышленной безопасности, иные правовые документы, регламентирующие вопросы промышленной безопасности, охраны труда и окружающей среды.</p> <p>- Законодательные акты РФ.</p> - Нормы административного и уголовного законодательства, устанавливающего ответственность за нарушение правил безопасности</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Охрана труда и техника безопасности"}, {"name": "Пользователь ПК"}, {"name": "Пожарная безопасность"}, {"name": "Производственный контроль"}, {"name": "Промышленная безопасность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "1287393", "name": "РОСПАН ИНТЕРНЕШНЛ", "url": "https://api.hh.ru/employers/1287393?host=hh.ru", "alternate_url": "https://hh.ru/employer/1287393", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1287393&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:08:57+0300", "created_at": "2022-04-26T08:08:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55056199", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: осуществление контроля за: - за своевременным выполнением планов мероприятий, направленных на устранение нарушений законодательства и лнд компании по промышленной безопасности, выявленных при проведении производственного контроля и аудитов ису пботос. - за соблюдением в структурных подразделениях общества, требований нормативных правовых актов по охране труда, проведением профилактической работы по предупреждению производственного травматизма и профессиональных заболеваний. - за соблюдением требований охраны труда, безопасных приемов и методов работы при проведении практики студентов учреждений среднего и высшего профессионального образования. - за соблюдением требований пожарной безопасности, установленных законодательством и иными нормативными актами, а также лнд компании и общества. - за соблюдением требований природоохранного законодательства, а также лнд компании и общества; - за соблюдением требований в области пботос подрядными организациями, привлекаемыми к работам и оказанию услуг на объектах общества, в т.ч.: -за подготовленностью персонала подрядных организаций к безопасному производству работ; -наличием документации, связанной с безопасной эксплуатацией оборудования, инструмента, приспособлений, инвентаря, транспортных средств, предохранительных и оградительных устройств; -за правильной организацией рабочих мест, проведением технологических процессов, обеспечением работников средствами индивидуальной защиты; -за техническим состоянием машин и оборудования; соблюдением работниками подрядных организаций требований промышленной безопасности и охраны труда; -за проведением работ повышенной опасности, организации обслуживания, ремонта оборудования; - за выполнением требований промышленной безопасности подрядными организациями, привлекаемыми к работам и оказанию услуг на опо общества. - за выполнением требований охраны труда подрядными организациями, привлекаемыми к работам и оказанию услуг на опо общества. - за выполнением требований пожарной безопасности подрядными организациями, привлекаемыми к работам и оказанию услуг на опо общества. требования:  высшее образование по направлению подготовки «техносферная безопасность» или соответствующим ему направлениям подготовки (специальностям) по обеспечению безопасности производственной деятельности либо высшее образование и дополнительное профессиональное образование (профессиональная переподготовка) в области охраны труда  ведущий инженер по от, пб и оос должен знать: - федеральные нормы и правила в области промышленной безопасности, иные правовые документы, регламентирующие вопросы промышленной безопасности, охраны труда и окружающей среды. - законодательные акты рф. - нормы административного и уголовного законодательства, устанавливающего ответственность за нарушение правил безопасности ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}