{"id": "55145051", "name": "Специалист по охране труда и пожарной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Мытная улица", "building": "19", "description": null, "lat": 55.71805, "lng": 37.619621, "raw": "Москва, Мытная улица, 19", "metro": {"station_name": "Шаболовская", "line_name": "Калужско-Рижская", "station_id": "6.157", "line_id": "6", "lat": 55.718828, "lng": 37.607892}, "metro_stations": [{"station_name": "Шаболовская", "line_name": "Калужско-Рижская", "station_id": "6.157", "line_id": "6", "lat": 55.718828, "lng": 37.607892}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Осуществление контроля за соблюдением в структурных подразделениях филиала законодательных и нормативных правовых актов Российской Федерации, локальных нормативных документов АО «Гознак» и филиала по охране труда и охране окружающей среды</li> <li>Составление отчетных документов, в том числе статистической отчетности, в сроки, установленные нормативными документами АО «Гознак», законодательными и нормативными правовыми актами Российской Федерации</li> <li>Разработка локальных документов филиала в соответствии с требованиями законодательных и нормативных правовых актов Российской Федерации и локальных нормативных документов АО «Гознак» в области охраны окружающей среды для филиала</li> <li>Разработка и актуализация документов филиала, касающихся деятельности по обращению с отходами I – V класса опасности</li> <li>Организация и контроль вывоза отходов, образовавшихся в процессе деятельности филиала в соответствии с законодательными и нормативными правовыми актами Российской Федерации</li> <li>Организация и проведение производственного экологического контроля, исследования санитарно-защитной зоны предприятия в сроки, предусмотренные законодательными и нормативными правовыми актами Российской Федерации</li> <li>Организация и проведение специальной оценки условий труда в филиале</li> <li>Организация и проведение производственного контроля за соблюдением норм и правил по охране труда в филиале</li> <li>Организация обучения работников филиала по охране труда</li> <li>Проведение вводного инструктажа по охране труда в филиале</li> <li>Организация медицинских осмотров работников филиала</li> <li>Расследование несчастных случаев, сбор информации, оформление документации</li> <li>Взаимодействие с органами государственного надзора при осуществлении проверок филиала, при переписке по вопросам, связанным с охраной труда в филиале</li> <li>Оказание методической помощи структурным подразделениям филиала в разработке и пересмотре инструкций по охране труда, согласование разработанных инструкций</li> <li>Разработка и пересмотр перечня инструкций по охране труда, инструкций по охране труда, общих для всех подразделений филиала, управление разработанными инструкциями</li> <li>Согласование разделов «Охрана труда» в должностных инструкциях, положениях о структурных подразделениях, документах, разрабатываемых научными подразделениями филиала</li> <li>Разработка перечня средств индивидуальной защиты (далее – СИЗ) для работников филиала. Проверка наличия необходимых СИЗ на рабочих местах в структурных подразделениях</li> <li>Разработка и согласование раздела «Охрана труда» в коллективном договоре</li> <li>Планирование затрат на мероприятия по охране труда в рамках бюджета филиала</li> <li>Организация закупок услуг в соответствии с Положением о закупках товаров, работ и услуг для нужд АО «Гознак», заключение договоров на осуществление мероприятий по охране труда в филиале</li> <li>Осуществление и контроль мероприятий, направленных на предотвращение распространения новой коронавирусной инфекции (COVID-19) в филиале</li> <li>Разработка и актуализация внутренних документов интегрированной системы менеджмента АО «Гознак» подсистемы «Менеджмент профессиональной безопасности и здоровья» в филиале</li> <li>Составление отчетных документов интегрированной системы менеджмента АО «Гознак», в части, касающейся подсистемы «Менеджмент профессиональной безопасности и здоровья»</li> <li>Рассмотрение и согласование документов интегрированной системы менеджмента АО «Гознак», разрабатываемых или актуализируемых Сектором по методологии интегрированной системы менеджмента и стандартизации АО «Гознак», в части, касающейся подсистемы «Менеджмент профессиональной безопасности и здоровья».</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы не менее 3-х лет</li> <li>Высшее образование в области охраны труда, в области охраны окружающей среды.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в государственной компании</li> <li>Оформление по ТК РФ</li> <li>Оплачиваемый отпуск (28 к.д.), больничный лист.</li> <li>ДМС + возможность получать мед. обслуживание в собственной клинике за счет предприятия рядом с офисом.</li> <li>Дополнительное профессиональное обучение, повышение квалификации за счет работодателя.</li> <li>Компенсации и льготы (материальная помощь к отпуску, юбилейным датам и т.д.)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Организаторские навыки"}, {"name": "Вводный инструктаж по охране труда и технике безопасности"}, {"name": "Должностные инструкции"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "8.575", "name": "Пожарная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "18.354", "name": "Эколог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "99759", "name": "Гознак", "url": "https://api.hh.ru/employers/99759?host=hh.ru", "alternate_url": "https://hh.ru/employer/99759", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1819218.jpeg", "original": "https://hhcdn.ru/employer-logo-original/344238.jpg", "240": "https://hhcdn.ru/employer-logo/1819219.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=99759&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:11:13+0300", "created_at": "2022-04-29T12:11:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55145051", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществление контроля за соблюдением в структурных подразделениях филиала законодательных и нормативных правовых актов российской федерации, локальных нормативных документов ао «гознак» и филиала по охране труда и охране окружающей среды составление отчетных документов, в том числе статистической отчетности, в сроки, установленные нормативными документами ао «гознак», законодательными и нормативными правовыми актами российской федерации разработка локальных документов филиала в соответствии с требованиями законодательных и нормативных правовых актов российской федерации и локальных нормативных документов ао «гознак» в области охраны окружающей среды для филиала разработка и актуализация документов филиала, касающихся деятельности по обращению с отходами i – v класса опасности организация и контроль вывоза отходов, образовавшихся в процессе деятельности филиала в соответствии с законодательными и нормативными правовыми актами российской федерации организация и проведение производственного экологического контроля, исследования санитарно-защитной зоны предприятия в сроки, предусмотренные законодательными и нормативными правовыми актами российской федерации организация и проведение специальной оценки условий труда в филиале организация и проведение производственного контроля за соблюдением норм и правил по охране труда в филиале организация обучения работников филиала по охране труда проведение вводного инструктажа по охране труда в филиале организация медицинских осмотров работников филиала расследование несчастных случаев, сбор информации, оформление документации взаимодействие с органами государственного надзора при осуществлении проверок филиала, при переписке по вопросам, связанным с охраной труда в филиале оказание методической помощи структурным подразделениям филиала в разработке и пересмотре инструкций по охране труда, согласование разработанных инструкций разработка и пересмотр перечня инструкций по охране труда, инструкций по охране труда, общих для всех подразделений филиала, управление разработанными инструкциями согласование разделов «охрана труда» в должностных инструкциях, положениях о структурных подразделениях, документах, разрабатываемых научными подразделениями филиала разработка перечня средств индивидуальной защиты (далее – сиз) для работников филиала. проверка наличия необходимых сиз на рабочих местах в структурных подразделениях разработка и согласование раздела «охрана труда» в коллективном договоре планирование затрат на мероприятия по охране труда в рамках бюджета филиала организация закупок услуг в соответствии с положением о закупках товаров, работ и услуг для нужд ао «гознак», заключение договоров на осуществление мероприятий по охране труда в филиале осуществление и контроль мероприятий, направленных на предотвращение распространения новой коронавирусной инфекции (covid-19) в филиале разработка и актуализация внутренних документов интегрированной системы менеджмента ао «гознак» подсистемы «менеджмент профессиональной безопасности и здоровья» в филиале составление отчетных документов интегрированной системы менеджмента ао «гознак», в части, касающейся подсистемы «менеджмент профессиональной безопасности и здоровья» рассмотрение и согласование документов интегрированной системы менеджмента ао «гознак», разрабатываемых или актуализируемых сектором по методологии интегрированной системы менеджмента и стандартизации ао «гознак», в части, касающейся подсистемы «менеджмент профессиональной безопасности и здоровья».  требования:  опыт работы не менее 3-х лет высшее образование в области охраны труда, в области охраны окружающей среды.  условия:  работа в государственной компании оформление по тк рф оплачиваемый отпуск (28 к.д.), больничный лист. дмс + возможность получать мед. обслуживание в собственной клинике за счет предприятия рядом с офисом. дополнительное профессиональное обучение, повышение квалификации за счет работодателя. компенсации и льготы (материальная помощь к отпуску, юбилейным датам и т.д.) ", "bonus_description": ":  работа в государственной компании оформление по тк рф оплачиваемый отпуск (28 к.д.), больничный лист. дмс + возможность получать мед. обслуживание в собственной клинике за счет предприятия рядом с офисом. дополнительное профессиональное обучение, повышение квалификации за счет работодателя. компенсации и льготы (материальная помощь к отпуску, юбилейным датам и т.д.) ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}