{"id": "39991714", "name": "Врач терапевт участковый", "area": {"id": "1157", "name": "Игарка", "url": "https://api.hh.ru/areas/1157?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Игарка", "street": null, "building": null, "description": null, "lat": 67.466954, "lng": 86.567715, "raw": "Игарка", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Выявляет и осуществляет мониторинг факторов риска развития хронических неинфекционных заболеваний.</p> <p>2.2. Осуществляет первичную профилактику в группах высокого риска.</p> <p>2.3. Выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.</p> <p>2.4. Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи.</p> <p>2.5. Оказывает симптоматическую помощь онкологическим больным IV клинической группы при взаимодействии с врачом-онкологом.</p> <p>2.6. Осуществляет экспертизу временной нетрудоспособности больных, представление на врачебную комиссию, направление пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу.</p> <p>2.7. Выдает заключения о необходимости направления пациента по медицинским показаниям на санаторно-курортное лечение, оформляет санаторно-курортную карту.</p> <p>2.8. Осуществляет организационно-методическую и практическую работу по диспансеризации населения.</p> <p>2.9. Организует проведение вакцинации населения в соответствии с национальным календарем профилактических прививок и по эпидемическим показания.</p> <p>2.10. Оформляет и направляет в учреждения Роспотребнадзора экстренное извещение при выявлении инфекционного или профессионального заболевания.</p> <p>2.11. Организует и проводит мероприятия по санитарно-гигиеническому просвещению (школы здоровья, школы для больных с социально значимыми неинфекционными заболеваниями и лиц с высоким риском их возникновения).</p> <p>2.12. Проводит мониторинг и анализ основных медико-статистических показателей заболеваемости, инвалидности и смертности на обслуживаемом участке в установленном порядке.</p> <p>2.13. Ведет учетно-отчетную документацию установленного образца.</p> <p>В случае служебной необходимости врач-терапевт участковый может привлекаться к выполнению своих обязанностей сверхурочно, в порядке, предусмотренном положениями федерального законодательства о труде.</p> <p><br /><strong>Требования:</strong></p> <p>высшее медицинское образование</p> <p><strong>Условия:</strong></p> <p>Очередной отпуск составляет 64 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на Вас и неработающих членов семьи. При переезде на новое место жительство в районы Крайнего Севера предоставляются следующие гарантии: Оплата проезда к месту работы на работников и членов семьи, единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада, оплата провоза багажа не свыше 5 тонн на семью, предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. Работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения.</p> <p>Компенсация расходов на оплату найма жилого помещения, на следующий месяц после подачи пакета документов в Министерство здравоохранения Красноярского края. Возможно получение единовременной компенсационной выплаты «Земский доктор».</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.398", "name": "Клинические исследования", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "2748771", "name": "КГБУЗ Игарская ГБ", "url": "https://api.hh.ru/employers/2748771?host=hh.ru", "alternate_url": "https://hh.ru/employer/2748771", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2748771&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:56:34+0300", "created_at": "2022-04-28T12:56:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/39991714", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: выявляет и осуществляет мониторинг факторов риска развития хронических неинфекционных заболеваний. 2.2. осуществляет первичную профилактику в группах высокого риска. 2.3. выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи. 2.4. выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи. 2.5. оказывает симптоматическую помощь онкологическим больным iv клинической группы при взаимодействии с врачом-онкологом. 2.6. осуществляет экспертизу временной нетрудоспособности больных, представление на врачебную комиссию, направление пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу. 2.7. выдает заключения о необходимости направления пациента по медицинским показаниям на санаторно-курортное лечение, оформляет санаторно-курортную карту. 2.8. осуществляет организационно-методическую и практическую работу по диспансеризации населения. 2.9. организует проведение вакцинации населения в соответствии с национальным календарем профилактических прививок и по эпидемическим показания. 2.10. оформляет и направляет в учреждения роспотребнадзора экстренное извещение при выявлении инфекционного или профессионального заболевания. 2.11. организует и проводит мероприятия по санитарно-гигиеническому просвещению (школы здоровья, школы для больных с социально значимыми неинфекционными заболеваниями и лиц с высоким риском их возникновения). 2.12. проводит мониторинг и анализ основных медико-статистических показателей заболеваемости, инвалидности и смертности на обслуживаемом участке в установленном порядке. 2.13. ведет учетно-отчетную документацию установленного образца. в случае служебной необходимости врач-терапевт участковый может привлекаться к выполнению своих обязанностей сверхурочно, в порядке, предусмотренном положениями федерального законодательства о труде. требования: высшее медицинское образование условия: очередной отпуск составляет 64 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на вас и неработающих членов семьи. при переезде на новое место жительство в районы крайнего севера предоставляются следующие гарантии: оплата проезда к месту работы на работников и членов семьи, единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада, оплата провоза багажа не свыше 5 тонн на семью, предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения. компенсация расходов на оплату найма жилого помещения, на следующий месяц после подачи пакета документов в министерство здравоохранения красноярского края. возможно получение единовременной компенсационной выплаты «земский доктор».", "bonus_description": ": очередной отпуск составляет 64 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на вас и неработающих членов семьи. при переезде на новое место жительство в районы крайнего севера предоставляются следующие гарантии: оплата проезда к месту работы на работников и членов семьи, единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада, оплата провоза багажа не свыше 5 тонн на семью, предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения. компенсация расходов на оплату найма жилого помещения, на следующий месяц после подачи пакета документов в министерство здравоохранения красноярского края. возможно получение единовременной компенсационной выплаты «земский доктор».", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}