{"id": "55007434", "name": "Врач-кардиолог", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Вавилова", "building": "61с2", "description": null, "lat": 55.686645, "lng": 37.556397, "raw": "Москва, улица Вавилова, 61с2", "metro": {"station_name": "Академическая", "line_name": "Калужско-Рижская", "station_id": "6.3", "line_id": "6", "lat": 55.687147, "lng": 37.5723}, "metro_stations": [{"station_name": "Академическая", "line_name": "Калужско-Рижская", "station_id": "6.3", "line_id": "6", "lat": 55.687147, "lng": 37.5723}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Сертификат по специальности &quot;Кардиология&quot;</p> <p>Хорошее знание ПК, работа в системе ЕМИАС.</p> <p>Работа в кардиологическом отделение<br />На врача-кардиолога возлагаются следующие должностные обязанности:</p> <p>2.1. Получение исчерпывающей информации о заболевании, выполнение перечня работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи. 2.2. Определение необходимости специальных методов исследования (лабораторных, рентгенологических, функциональных и др.). 2.3. Определение показаний для госпитализации и организация ее. 2.4. Проведение дифференциальной диагностики, обоснование клинического диагноза, схемы, плана и тактики ведения больного. 2.5. Оценка данных электрокардиограммы, эхокардиограммы, фонокардиограммы, зондирование сердца, данных рентгенологического обследования и дача по ним заключения. 2.6. Определение степени нарушения гемостаза, показаний к тромболитической терапии и выполнение всех мероприятий по их нормализации.</p> <p>2.7. Назначение необходимых лекарственных средств и других лечебных мероприятий.</p> <p>2.8. Определение объема реабилитационных мероприятий и профилактики для больных сердечно-сосудистой патологией.</p> <p>2.9. Определение объема лечения и реабилитации больных после операций на клапанах и сосудах сердца и имплантации кардиостимуляторов. 2.10. Определение должного объема консультативной помощи и проведение коррекции лечения. 2.11. Проведение экспертизы временной нетрудоспособности, направление пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу. 2.12. Оформление необходимой медицинской документации. 2.13. Руководство работой подчиненного ему среднего и младшего медицинского персонала. 2.14. Составление отчета о своей работе, проведение ее анализа. 2.15. Соблюдение правил и принципов врачебной этики.</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Пользователь ПК"}, {"name": "Организаторские навыки"}, {"name": "Медицинское оборудование"}, {"name": "Навыки межличностного общения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.398", "name": "Клинические исследования", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "2597358", "name": "ГБУЗ ГКБ им В.В.Виноградова ДЗМ", "url": "https://api.hh.ru/employers/2597358?host=hh.ru", "alternate_url": "https://hh.ru/employer/2597358", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/940066.PNG", "240": "https://hhcdn.ru/employer-logo/4200809.png", "90": "https://hhcdn.ru/employer-logo/4200808.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2597358&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T15:23:11+0300", "created_at": "2022-04-22T15:23:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55007434", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сертификат по специальности ;кардиология; хорошее знание пк, работа в системе емиас. работа в кардиологическом отделениена врача-кардиолога возлагаются следующие должностные обязанности: 2.1. получение исчерпывающей информации о заболевании, выполнение перечня работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи. 2.2. определение необходимости специальных методов исследования (лабораторных, рентгенологических, функциональных и др.). 2.3. определение показаний для госпитализации и организация ее. 2.4. проведение дифференциальной диагностики, обоснование клинического диагноза, схемы, плана и тактики ведения больного. 2.5. оценка данных электрокардиограммы, эхокардиограммы, фонокардиограммы, зондирование сердца, данных рентгенологического обследования и дача по ним заключения. 2.6. определение степени нарушения гемостаза, показаний к тромболитической терапии и выполнение всех мероприятий по их нормализации. 2.7. назначение необходимых лекарственных средств и других лечебных мероприятий. 2.8. определение объема реабилитационных мероприятий и профилактики для больных сердечно-сосудистой патологией. 2.9. определение объема лечения и реабилитации больных после операций на клапанах и сосудах сердца и имплантации кардиостимуляторов. 2.10. определение должного объема консультативной помощи и проведение коррекции лечения. 2.11. проведение экспертизы временной нетрудоспособности, направление пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу. 2.12. оформление необходимой медицинской документации. 2.13. руководство работой подчиненного ему среднего и младшего медицинского персонала. 2.14. составление отчета о своей работе, проведение ее анализа. 2.15. соблюдение правил и принципов врачебной этики.    ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}