{"id": "55083139", "name": "Электромонтер по обслуживанию подстанции 4 разряда", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Карла Маркса", "building": "93А", "description": null, "lat": 56.010146, "lng": 92.87344, "raw": "Красноярск, улица Карла Маркса, 93А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Производить раз в смену осмотр электрооборудования и строительной части ПС, проверять положение накладок, ключей, блоков и их соответствие действительному режиму работы ПС, записывать выявленные во время осмотра неисправности в журнал дефектов, устранять неисправности оборудования, устройств РЗА самостоятельно или с привлечением ремонтного персонала в соответствии с «Инструкцией по предотвращению развития и ликвидации технологического нарушения на ПС 110кВ Ведуга и инструкциями РЗА.</li> <li>Производить переключения в соответствии с «Инструкцией по переключениям на ПС 110кВ Ведуга».</li> <li>Выполнять подготовку рабочего места, осуществлять допуск.</li> <li>Выполнять регламентные работы, в соответствии с перечнем и инструкциями.</li> <li>Под руководством главного энергетика ООО ГРК «Амикан», «вышестоящего оперативно-диспетчерского персонала», а при отсутствии связи самостоятельно, ликвидировать аварии и отказы в работе оборудования, в соответствии с «Инструкцией по предотвращению развития и ликвидации технологического нарушения на ПС 110кВ Ведуга».</li> <li>Выполнять все распоряжения главного энергетика ООО ГРК «Амикан» в части оперативных переключений и режима работы оборудования.</li> <li>Содержать в исправности и порядке средства защиты, первичные средства пожаротушения, инструмент, инвентарь и ключи от помещений ПС 110кВ Ведуга.</li> <li>Вести строгий учет установки и снятия переносных заземлений.</li> <li>Не допускать присутствия на территории ПС посторонних лиц, не разрешенных списком.</li> <li>Перед допуском к работе проводить инструктаж членам бригады о состоянии схемы ПС, положении коммутационных аппаратов присоединения, выведенного в ремонт, наличии заземлений.</li> <li>Вести техническую документацию, согласно утвержденного перечня.</li> <li>Производить на закрепленной территории, расчистку от снега проходов к оборудованию, уборку мусора, обновление надписей на кожухах оборудования и ограждениях, вне камер РУ, окраску шкафов управления, кожухов приводов разъединителей, рукояток управления приводами и заземляющими ножами, без подъема на конструкции, с записью в оперативном журнале.</li> <li>На своем рабочем месте обеспечивать чистоту и порядок.</li> <li>Осуществлять обучение вновь принятых и закрепленных за сменой работников безопасным методам труда. Не допускать к самостоятельной работе лиц, не прошедших инструктаж и соответствующей проверки знаний.</li> <li>Обеспечивать безопасность персонала, находящегося на ПС 110кВ Ведуга при аварийных режимах работы оборудования, а также при возникновении возгорания или пожара.</li> <li>Немедленно вызывать скорую помощь при ожогах, травмах, отравлениях персонала.</li> <li>Производить, при необходимости, доливку дистиллированной воды в элементы аккумуляторной батареи, замену ламп в осветительной сети.</li> </ul> <strong>Требования:</strong>​​​​​​​ <p>Должен иметь:</p> <ul> <li>Группа по электробезопасности не ниже 4 до и выше 1000В</li> <li>Удостоверение рабочий люльки</li> <li>Удостоверение о допуске к работам на высоте</li> <li>Знание ПК и программного обеспечения в объёме, достаточном для выполнения задач.</li> </ul> <p> </p> <p>Должен знать:</p> <ul> <li>основы телемеханики;</li> <li>устройство и электрические схемы различных электрических машин, электроаппаратов, электроприборов измерения и автоматического регулирования;</li> <li>общие сведения о назначении и основных требованиях к максимальной токовой защите;</li> <li>методы проведения испытания электрооборудования и кабельных сетей;</li> <li>схемы электродвигателей и другого обслуживаемого электрооборудования;</li> <li>устройство реле различных систем и способы его проверки и наладки;</li> <li>приемы работ и последовательность операций по разборке, сборке, ремонту и наладке электрических машин больших мощностей, сложного электрооборудования;</li> <li>правила испытания защитных средств, применяемых в электрических установках;</li> <li>порядок организации безопасного ведения работ в электроустановках, надзора и обслуживания работающего электрооборудования; построение геометрических кривых, необходимых для пользования применяемыми при ремонте приборами;</li> <li>принцип работы преобразователей, установок высокой частоты с машинными и ламповыми генераторами;</li> <li>расчет потребности в статических конденсаторах для повышения косинуса фи;</li> <li>способы центровки и балансировки электродвигателей;</li> <li>назначение и виды высокочастотных защит;</li> <li>правила настройки и регулирования контрольно-измерительных инструментов.</li> <li>правила ОТиПБ, ПТЭЭП, ПУЭ в объеме занимаемой должности</li> </ul> <strong>Условия:</strong> <p>​​​​​​​​​​​​​​Полная занятость, Вахтовый метод работы (2 месяца работы * 2 месяца межвахтовый отдых) на участке Ведуга (Красноярский край, Северо-Енисейский район, 550 км. от г. Красноярска).</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Энергетика"}, {"name": "Контроль исправности оборудования"}, {"name": "Техническое обслуживание"}, {"name": "Работа в команде"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "29.560", "name": "Электромонтер, Кабельщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.515", "name": "Электрик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "143", "name": "Электромонтажник"}], "driver_license_types": [], "employer": {"id": "3061461", "name": "ГРК АМИКАН", "url": "https://api.hh.ru/employers/3061461?host=hh.ru", "alternate_url": "https://hh.ru/employer/3061461", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3464998.jpeg", "90": "https://hhcdn.ru/employer-logo/3464997.jpeg", "original": "https://hhcdn.ru/employer-logo-original/756010.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3061461&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T06:57:57+0300", "created_at": "2022-04-28T06:57:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55083139", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  производить раз в смену осмотр электрооборудования и строительной части пс, проверять положение накладок, ключей, блоков и их соответствие действительному режиму работы пс, записывать выявленные во время осмотра неисправности в журнал дефектов, устранять неисправности оборудования, устройств рза самостоятельно или с привлечением ремонтного персонала в соответствии с «инструкцией по предотвращению развития и ликвидации технологического нарушения на пс 110кв ведуга и инструкциями рза. производить переключения в соответствии с «инструкцией по переключениям на пс 110кв ведуга». выполнять подготовку рабочего места, осуществлять допуск. выполнять регламентные работы, в соответствии с перечнем и инструкциями. под руководством главного энергетика ооо грк «амикан», «вышестоящего оперативно-диспетчерского персонала», а при отсутствии связи самостоятельно, ликвидировать аварии и отказы в работе оборудования, в соответствии с «инструкцией по предотвращению развития и ликвидации технологического нарушения на пс 110кв ведуга». выполнять все распоряжения главного энергетика ооо грк «амикан» в части оперативных переключений и режима работы оборудования. содержать в исправности и порядке средства защиты, первичные средства пожаротушения, инструмент, инвентарь и ключи от помещений пс 110кв ведуга. вести строгий учет установки и снятия переносных заземлений. не допускать присутствия на территории пс посторонних лиц, не разрешенных списком. перед допуском к работе проводить инструктаж членам бригады о состоянии схемы пс, положении коммутационных аппаратов присоединения, выведенного в ремонт, наличии заземлений. вести техническую документацию, согласно утвержденного перечня. производить на закрепленной территории, расчистку от снега проходов к оборудованию, уборку мусора, обновление надписей на кожухах оборудования и ограждениях, вне камер ру, окраску шкафов управления, кожухов приводов разъединителей, рукояток управления приводами и заземляющими ножами, без подъема на конструкции, с записью в оперативном журнале. на своем рабочем месте обеспечивать чистоту и порядок. осуществлять обучение вновь принятых и закрепленных за сменой работников безопасным методам труда. не допускать к самостоятельной работе лиц, не прошедших инструктаж и соответствующей проверки знаний. обеспечивать безопасность персонала, находящегося на пс 110кв ведуга при аварийных режимах работы оборудования, а также при возникновении возгорания или пожара. немедленно вызывать скорую помощь при ожогах, травмах, отравлениях персонала. производить, при необходимости, доливку дистиллированной воды в элементы аккумуляторной батареи, замену ламп в осветительной сети.  требования:​​​​​​​ должен иметь:  группа по электробезопасности не ниже 4 до и выше 1000в удостоверение рабочий люльки удостоверение о допуске к работам на высоте знание пк и программного обеспечения в объёме, достаточном для выполнения задач.    должен знать:  основы телемеханики; устройство и электрические схемы различных электрических машин, электроаппаратов, электроприборов измерения и автоматического регулирования; общие сведения о назначении и основных требованиях к максимальной токовой защите; методы проведения испытания электрооборудования и кабельных сетей; схемы электродвигателей и другого обслуживаемого электрооборудования; устройство реле различных систем и способы его проверки и наладки; приемы работ и последовательность операций по разборке, сборке, ремонту и наладке электрических машин больших мощностей, сложного электрооборудования; правила испытания защитных средств, применяемых в электрических установках; порядок организации безопасного ведения работ в электроустановках, надзора и обслуживания работающего электрооборудования; построение геометрических кривых, необходимых для пользования применяемыми при ремонте приборами; принцип работы преобразователей, установок высокой частоты с машинными и ламповыми генераторами; расчет потребности в статических конденсаторах для повышения косинуса фи; способы центровки и балансировки электродвигателей; назначение и виды высокочастотных защит; правила настройки и регулирования контрольно-измерительных инструментов. правила отипб, птээп, пуэ в объеме занимаемой должности  условия: ​​​​​​​​​​​​​​полная занятость, вахтовый метод работы (2 месяца работы * 2 месяца межвахтовый отдых) на участке ведуга (красноярский край, северо-енисейский район, 550 км. от г. красноярска).", "bonus_description": ": ​​​​​​​​​​​​​​полная занятость, вахтовый метод работы (2 месяца работы * 2 месяца межвахтовый отдых) на участке ведуга (красноярский край, северо-енисейский район, 550 км. от г. красноярска).", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}