{"id": "42279315", "name": "Руководитель группы продаж", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "проспект Шолохова", "building": "22", "description": null, "lat": 47.237333, "lng": 39.744558, "raw": "Ростов-на-Дону, проспект Шолохова, 22", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания &quot;Этажи&quot; осуществляет деятельность во всех сегментах рынка уже <strong>20 лет</strong>: вторичная недвижимость, новостройки, загородная и коммерческая недвижимость. Нас уже более 18 000 сотрудников и 8 стран присутствия.</p> <p>Мы растём, расширяемся и нам нужен сильный состав управляющих. Ищем руководителей из любой сферы деятельности, главное опыт руководства командой от 5 человек и умение управлять продажами.</p> <p><strong>Чем интересны мы:</strong></p> <ul> <li> <p>Позиция руководителя, как и любая другая позиция в нашей компании, предполагает неограниченный доход и перспективы личностного и карьерного роста.</p> </li> </ul> <ul> <li> <p>Мы ведем качественную и постоянную аналитику рынка и работы сотрудников чтобы иметь актуальные данные и принимать взвешенные решения.</p> </li> <li> <p>Мы делаем “рывок” в кризисы благодаря благоприятным экономическим предпосылкам, уровню зрелости инфраструктуры рынка и устойчивой бизнес-модели.</p> </li> <li> <p>У нас есть собственная CRM и удобные приложения для сотрудников и клиентов.</p> </li> <li> <p>Корпоративный учебный портал.</p> </li> <li> <p>92% из 100% - уровень лояльности клиентов к компании после сделки.</p> </li> <li> <p>4,5 из 5 - средняя оценка качества наших услуг.</p> </li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Полный цикл управления персоналом;</li> <li>Развитие профессиональных компетенций специалистов по недвижимости;</li> <li>Анализ индивидуальных и групповых показателей сотрудников;</li> <li>Повышение производительности группы и повышение качества услуги;</li> <li>Координация и сопровождение процесса ведения сделок специалистов по недвижимости своей группы;</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Умение работать с личной мотивацией сотрудников;</li> <li>Опыт работы в сфере продаж от 3-х лет, на руководящих должностях ( от 1 года);</li> <li>Успешный опыт управления командой в сфере продаж;</li> <li>Опыт выстраивания и регламентирования бизнес-процессов приветствуется;</li> <li>Управленческие и организаторские навыки, лидерские качества, потребность в изучении нового;</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оклад, KPI, бонус и доход с валовой выручки. Возможность влиять на уровень своего дохода, доход без потолка;</li> <li>Корпоративное обучение от опытных тренеров и специалистов, внутренний университет развития сотрудников;</li> <li>Профессиональный и карьерный рост, с возможностью масштабирования зоны влияния;</li> <li>Коллеги, открытые к коммуникациям;</li> <li>Интересные и сложные задачи;</li> <li>Внутренний клиентский сервис;</li> <li>Возможность профессионально развиваться в сфере актуальной во все времена!</li> </ul> <p>Мы в соц сетях: etagi.career, https://vk.com/etagi_work</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Обучение персонала"}, {"name": "Управление командой"}, {"name": "Управление персоналом"}, {"name": "Развитие продаж"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.302", "name": "FMCG, Товары народного потребления", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "9.289", "name": "Строительство, Недвижимость", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.452", "name": "Страхование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "106", "name": "Руководитель отдела продаж"}], "driver_license_types": [], "employer": {"id": "5123260", "name": "Этажи Юг", "url": "https://api.hh.ru/employers/5123260?host=hh.ru", "alternate_url": "https://hh.ru/employer/5123260", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/820208.jpg", "240": "https://hhcdn.ru/employer-logo/3721720.jpeg", "90": "https://hhcdn.ru/employer-logo/3721719.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5123260&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T09:22:21+0300", "created_at": "2022-04-19T09:22:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42279315", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;этажи; осуществляет деятельность во всех сегментах рынка уже 20 лет: вторичная недвижимость, новостройки, загородная и коммерческая недвижимость. нас уже более 18 000 сотрудников и 8 стран присутствия. мы растём, расширяемся и нам нужен сильный состав управляющих. ищем руководителей из любой сферы деятельности, главное опыт руководства командой от 5 человек и умение управлять продажами. чем интересны мы:   позиция руководителя, как и любая другая позиция в нашей компании, предполагает неограниченный доход и перспективы личностного и карьерного роста.     мы ведем качественную и постоянную аналитику рынка и работы сотрудников чтобы иметь актуальные данные и принимать взвешенные решения.   мы делаем “рывок” в кризисы благодаря благоприятным экономическим предпосылкам, уровню зрелости инфраструктуры рынка и устойчивой бизнес-модели.   у нас есть собственная crm и удобные приложения для сотрудников и клиентов.   корпоративный учебный портал.   92% из 100% - уровень лояльности клиентов к компании после сделки.   4,5 из 5 - средняя оценка качества наших услуг.   обязанности:  полный цикл управления персоналом; развитие профессиональных компетенций специалистов по недвижимости; анализ индивидуальных и групповых показателей сотрудников; повышение производительности группы и повышение качества услуги; координация и сопровождение процесса ведения сделок специалистов по недвижимости своей группы;  требования:  умение работать с личной мотивацией сотрудников; опыт работы в сфере продаж от 3-х лет, на руководящих должностях ( от 1 года); успешный опыт управления командой в сфере продаж; опыт выстраивания и регламентирования бизнес-процессов приветствуется; управленческие и организаторские навыки, лидерские качества, потребность в изучении нового;  условия:  оклад, kpi, бонус и доход с валовой выручки. возможность влиять на уровень своего дохода, доход без потолка; корпоративное обучение от опытных тренеров и специалистов, внутренний университет развития сотрудников; профессиональный и карьерный рост, с возможностью масштабирования зоны влияния; коллеги, открытые к коммуникациям; интересные и сложные задачи; внутренний клиентский сервис; возможность профессионально развиваться в сфере актуальной во все времена!  мы в соц сетях: etagi.career, https://vk.com/etagi_work", "bonus_description": ":  оклад, kpi, бонус и доход с валовой выручки. возможность влиять на уровень своего дохода, доход без потолка; корпоративное обучение от опытных тренеров и специалистов, внутренний университет развития сотрудников; профессиональный и карьерный рост, с возможностью масштабирования зоны влияния; коллеги, открытые к коммуникациям; интересные и сложные задачи; внутренний клиентский сервис; возможность профессионально развиваться в сфере актуальной во все времена!  мы в соц сетях: etagi.career, https://vk.com/etagi_work", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}