{"id": "48350230", "name": "Заместитель директора по техническим вопросам", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иркутск", "street": "бульвар Рябикова", "building": "96с2", "description": null, "lat": 52.254815, "lng": 104.200486, "raw": "Иркутск, бульвар Рябикова, 96с2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Разработка документации по техническому обслуживанию и ремонту зданий и инженерных систем филиала.</li> <li>Организации планирования расходов и формирования бюджета.</li> <li>Обеспечение качественной эксплуатации зданий и прилегающей территории.</li> <li>Организация работ по капитальному и текущему ремонту.</li> <li>Организация работ по промышленной безопасности, электробезопасности на вверенном объекте.</li> <li>Реализация мероприятий, направленных на бесперебойное функционирование всех инфраструктур объекта и прилегающих к нему территорий (системы водоснабжения, системы электроснабжения, отопления, канализации, вентиляции, кондиционирования, пожаротушения и пожарной сигнализации).</li> <li>Заключение договоров с Заказчиками и поставщиками, обеспечение выполнения всех принимаемых предприятием договорных обязательств.</li> <li>Взаимодействие с контролирующими органами (МЧС, Ростехнадзор), контроль за состоянием ПБ.</li> <li>Соблюдение температурного режима в соответствии с утвержденными нормами хранения.</li> <li>Обеспечение технически исправное состояние погрузчиков, рохли, безаварийную работу прочего складского оборудования</li> <li>Контроль за состоянием и своевременное испытание лестниц, стремянок, лесов, грузовых подъемников, стеллажных систем, секционных ворот.</li> <li>Закуп складского оборудования, офисной мебели и строительных материалов.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <p> </p> <ul> <li>Опыт работы на аналогичной должности от 3 лет;</li> <li>Опыт работы на инженерно-технических должностях;</li> <li>группа допуска по электробезопасности не менее 4 </li> <li>управленческие, хозяйственные навыки.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в крупной фармацевтической компании с филиальной сетью, имеющей успешный 29-летний опыт работы на фармацевтическом рынке.</li> <li>Работа с интересными задачами, возможность профессионального развития и самореализации.</li> <li>Комфортные условия труда, дружный коллектив.</li> <li>Официальное трудоустройство, социальный пакет.</li> <li>Конкурентоспособная белая заработная плата.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пожарная безопасность"}, {"name": "Заключение договоров"}, {"name": "Техническое обслуживание"}, {"name": "Ведение переговоров"}, {"name": "Инженерные системы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.339", "name": "Фармацевтическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "709228", "name": "Агроресурсы", "url": "https://api.hh.ru/employers/709228?host=hh.ru", "alternate_url": "https://hh.ru/employer/709228", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/683065.jpg", "240": "https://hhcdn.ru/employer-logo/3173393.jpeg", "90": "https://hhcdn.ru/employer-logo/3173392.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=709228&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T09:52:58+0300", "created_at": "2022-04-15T09:52:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48350230", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разработка документации по техническому обслуживанию и ремонту зданий и инженерных систем филиала. организации планирования расходов и формирования бюджета. обеспечение качественной эксплуатации зданий и прилегающей территории. организация работ по капитальному и текущему ремонту. организация работ по промышленной безопасности, электробезопасности на вверенном объекте. реализация мероприятий, направленных на бесперебойное функционирование всех инфраструктур объекта и прилегающих к нему территорий (системы водоснабжения, системы электроснабжения, отопления, канализации, вентиляции, кондиционирования, пожаротушения и пожарной сигнализации). заключение договоров с заказчиками и поставщиками, обеспечение выполнения всех принимаемых предприятием договорных обязательств. взаимодействие с контролирующими органами (мчс, ростехнадзор), контроль за состоянием пб. соблюдение температурного режима в соответствии с утвержденными нормами хранения. обеспечение технически исправное состояние погрузчиков, рохли, безаварийную работу прочего складского оборудования контроль за состоянием и своевременное испытание лестниц, стремянок, лесов, грузовых подъемников, стеллажных систем, секционных ворот. закуп складского оборудования, офисной мебели и строительных материалов.    требования:    опыт работы на аналогичной должности от 3 лет; опыт работы на инженерно-технических должностях; группа допуска по электробезопасности не менее 4  управленческие, хозяйственные навыки.  условия:  работа в крупной фармацевтической компании с филиальной сетью, имеющей успешный 29-летний опыт работы на фармацевтическом рынке. работа с интересными задачами, возможность профессионального развития и самореализации. комфортные условия труда, дружный коллектив. официальное трудоустройство, социальный пакет. конкурентоспособная белая заработная плата. ", "bonus_description": ":  работа в крупной фармацевтической компании с филиальной сетью, имеющей успешный 29-летний опыт работы на фармацевтическом рынке. работа с интересными задачами, возможность профессионального развития и самореализации. комфортные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}