{"id": "54886168", "name": "Начальник Управления делами (Управляющий делами)", "area": {"id": "2053", "name": "Одинцово", "url": "https://api.hh.ru/areas/2053?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Одинцово", "street": "улица Маршала Жукова", "building": "28", "description": null, "lat": 55.679428, "lng": 37.263286, "raw": "Одинцово, улица Маршала Жукова, 28", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>организация административно-хозяйственного и материально-технического обеспечения деятельности организации;</li> <li>осуществление закупочной деятельности организации;</li> <li>организация работы отдела закупок для муниципальных нужд, службы материально - технического обеспечения, подведомственных учреждений по направлениям (транспорт, закупки, технический персонал);</li> <li>подготовка и контроль исполнения бюджета организации в части административно-хозяйственных расходов;</li> <li>организация и обеспечение исполнения поручений Президента Российской Федерации, Правительства Российской Федерации, Правительства Московской области, руководства Администрации по вопросам, относящимся к компетенции Управления;</li> <li> <p>участие в заседаниях координационных и совещательных органов Одинцовского городского округа, а также в совещаниях, проводимых руководством Администрации, при обсуждении вопросов, относящихся к компетенции Управления;</p> </li> <li> <p>контроль исполнения сотрудниками Управления законодательных и иных нормативных правовых актов, приказов, распоряжений и указаний руководства Администрации;</p> </li> <li> <p>рассмотрение поступающих в Управление документов, организация подготовки проектов ответов и принятие решения по ним, визирование принятых решений и документов, исходящих из Управления;</p> </li> <li> <p>организация и контроль своевременного и качественного рассмотрения сотрудниками Управления обращений, жалоб граждан, организаций, государственных органов и органов местного самоуправления;</p> </li> <li> <p>представление руководству предложений о включении сотрудников Управления в состав соответствующих рабочих групп, комиссий, а также для направления в служебные командировки;</p> </li> <li> <p>подчинение Главе Одинцовского городского округа.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>высшее профессиональное образование (не ниже уровня специалитета или магистратуры);</li> <li>релевантный опыт работы не менее 3-х лет (в государственной или бюджетной организации);</li> <li> <p>знание государственного языка Российской Федерации;</p> </li> <li> <p>знание правовых основ:</p> <p>Конституции Российской Федерации;</p> <p>законодательства о местном самоуправлении;</p> <p>законодательства о противодействии коррупции;</p> <p>нормативных правовых актов Российской Федерации, Московской области, Устава Одинцовского городского округа Московской области и иных муниципальных правовых актов Одинцовского городского округа Московской области, применительно к исполнению должностных обязанностей;</p> </li> <li> <p>Федерального закона от 5 апреля 2013 г. № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»;</p> </li> <li> <p>Федерального закона от 26 июля 2006 г. № 135-ФЗ «О защите конкуренции»;</p> </li> <li> <p>Федерального закона от 26 декабря 2008 г. № 294-ФЗ «О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля»;</p> </li> <li> <p>навыки работы на общероссийском сайте государственных (муниципальных) закупок, на электронных торговых площадках;</p> </li> <li> <p>умение составлять конкурсную, аукционную документацию;</p> </li> <li>опытный пользователь ПК (MS Office).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>график работы 5/2 с 9-00 до 18-00 в пятницу до 16-45, в летнее время: с 8-45 до 18-00, в пятницу до 15-30;</li> <li>ненормированный рабочий день.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Государственные структуры"}, {"name": "Государственные закупки"}, {"name": "Контроль исполнения решений"}, {"name": "Деловая переписка"}, {"name": "Электронный документооборот"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "1493530", "name": "Администрация Одинцовского городского округа Московской области", "url": "https://api.hh.ru/employers/1493530?host=hh.ru", "alternate_url": "https://hh.ru/employer/1493530", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2646974.jpeg", "90": "https://hhcdn.ru/employer-logo/2646973.jpeg", "original": "https://hhcdn.ru/employer-logo-original/551375.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1493530&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:53:17+0300", "created_at": "2022-04-29T15:53:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54886168", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организация административно-хозяйственного и материально-технического обеспечения деятельности организации; осуществление закупочной деятельности организации; организация работы отдела закупок для муниципальных нужд, службы материально - технического обеспечения, подведомственных учреждений по направлениям (транспорт, закупки, технический персонал); подготовка и контроль исполнения бюджета организации в части административно-хозяйственных расходов; организация и обеспечение исполнения поручений президента российской федерации, правительства российской федерации, правительства московской области, руководства администрации по вопросам, относящимся к компетенции управления;  участие в заседаниях координационных и совещательных органов одинцовского городского округа, а также в совещаниях, проводимых руководством администрации, при обсуждении вопросов, относящихся к компетенции управления;   контроль исполнения сотрудниками управления законодательных и иных нормативных правовых актов, приказов, распоряжений и указаний руководства администрации;   рассмотрение поступающих в управление документов, организация подготовки проектов ответов и принятие решения по ним, визирование принятых решений и документов, исходящих из управления;   организация и контроль своевременного и качественного рассмотрения сотрудниками управления обращений, жалоб граждан, организаций, государственных органов и органов местного самоуправления;   представление руководству предложений о включении сотрудников управления в состав соответствующих рабочих групп, комиссий, а также для направления в служебные командировки;   подчинение главе одинцовского городского округа.   требования:  высшее профессиональное образование (не ниже уровня специалитета или магистратуры); релевантный опыт работы не менее 3-х лет (в государственной или бюджетной организации);  знание государственного языка российской федерации;   знание правовых основ: конституции российской федерации; законодательства о местном самоуправлении; законодательства о противодействии коррупции; нормативных правовых актов российской федерации, московской области, устава одинцовского городского округа московской области и иных муниципальных правовых актов одинцовского городского округа московской области, применительно к исполнению должностных обязанностей;   федерального закона от 5 апреля 2013 г. No 44-фз «о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»;   федерального закона от 26 июля 2006 г. No 135-фз «о защите конкуренции»;   федерального закона от 26 декабря 2008 г. No 294-фз «о защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля»;   навыки работы на общероссийском сайте государственных (муниципальных) закупок, на электронных торговых площадках;   умение составлять конкурсную, аукционную документацию;  опытный пользователь пк (ms office).  условия:  график работы 5/2 с 9-00 до 18-00 в пятницу до 16-45, в летнее время: с 8-45 до 18-00, в пятницу до 15-30; ненормированный рабочий день. ", "bonus_description": ":  график работы 5/2 с 9-00 до 18-00 в пятницу до 16-45, в летнее время: с 8-45 до 18-00, в пятницу до 15-30; ненормированный рабочий день. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}