{"id": "50748487", "name": "Начальник участка в г. Томск", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Группа Мета – современный и амбициозный новосибирский девелопер.</strong></p> <p><strong>Мы работаем на рынке Новосибирска более 20 лет, каждый год улучшая свой продукт!</strong></p> <p><strong>С 2003 года мы реализуем разные по масштабу и сложности проекты на территории Новосибирска и Сибирского региона.</strong></p> <p><strong>Наш интерес - реализовывать уникальные проекты. Проектирование объектов и территорий проводится в сотрудничестве с архитектурными бюро мирового уровня, такими как Тilke GmbH &amp; Co (Тильке Инжиниринг).</strong></p> <p><strong>В портфеле компании насчитывается 39 построенных и реализуемых в настоящее время объектов общей площадью более 560 000 кв. м.</strong></p> <p><strong>Специализация компании «Группа Мета» – строительство жилых домов, жилых комплексов и микрорайонов, объектов инфраструктуры, торговли, медицины.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в подготовке планов-графиков реализации проектов, организация производства работ;</li> <li>Организация взаимодействия с подрядными структурами и проектировщиками;</li> <li>Участие в сдаче-приёмке результата выполненных работ;</li> <li>Организация и контроль производственного процесса на строительном участке;</li> <li>Руководство строительными объектами от подготовки до сдачи в эксплуатацию;</li> <li>Контроль качества, сроков и технологии выполнения работ;</li> <li>Входной контроль поставляемых строительных материалов и оборудования;</li> <li>Ведение строительной документации, составление и предоставление установленной отчётности, контроль за ведение необходимых журналов работ;</li> <li>Обеспечивает безопасные условия труда работающих, осуществляет контроль за соблюдением действующих норм и правил труда.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее строительное образование;</li> <li>Опыт работы в должности начальника участка не менее 3 лет непосредственно в генподрядных организациях;</li> <li>Умение работать в режиме многозадачности.</li> </ul> <strong>Условия:</strong> <ul> <li> <p><strong>Рабочее место - г. Томск;</strong></p> </li> <li> <p>Официальное трудоустройство, &quot;белая&quot; заработная плата;</p> </li> <li> <p>Полный социальный пакет в соответствии с Трудовым кодексом РФ;</p> </li> <li>Профессиональная команда, возможность работы в сфере девелопмента и строительства.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление производственным персоналом"}, {"name": "Контроль качества"}, {"name": "Многозадачность"}, {"name": "Работа в режиме многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.375", "name": "Девелопер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "82", "name": "Начальник смены, мастер участка"}], "driver_license_types": [], "employer": {"id": "3398823", "name": "УК Группа Мета", "url": "https://api.hh.ru/employers/3398823?host=hh.ru", "alternate_url": "https://hh.ru/employer/3398823", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/526543.png", "240": "https://hhcdn.ru/employer-logo/2547650.png", "90": "https://hhcdn.ru/employer-logo/2547649.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3398823&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T12:40:13+0300", "created_at": "2022-04-22T12:40:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50748487", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа мета – современный и амбициозный новосибирский девелопер. мы работаем на рынке новосибирска более 20 лет, каждый год улучшая свой продукт! с 2003 года мы реализуем разные по масштабу и сложности проекты на территории новосибирска и сибирского региона. наш интерес - реализовывать уникальные проекты. проектирование объектов и территорий проводится в сотрудничестве с архитектурными бюро мирового уровня, такими как тilke gmbh &amp; co (тильке инжиниринг). в портфеле компании насчитывается 39 построенных и реализуемых в настоящее время объектов общей площадью более 560 000 кв. м. специализация компании «группа мета» – строительство жилых домов, жилых комплексов и микрорайонов, объектов инфраструктуры, торговли, медицины. обязанности:  участие в подготовке планов-графиков реализации проектов, организация производства работ; организация взаимодействия с подрядными структурами и проектировщиками; участие в сдаче-приёмке результата выполненных работ; организация и контроль производственного процесса на строительном участке; руководство строительными объектами от подготовки до сдачи в эксплуатацию; контроль качества, сроков и технологии выполнения работ; входной контроль поставляемых строительных материалов и оборудования; ведение строительной документации, составление и предоставление установленной отчётности, контроль за ведение необходимых журналов работ; обеспечивает безопасные условия труда работающих, осуществляет контроль за соблюдением действующих норм и правил труда.  требования:  высшее строительное образование; опыт работы в должности начальника участка не менее 3 лет непосредственно в генподрядных организациях; умение работать в режиме многозадачности.  условия:   рабочее место - г. томск;   официальное трудоустройство, ;белая; заработная плата;   полный социальный пакет в соответствии с трудовым кодексом рф;  профессиональная команда, возможность работы в сфере девелопмента и строительства. ", "bonus_description": " труда работающих, осуществляет контроль за соблюдением действующих норм и правил труда.  требования:  высшее строительное образование; опыт работы в должности начальника участка не менее 3 лет непосредственно в генподрядных организациях; умение работать в режиме многозадачности.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}