{"id": "54830528", "name": "Дизайнер продукта (арт –директор)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«С самого начала у нас была четкая цель: мы хотели сделать жизнь людей лучше, верили в то, что разумный девелопмент и качественная архитектура нам в этом помогут.» </strong><em>Василий Селиванов, Руководитель холдинга LEGENDA</em></p> <p><strong>Компания LEGENDA</strong> — идеологический лидер российского рынка жилой недвижимости.</p> <p><strong>Мы</strong> – создатель уникального продукта Smart, который стал полноценным рыночным сегментом, выражающим спрос целого поколения.</p> <p><strong>Мы</strong> используем новый подход в проектировании, строительстве и эксплуатации современного городского жилья.</p> <p><strong>Мы</strong> всегда устанавливаем собственные правила на рынке, ориентируясь на собственную высокую планку.</p> <p><strong>Мы</strong> с самого начала строим крепкий и яркий бренд с долгосрочной перспективой развития.</p> <p><strong>Мы </strong>– это прежде всего команда экспертов, благодаря которой все это стало достижимым в короткий срок.</p> <p>Масштабно, правда? Кого нам не хватает сейчас?</p> <p><strong>Дизайнера продукта (арт –директора)</strong></p> <p> </p> <p><strong>Чего мы ждем в действии:</strong></p> <ul> <li>Управление творческими командами по разработке ландшафтных концепций территорий жилых домов и дизайна интерьеров мест общего пользования ( со стороны заказчика).</li> <li>Формулирование заданий на проектирование.</li> <li>Контроль за эстетикой всего того, чего видит и пользуется клиент. Контроль бюджета.</li> <li>Обеспечение внедрения решений в проектную документацию. Ведение авторского надзора за развитием проектирования и строительства.</li> <li>Оценка и согласование эстетики исполнения работ на стройплощадке (продукт);</li> <li>Организация проведения конкурсов на дизайн-концепции (поиск контрагентов, проведение переговоров, сбор исходников, контроль процесса);</li> <li>Формулирование продуктовых требований к внешнему виду технических решений, узлам на проектирование и производство (окна, двери, электрика, лючки, производство МАФ и тп)</li> </ul> <p><strong>На что мы рассчитываем:</strong></p> <ul> <li>Высшее образование по специальности Архитектор, Дизайнер интерьеров, управление в дизайне;</li> <li>Опыт работы в управлении проектами в архитектурном или дизайнерском бюро, в девелоперских компаниях, в строительных и отделочных компаниях;</li> <li>Развитое чувство вкуса. Умение отличить хорошую вещь от посредственной;</li> <li>Знание трендов в интерьерном дизайне, ландшафтном дизайне; высокая насмотренность, знание расценок на материалы и работы; внимание к деталям;</li> <li>Умение работать в команде, планировать ресурсы, соблюдать сроки;</li> <li>Знание основ маркетинга и продаж.</li> <li>Высокие коммуникативные навыки. Умение управлять творческими командами.</li> <li>Умение убедительно доказывать свою точку зрения, умение вдохновить команду будет основой вашей работы;</li> </ul> <p><strong>Что мы предлагаем</strong></p> <ul> <li>Оформление согласно ТК РФ. Официальное, разумеется.</li> <li>Заработная плата обсуждается индивидуально с каждым соискателем. Достаточно знать, что ее уровень с самого начала соответствует достойной рыночной норме, а в некоторых случаях ее превышает.</li> <li>За несколько лет мы проходим путь, который многие проходят за десятилетия. Скорость развития компании напрямую связана со скоростью развития команды. Мы внимательны к личному профессиональному пути и рады расти вместе.</li> <li>Полис ДМС - обязательная составляющая пакета по трудоустройству после прохождения испытательного срока.</li> <li>Корпоративная мобильная связь - небольшой бонус, который для многих окажется важным.</li> </ul> <p>Если ваш профессиональный опыт и интерес соответствует содержанию вакансии и вам хотелось бы стать частью Легенды - мы будем рады рассмотреть Ваше резюме с сопроводительным письмом.</p> <p>Мы привыкли использовать формулировку «ментально наш». Это первично. Мы ищем кандидата, которому прежде всего не все равно какой продукт он создает, с какими людьми работает, какой личный вклад вносит.</p> <p>Уникальный продукт – наша гордость. Продуктовая идея, созданная экспертами высокого класса, может найти достойную форму только в руках специалиста не меньшего класса. Мы ищем человека, который поддержит продуктовую идеологию компании, разделяя наши подходы и принципы.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.63", "name": "Дизайн/Оформление", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.375", "name": "Девелопер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "783775", "name": "LEGENDA", "url": "https://api.hh.ru/employers/783775?host=hh.ru", "alternate_url": "https://hh.ru/employer/783775", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/947282.png", "240": "https://hhcdn.ru/employer-logo/4229665.png", "90": "https://hhcdn.ru/employer-logo/4229664.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=783775&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T17:47:27+0300", "created_at": "2022-04-14T17:47:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54830528", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«с самого начала у нас была четкая цель: мы хотели сделать жизнь людей лучше, верили в то, что разумный девелопмент и качественная архитектура нам в этом помогут.» василий селиванов, руководитель холдинга legenda компания legenda — идеологический лидер российского рынка жилой недвижимости. мы – создатель уникального продукта smart, который стал полноценным рыночным сегментом, выражающим спрос целого поколения. мы используем новый подход в проектировании, строительстве и эксплуатации современного городского жилья. мы всегда устанавливаем собственные правила на рынке, ориентируясь на собственную высокую планку. мы с самого начала строим крепкий и яркий бренд с долгосрочной перспективой развития. мы – это прежде всего команда экспертов, благодаря которой все это стало достижимым в короткий срок. масштабно, правда? кого нам не хватает сейчас? дизайнера продукта (арт –директора)   чего мы ждем в действии:  управление творческими командами по разработке ландшафтных концепций территорий жилых домов и дизайна интерьеров мест общего пользования ( со стороны заказчика). формулирование заданий на проектирование. контроль за эстетикой всего того, чего видит и пользуется клиент. контроль бюджета. обеспечение внедрения решений в проектную документацию. ведение авторского надзора за развитием проектирования и строительства. оценка и согласование эстетики исполнения работ на стройплощадке (продукт); организация проведения конкурсов на дизайн-концепции (поиск контрагентов, проведение переговоров, сбор исходников, контроль процесса); формулирование продуктовых требований к внешнему виду технических решений, узлам на проектирование и производство (окна, двери, электрика, лючки, производство маф и тп)  на что мы рассчитываем:  высшее образование по специальности архитектор, дизайнер интерьеров, управление в дизайне; опыт работы в управлении проектами в архитектурном или дизайнерском бюро, в девелоперских компаниях, в строительных и отделочных компаниях; развитое чувство вкуса. умение отличить хорошую вещь от посредственной; знание трендов в интерьерном дизайне, ландшафтном дизайне; высокая насмотренность, знание расценок на материалы и работы; внимание к деталям; умение работать в команде, планировать ресурсы, соблюдать сроки; знание основ маркетинга и продаж. высокие коммуникативные навыки. умение управлять творческими командами. умение убедительно доказывать свою точку зрения, умение вдохновить команду будет основой вашей работы;  что мы предлагаем  оформление согласно тк рф. официальное, разумеется. заработная плата обсуждается индивидуально с каждым соискателем. достаточно знать, что ее уровень с самого начала соответствует достойной рыночной норме, а в некоторых случаях ее превышает. за несколько лет мы проходим путь, который многие проходят за десятилетия. скорость развития компании напрямую связана со скоростью развития команды. мы внимательны к личному профессиональному пути и рады расти вместе. полис дмс - обязательная составляющая пакета по трудоустройству после прохождения испытательного срока. корпоративная мобильная связь - небольшой бонус, который для многих окажется важным.  если ваш профессиональный опыт и интерес соответствует содержанию вакансии и вам хотелось бы стать частью легенды - мы будем рады рассмотреть ваше резюме с сопроводительным письмом. мы привыкли использовать формулировку «ментально наш». это первично. мы ищем кандидата, которому прежде всего не все равно какой продукт он создает, с какими людьми работает, какой личный вклад вносит. уникальный продукт – наша гордость. продуктовая идея, созданная экспертами высокого класса, может найти достойную форму только в руках специалиста не меньшего класса. мы ищем человека, который поддержит продуктовую идеологию компании, разделяя наши подходы и принципы.", "bonus_description": "  оформление согласно тк рф. официальное, разумеется. заработная плата обсуждается индивидуально с каждым соискателем. достаточно знать, что ее уровень с самого начала соответствует достойной рыночной норме, а в некоторых случаях ее превышает. за несколько лет мы проходим путь, который многие проходят за десятилетия. скорость развития компании напрямую связана со скоростью развития команды. мы внимательны к личному профессиональному пути и рады расти вместе. полис дмс - обязательная составляющая пакета по трудоустройству после прохождения испытательного срока. корпоративная мобильная связь - небольшой бонус, который для многих окажется важным.  если ваш профессиональный опыт и интерес соответствует содержанию вакансии и вам хотелось бы стать частью легенды - мы будем рады рассмотреть ваше резюме с сопроводительным письмом. мы привыкли использовать формулировку «ментально наш». это первично. мы ищем кандидата, которому прежде всего не все равно какой продукт он создает, с какими людьми работает, какой личный вклад вносит. уникальный продукт – наша гордость. продуктовая идея, созданная экспертами высокого класса, может найти достойную форму только в руках специалиста не меньшего класса. мы ищем человека, который поддержит продуктовую идеологию компании, разделяя наши подходы и принципы.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}