{"id": "54732451", "name": "Game Manager", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приветствуем тебя, соискатель!<br /><br /><strong><em>Убедительная просьба, прежде чем оставлять отклик на данную вакансию, пожалуйста внимательно изучите ее до конца! </em></strong></p> <p><br /><em><strong>Кто мы ?</strong></em></p> <ul> <li>Международная платформа для про-игроков и обычных геймеров;</li> <li>Компания работает в Америке, Европе и других странах;</li> <li>Мы успешно работаем уже более 3 лет, за нашими плечами более 7000 успешно выполненных заказов;</li> <li>За последние 2 года наша компания динамично развивалась, на данный момент ежемесячный доход составляет более 40 000$ и мы не собираемся останавливаться.</li> </ul> <p><br /><strong>Требования:</strong></p> <ul> <li>Умение работать с большим объемом данных;</li> <li>Элементарные знания Английского языка или умение использовать переводчик при необходимости;</li> <li>Навыки работы с интернетом: быстрый поиск нужной информации из любых доступных открытых источников;</li> <li>Уровень Вашего скилла в компьютерных играх выше среднего;</li> <li>Наличие ПК с средними характеристиками.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Выполнение заказов;</li> <li>Ведение отчетности о проделанной работе для достижения наилучших результатов;</li> <li>Общение внутри коллектива и игроками;</li> <li>Взаимодействие с отделом продаж.</li> </ul> <p><strong>Наши преимущества:</strong></p> <ul> <li>Мы имеем собственную автоматизированную AI систему, позволяющую оптимизировать работу с заказами и выплатами;</li> <li>Обеспечение потока заказов;</li> <li>Круглосуточная поддержка</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Полностью удаленную работу из любой точки мира;</li> <li>Гибкость - Вы сами организовываете свой рабочий день. Для нас главное - это результат работы;</li> <li>Полное обучение под наблюдением кураторов, которые будут поддерживать Вас на всех этапах обучения и работы;</li> <li>Сдельная оплата;</li> <li>Карьерный рост - мы ценим перспективных кандидатов которые не стоят на месте и хотят роста, мы даем такую возможность! Можно стать куратором,администратором или руководителем нового направления! Все зависит от тебя!</li> <li>Выплаты 2 раза в месяц или ежедневные выплаты по желанию;</li> <li>Официальное трудоустройство через статус самозанятого с белой зарплатой</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "Поиск информации в интернет"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "5714672", "name": "Гудова Наталия Алексеевна", "url": "https://api.hh.ru/employers/5714672?host=hh.ru", "alternate_url": "https://hh.ru/employer/5714672", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5714672&host=hh.ru", "trusted": false}, "published_at": "2022-04-11T15:12:13+0300", "created_at": "2022-04-11T15:12:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54732451", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "приветствуем тебя, соискатель!убедительная просьба, прежде чем оставлять отклик на данную вакансию, пожалуйста внимательно изучите ее до конца!  кто мы ?  международная платформа для про-игроков и обычных геймеров; компания работает в америке, европе и других странах; мы успешно работаем уже более 3 лет, за нашими плечами более 7000 успешно выполненных заказов; за последние 2 года наша компания динамично развивалась, на данный момент ежемесячный доход составляет более 40 000$ и мы не собираемся останавливаться.  требования:  умение работать с большим объемом данных; элементарные знания английского языка или умение использовать переводчик при необходимости; навыки работы с интернетом: быстрый поиск нужной информации из любых доступных открытых источников; уровень вашего скилла в компьютерных играх выше среднего; наличие пк с средними характеристиками.  обязанности:  выполнение заказов; ведение отчетности о проделанной работе для достижения наилучших результатов; общение внутри коллектива и игроками; взаимодействие с отделом продаж.  наши преимущества:  мы имеем собственную автоматизированную ai систему, позволяющую оптимизировать работу с заказами и выплатами; обеспечение потока заказов; круглосуточная поддержка  мы предлагаем:  полностью удаленную работу из любой точки мира; гибкость - вы сами организовываете свой рабочий день. для нас главное - это результат работы; полное обучение под наблюдением кураторов, которые будут поддерживать вас на всех этапах обучения и работы; сдельная оплата; карьерный рост - мы ценим перспективных кандидатов которые не стоят на месте и хотят роста, мы даем такую возможность! можно стать куратором,администратором или руководителем нового направления! все зависит от тебя! выплаты 2 раза в месяц или ежедневные выплаты по желанию; официальное трудоустройство через статус самозанятого с белой зарплатой ", "bonus_description": ":  полностью удаленную работу из любой точки мира; гибкость - вы сами организовываете свой рабочий день. для нас главное - это результат работы; полное обучение под наблюдением кураторов, которые будут поддерживать вас на всех этапах обучения и работы; сдельная оплата; карьерный рост - мы ценим перспективных кандидатов которые не стоят на месте и хотят роста, мы даем такую возможность! можно стать куратором,администратором или руководителем нового направления! все зависит от тебя! выплаты 2 раза в месяц или ежедневные выплаты по желанию; официальное трудоустройство через статус самозанятого с белой зарплатой ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}