{"id": "34114060", "name": "Руководитель отдела коммерческой недвижимости", "area": {"id": "77", "name": "Рязань", "url": "https://api.hh.ru/areas/77?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Рязань", "street": "Первомайский проспект", "building": "13", "description": null, "lat": 54.62894, "lng": 39.730823, "raw": "Рязань, Первомайский проспект, 13", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Профессия для активных, амбициозных, нацеленных на результат!</strong></p> <p> Агентство недвижимости «Новоселье» - это успешная, известная компания, которая уже 23 года занимает стабильную позицию на рынке. Агентство динамично развивается и приглашает в свою команду активных, амбициозных кандидатов, нацеленных на высокие результаты и достижения!</p> <p><strong>Мы обеспечиваем</strong>:</p> <ul> <li>качественное профессиональное обучение от руководителей и ведущих специалистов компании;</li> <li>собственная ШКОЛА РИЕЛТОРСКОГО МАСТЕРСТВА, широкий перечень тренинговых и интерактивных программ обучения;</li> <li>ВЫСОКИЙ, стабильный, конкурентоспособный уровень дохода;</li> <li>возможность интенсивного роста и развития в команде профессионалов;</li> <li>работаем в центре города, удобная транспортная развязка, собственная парковка + УДОБНЫЙ ОФИС;</li> <li>собственный ЮРИДИЧЕСКИЙ ОТДЕЛ, который полностью обеспечивает юридическое сопровождение сделок с недвижимостью;</li> <li>собственный КРЕДИТНЫЙ БРОКЕР, который консультирует по всем программам ипотечного кредитования;</li> <li>активная рекламная кампания на привлечение новых клиентов, использование современных методов маркетинга;</li> <li>корпоративные программы и мероприятия для сотрудников, корпоративная мобильная связь;</li> <li>официальное оформление (трудовой договор или ГПХ).</li> </ul> <p><strong>Возможности профессии</strong>:</p> <ul> <li>возможность высокого заработка и финансовой независимости;</li> <li>профессия позволяет вывести свою семью на новый уровень благосостояния и качества жизни;</li> <li>интересная, содержательная, творческая работа;</li> <li>возможности непрерывного обучения и развития управленческого потенциала;</li> <li>возможность стать экспертом в сфере недвижимости;</li> <li>работа в сплоченном, дружном коллективе, уважение коллег и руководства;</li> <li>бренд и имидж Агентства недвижимости «Новоселье».</li> </ul> <p><strong>Функционал руководителя отдела продаж коммерческой недвижимости:</strong></p> <ul> <li>общее руководство группой продаж: планирование, организация, контроль, оценка показателей;</li> <li>анализ рынка коммерческой недвижимости, профессиональные консультации по ситуации, трендам, изменениям рынка;</li> <li>участие в построении бизнес-процессов компании, формирование отчетности;</li> <li>проведение встреч и переговоров с клиентами;</li> <li>участие в адаптации, обучении и развитии персонала.</li> </ul> <p><strong>От вас мы ждем</strong>:</p> <ul> <li>аналогичный опыт работы, желание развиваться в управлении и/или супервизиях в сфере продаж;</li> <li>готовность управлять группой специалистов различного уровня и квалификации в сфере продаж;</li> <li>целеустремленность и стремление к результату;</li> <li>честность и порядочность;</li> <li>открытость в общении, активность, ответственный подход к делу;</li> <li>умение работать в команде;</li> <li>заинтересованность в профессиональном и личностном развитии;</li> <li>желание строить свою карьеру в стабильной, перспективной компании;</li> <li>желание зарабатывать!</li> </ul> <p>Мониторинг регионального рынка труда показывает, что сфера недвижимости занимает первое место по уровню дохода (заработной платы).</p> <p>Рязанский рынок недвижимости активный и постоянно растет. Риелторская деятельность всегда будет востребована и актуальна, потому что каждый из нас стремится к приобретению, улучшению, комфортному обустройству своего жилья.</p> <p><strong> Присоединяйтесь к команде профессионалов!</strong></p> <p>В отзыве пиши <strong>«Хочу в команду» и записывайся на собеседование</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Мотивация персонала"}, {"name": "Руководство коллективом"}, {"name": "Деловая коммуникация"}, {"name": "Управление продажами"}, {"name": "Управленческая отчетность"}, {"name": "Ориентация на результат"}, {"name": "Коммерческая недвижимость"}, {"name": "Ведение переговоров"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.22", "name": "Администрирование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "2343890", "name": "Агентство недвижимости Новоселье", "url": "https://api.hh.ru/employers/2343890?host=hh.ru", "alternate_url": "https://hh.ru/employer/2343890", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/903778.png", "90": "https://hhcdn.ru/employer-logo/4055799.png", "240": "https://hhcdn.ru/employer-logo/4055800.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2343890&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T10:36:25+0300", "created_at": "2022-04-22T10:36:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/34114060", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "профессия для активных, амбициозных, нацеленных на результат!  агентство недвижимости «новоселье» - это успешная, известная компания, которая уже 23 года занимает стабильную позицию на рынке. агентство динамично развивается и приглашает в свою команду активных, амбициозных кандидатов, нацеленных на высокие результаты и достижения! мы обеспечиваем:  качественное профессиональное обучение от руководителей и ведущих специалистов компании; собственная школа риелторского мастерства, широкий перечень тренинговых и интерактивных программ обучения; высокий, стабильный, конкурентоспособный уровень дохода; возможность интенсивного роста и развития в команде профессионалов; работаем в центре города, удобная транспортная развязка, собственная парковка + удобный офис; собственный юридический отдел, который полностью обеспечивает юридическое сопровождение сделок с недвижимостью; собственный кредитный брокер, который консультирует по всем программам ипотечного кредитования; активная рекламная кампания на привлечение новых клиентов, использование современных методов маркетинга; корпоративные программы и мероприятия для сотрудников, корпоративная мобильная связь; официальное оформление (трудовой договор или гпх).  возможности профессии:  возможность высокого заработка и финансовой независимости; профессия позволяет вывести свою семью на новый уровень благосостояния и качества жизни; интересная, содержательная, творческая работа; возможности непрерывного обучения и развития управленческого потенциала; возможность стать экспертом в сфере недвижимости; работа в сплоченном, дружном коллективе, уважение коллег и руководства; бренд и имидж агентства недвижимости «новоселье».  функционал руководителя отдела продаж коммерческой недвижимости:  общее руководство группой продаж: планирование, организация, контроль, оценка показателей; анализ рынка коммерческой недвижимости, профессиональные консультации по ситуации, трендам, изменениям рынка; участие в построении бизнес-процессов компании, формирование отчетности; проведение встреч и переговоров с клиентами; участие в адаптации, обучении и развитии персонала.  от вас мы ждем:  аналогичный опыт работы, желание развиваться в управлении и/или супервизиях в сфере продаж; готовность управлять группой специалистов различного уровня и квалификации в сфере продаж; целеустремленность и стремление к результату; честность и порядочность; открытость в общении, активность, ответственный подход к делу; умение работать в команде; заинтересованность в профессиональном и личностном развитии; желание строить свою карьеру в стабильной, перспективной компании; желание зарабатывать!  мониторинг регионального рынка труда показывает, что сфера недвижимости занимает первое место по уровню дохода (заработной платы). рязанский рынок недвижимости активный и постоянно растет. риелторская деятельность всегда будет востребована и актуальна, потому что каждый из нас стремится к приобретению, улучшению, комфортному обустройству своего жилья.  присоединяйтесь к команде профессионалов! в отзыве пиши «хочу в команду» и записывайся на собеседование", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}