{"id": "54620015", "name": "Менеджер клиентского офиса", "area": {"id": "2085", "name": "Долгопрудный", "url": "https://api.hh.ru/areas/2085?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Долгопрудный", "street": "Ракетостроителей проспект", "building": "7к1", "description": null, "lat": 55.933292, "lng": 37.503388, "raw": "Долгопрудный, Ракетостроителей проспект, 7к1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>«ИНТЕР РАО ОЦО» - это общий центр обслуживания Группы компаний «ИНТЕР РАО». Одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинга.<br />«Интер РАО» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.</strong><br /><br /><strong>Обязанности:</strong><br /><br />ООО «МосОблЕИРЦ» дочернее предприятие АО «Мосэнергосбыт», гарантирующего поставщика электрической энергии на территории Московской области, занимающиеся:- уменьшение задолженности жителей и управляющих компаний по оплате за ЖКУ перед ресурсоснабжающими организациями;- внедрение единого платежного документа (ЕПД) на территории Московской области;- создание в сфере ЖКХ Подмосковья единой системы обслуживания жителей, основанной на высоких стандартах.<br /><br />Задачи:<br /><ul> <li>Прием граждан и консультирование по вопросам ЖКУ, электроэнергии;</li> <li>Выдача справок, выписок;</li> <li>Работа с возражениями, обращениями;</li> <li>Ведение живого обзвона;</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Грамотная устная и письменная речь, навыки ведения деловой переписки, навыки подготовки отчетности, сбор, обработка и анализ исходной информации;</li> <li>Знание Жилищного кодекса РФ и других основополагающих нормативно-правовых актов РФ в области ЖКХ;</li> <li>Навыки работы с оргтехникой и ПК не ниже уровня уверенного пользователя, коммуникабельность, стрессоустойчивость;</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Работа в крупнейшей Энергосбытовой компании, которая относится к группе компаний диверсифицированного энергетического холдинга - ИНТЕР РАО;</li> <li>Официальное трудоустройство;</li> <li>Социальный пакет, ДМС (после испытательного срока);</li> <li>Заработная плата состоит из: оклад + индивидуальная стимулирующая надбавка 12.5% (после испытательного срока). Годовое премирование по итогам работы и выполнения KPI;</li> <li>Есть перспективы для карьерного роста;</li> <li>Вакансия открыта в: г. Долгопрудный, проспект Ракетостроителей, д7корп1;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.22", "name": "Администрирование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "3959394", "name": "ИНТЕР РАО ОЦО", "url": "https://api.hh.ru/employers/3959394?host=hh.ru", "alternate_url": "https://hh.ru/employer/3959394", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/631238.png", "90": "https://hhcdn.ru/employer-logo/2966104.png", "240": "https://hhcdn.ru/employer-logo/2966105.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3959394&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T11:36:33+0300", "created_at": "2022-04-06T11:36:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54620015", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«интер рао оцо» - это общий центр обслуживания группы компаний «интер рао». одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинга.«интер рао» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.обязанности:ооо «мособлеирц» дочернее предприятие ао «мосэнергосбыт», гарантирующего поставщика электрической энергии на территории московской области, занимающиеся:- уменьшение задолженности жителей и управляющих компаний по оплате за жку перед ресурсоснабжающими организациями;- внедрение единого платежного документа (епд) на территории московской области;- создание в сфере жкх подмосковья единой системы обслуживания жителей, основанной на высоких стандартах.задачи: прием граждан и консультирование по вопросам жку, электроэнергии; выдача справок, выписок; работа с возражениями, обращениями; ведение живого обзвона; требования к квалификации: грамотная устная и письменная речь, навыки ведения деловой переписки, навыки подготовки отчетности, сбор, обработка и анализ исходной информации; знание жилищного кодекса рф и других основополагающих нормативно-правовых актов рф в области жкх; навыки работы с оргтехникой и пк не ниже уровня уверенного пользователя, коммуникабельность, стрессоустойчивость; условия работы: работа в крупнейшей энергосбытовой компании, которая относится к группе компаний диверсифицированного энергетического холдинга - интер рао; официальное трудоустройство; социальный пакет, дмс (после испытательного срока); заработная плата состоит из: оклад + индивидуальная стимулирующая надбавка 12.5% (после испытательного срока). годовое премирование по итогам работы и выполнения kpi; есть перспективы для карьерного роста; вакансия открыта в: г. долгопрудный, проспект ракетостроителей, д7корп1; ", "bonus_description": " работы: работа в крупнейшей энергосбытовой компании, которая относится к группе компаний диверсифицированного энергетического холдинга - интер рао; официальное трудоустройство; социальный пакет, дмс (после испытательного срока); заработная плата состоит из: оклад + индивидуальная стимулирующая надбавка 12.5% (после испытательного срока). годовое премирование по итогам работы и выполнения kpi; есть перспективы для карьерного роста; вакансия открыта в: г. долгопрудный, проспект ракетостроителей, д7корп1; ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}