{"id": "50297600", "name": "Менеджер отдела продаж (В2В) в команду Газпромнефть СМ", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Новожёнова", "building": "88к5", "description": null, "lat": 54.783575, "lng": 56.063938, "raw": "Уфа, улица Новожёнова, 88к5", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>ООО «Савалт Ойл Урал»<em> – Официальный дилер </em><strong><em>Газпромнефть-СМ</em></strong><em>. Ассортимент продукции– это смазочные материалы: включает около 300 наименований масел (моторные масла, масла для оборудования, охлаждающие жидкости, смазки, масла для легковых и грузовых автомобилей, запасные части).</em></em></strong></p> <p><em>Мы имеем собственные склады, позволяющие иметь запас предлагаемого нами ассортимента нефтепродуктов и ГСМ, что позволяет нам работать быстро и оперативно. Все отгружаемые масла, смазки, СОЖ сертифицированы и имеют необходимые паспорта и сертификаты качества.</em></p> <p><strong><em>ООО «Савалт Ойл Урал»<em> - более 10 лет и входит в Холдинг группы компаний </em><strong><em>ООО «САВАЛТ»</em></strong><em>, в котором работают настоящие профессионалы своего дела.</em></em></strong></p> <p><em>Свой бизнес <strong><em>ООО «Савалт Ойл Урал»</em></strong><em> развивают на основе концепции уважения к интересам и ценностям Клиентов, сотрудников и партнеров. Мы регулярно открываем новые филиалы по России и расширяем зону охвата, что позволяет расти нашим сотрудникам внутри Компании.</em></em></p> <p><strong><em>Основные обязанности Менеджера по продажам:</em></strong></p> <ul> <li><em>Продажа смазочных материалов на территории Республики Башкортостан;</em></li> <li><em>Работа с существующей клиентской базой и поиск потенциальных клиентов;</em></li> <li><em>Ведение переговоры на уровне первых лиц компаний;</em></li> <li><em>Проведение маркетинговых мероприятий;</em></li> <li><em>Сопровождение</em><em> сделок, работа с отчетной документацией;</em></li> <li><em>Обеспечение платежной дисциплины клиентов;</em></li> <li><em>Составление отчетности.</em></li> </ul> <p><strong><em>Мы ждем от успешного кандидата:</em></strong></p> <ul> <li><em>Опыт проведения переговоров и презентаций;</em></li> <li><em>Успешный опыт в продажах от 2 лет;</em></li> <li><em>Желательно техническое образование;</em></li> <li><em>Умение работать в режиме многозадачности;</em></li> <li><em>Ответственность</em><em> за достижение результата.</em></li> </ul> <p><strong><em>Мы предлагаем:</em></strong></p> <ul> <li><em>Официальное трудоустройство по ТК РФ с первого рабочего дня, оплачиваемые отпуск и больничный лист;</em></li> <li><em>Достойная оплата труда, оклад + премия на размер которой можно влиять;</em></li> <li><em>Выплата заработной платы происходит 2 раза в месяц на карту.</em></li> <li><em>Оплата ГСМ;</em></li> <li><em>Компенсация мобильной связи;</em></li> <li><em>Скидки на<strong><em> </em></strong><em>продукцию компании, подарки сотрудникам на праздники, новогодние подарки деткам;</em></em></li> <li><em>Бесплатное обучение и возможность карьерного роста.</em></li> </ul> <p><strong><em>График работы:</em></strong></p> <p>График работы: 5/2</p> <p>Часы работы: 9:00 до 18:00</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Холодные продажи"}, {"name": "Проведение презентаций"}, {"name": "Активные продажи"}, {"name": "Пользователь ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.59", "name": "ГСМ, нефть, бензин", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.66", "name": "Дистрибуция", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.279", "name": "Станки, тяжелое оборудование", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1257171", "name": "Савалт Групп", "url": "https://api.hh.ru/employers/1257171?host=hh.ru", "alternate_url": "https://hh.ru/employer/1257171", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3814352.jpeg", "90": "https://hhcdn.ru/employer-logo/3814351.jpeg", "original": "https://hhcdn.ru/employer-logo-original/843369.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1257171&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T14:10:16+0300", "created_at": "2022-04-01T14:10:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50297600", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «савалт ойл урал» – официальный дилер газпромнефть-см. ассортимент продукции– это смазочные материалы: включает около 300 наименований масел (моторные масла, масла для оборудования, охлаждающие жидкости, смазки, масла для легковых и грузовых автомобилей, запасные части). мы имеем собственные склады, позволяющие иметь запас предлагаемого нами ассортимента нефтепродуктов и гсм, что позволяет нам работать быстро и оперативно. все отгружаемые масла, смазки, сож сертифицированы и имеют необходимые паспорта и сертификаты качества. ооо «савалт ойл урал» - более 10 лет и входит в холдинг группы компаний ооо «савалт», в котором работают настоящие профессионалы своего дела. свой бизнес ооо «савалт ойл урал» развивают на основе концепции уважения к интересам и ценностям клиентов, сотрудников и партнеров. мы регулярно открываем новые филиалы по россии и расширяем зону охвата, что позволяет расти нашим сотрудникам внутри компании. основные обязанности менеджера по продажам:  продажа смазочных материалов на территории республики башкортостан; работа с существующей клиентской базой и поиск потенциальных клиентов; ведение переговоры на уровне первых лиц компаний; проведение маркетинговых мероприятий; сопровождение сделок, работа с отчетной документацией; обеспечение платежной дисциплины клиентов; составление отчетности.  мы ждем от успешного кандидата:  опыт проведения переговоров и презентаций; успешный опыт в продажах от 2 лет; желательно техническое образование; умение работать в режиме многозадачности; ответственность за достижение результата.  мы предлагаем:  официальное трудоустройство по тк рф с первого рабочего дня, оплачиваемые отпуск и больничный лист; достойная оплата труда, оклад + премия на размер которой можно влиять; выплата заработной платы происходит 2 раза в месяц на карту. оплата гсм; компенсация мобильной связи; скидки на продукцию компании, подарки сотрудникам на праздники, новогодние подарки деткам; бесплатное обучение и возможность карьерного роста.  график работы: график работы: 5/2 часы работы: 9:00 до 18:00", "bonus_description": "ого нами ассортимента нефтепродуктов и гсм, что позволяет нам работать быстро и оперативно. все отгружаемые масла, смазки, сож сертифицированы и имеют необходимые паспорта и сертификаты качества. ооо «савалт ойл урал» - более 10 лет и входит в холдинг группы компаний ооо «савалт», в котором работают настоящие профессионалы своего дела. свой бизнес ооо «савалт ойл урал» развивают на основе концепции уважения к интересам и ценностям клиентов, сотрудников и партнеров. мы регулярно открываем новые филиалы по россии и расширяем зону охвата, что позволяет расти нашим сотрудникам внутри компании. основные обязанности менеджера по продажам:  продажа смазочных материалов на территории республики башкортостан; работа с существующей клиентской базой и поиск потенциальных клиентов; ведение переговоры на уровне первых лиц компаний; проведение маркетинговых мероприятий; сопровождение сделок, работа с отчетной документацией; обеспечение платежной дисциплины клиентов; составление отчетности.  мы ждем от успешного кандидата:  опыт проведения переговоров и презентаций; успешный опыт в продажах от 2 лет; желательно техническое образование; умение работать в режиме многозадачности; ответственность за достижение результата.  мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}