{"id": "54909703", "name": "Юрист", "area": {"id": "1399", "name": "Магнитогорск", "url": "https://api.hh.ru/areas/1399?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша юридическая компания работает с 2015 года. Мы оказываем весь комплекс юридических услуг по различным направлениям. Деятельность наших юристов направлена на защиту и восстановление нарушенных по каким-либо причинам прав и законных интересов физических и юридических лиц.<br /><strong>В юридической компании работают профессиональные юристы с большим опытом работы и судебной практикой</strong>, которые индивидуально подходят к каждому клиенту и детально разбирают каждую ситуацию. Мы объединяем несколько специалистов из различных областей права. Наши юристы имеют практический опыт работы, позволяющий им находить наиболее верный путь решения юридической проблемы.<br /><strong>Сейчас мы ищем юриста в нашу команду! Наша вакансия на конкурсной основе. И возможно именно это твой шанс обрести работу в крупной, надежной, развивающейся компании! </strong></p> <p><strong>В обязанности работника на вакантном месте «Юрист» входит:</strong><br />- Ведение договорной работы (подготовка, анализ и согласование договоров поставки, оказания услуг, подряда, залога, перевозки, аренды и иных видов договоров);<br />- Подготовка и оформление решений органов управления всех уровней;<br />- Ведение претенциозной работы, работа с дебиторской задолженностью (досудебное урегулирование);<br />- Представительство в судах всех инстанций (подготовка документов, ведение судебных дел, в т.ч. в рамках процедур банкротства);<br />- Консультирование по вопросам хозяйственного, корпоративного, трудового, административного права;<br />- Юридическая оценка документов контрагентов (полномочия, уставные документы);<br />- Взаимоотношения с контролирующими органами (ФНС, МВД, ФМС, таможня и т.д.);<br />- Мониторинг изменения действующего законодательства по вопросам деятельности компании.</p> <p><strong>Требования к работнику на должности «Юрист»:</strong><br />- Знания гражданского, корпоративного, трудового законодательства, арбитражного процесса;<br />- Опыт работы в коммерческой организации на должности юриста не менее 3-х лет;<br />- Опыт участия в судебных заседаниях (суды общей юрисдикции и арбитражные суды);<br />- Навыки составления правовых заключений в различных областях права;<br />- Системный подход к работе и организованность;<br />- Умение работать с большим объемом информации;<br />- Высшее юридическое образование;<br />- Грамотная устная и письменная речь;<br />- Так как мы оказываем услуги физическим и юридическим лицам, то требования не только к профессиональным знаниям и навыкам, но и коммуникативным.</p> <p><strong>Условия труда в компании:</strong><br />- Работа в развивающейся компании;<br />- Возможность как профессионального роста так и личностного;<br />- Замечательный офис в центре города;<br />- График: полный рабочий день 5/2<br />- Заработная плата состоит из оклада + % (обсуждается на собеседовании).</p> <p><strong>Присоединяйся к команде профессионалов!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.187", "name": "Недвижимость", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.476", "name": "Земельное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.286", "name": "Страховое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.72", "name": "Законотворчество", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"id": "6007974", "name": "Лучшие работодатели Урала (ИП Тищенко Иван Викторович)", "url": "https://api.hh.ru/employers/6007974?host=hh.ru", "alternate_url": "https://hh.ru/employer/6007974", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/955199.png", "90": "https://hhcdn.ru/employer-logo/4261324.png", "240": "https://hhcdn.ru/employer-logo/4261325.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6007974&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T09:43:14+0300", "created_at": "2022-04-19T09:43:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54909703", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша юридическая компания работает с 2015 года. мы оказываем весь комплекс юридических услуг по различным направлениям. деятельность наших юристов направлена на защиту и восстановление нарушенных по каким-либо причинам прав и законных интересов физических и юридических лиц.в юридической компании работают профессиональные юристы с большим опытом работы и судебной практикой, которые индивидуально подходят к каждому клиенту и детально разбирают каждую ситуацию. мы объединяем несколько специалистов из различных областей права. наши юристы имеют практический опыт работы, позволяющий им находить наиболее верный путь решения юридической проблемы.сейчас мы ищем юриста в нашу команду! наша вакансия на конкурсной основе. и возможно именно это твой шанс обрести работу в крупной, надежной, развивающейся компании!  в обязанности работника на вакантном месте «юрист» входит:- ведение договорной работы (подготовка, анализ и согласование договоров поставки, оказания услуг, подряда, залога, перевозки, аренды и иных видов договоров);- подготовка и оформление решений органов управления всех уровней;- ведение претенциозной работы, работа с дебиторской задолженностью (досудебное урегулирование);- представительство в судах всех инстанций (подготовка документов, ведение судебных дел, в т.ч. в рамках процедур банкротства);- консультирование по вопросам хозяйственного, корпоративного, трудового, административного права;- юридическая оценка документов контрагентов (полномочия, уставные документы);- взаимоотношения с контролирующими органами (фнс, мвд, фмс, таможня и т.д.);- мониторинг изменения действующего законодательства по вопросам деятельности компании. требования к работнику на должности «юрист»:- знания гражданского, корпоративного, трудового законодательства, арбитражного процесса;- опыт работы в коммерческой организации на должности юриста не менее 3-х лет;- опыт участия в судебных заседаниях (суды общей юрисдикции и арбитражные суды);- навыки составления правовых заключений в различных областях права;- системный подход к работе и организованность;- умение работать с большим объемом информации;- высшее юридическое образование;- грамотная устная и письменная речь;- так как мы оказываем услуги физическим и юридическим лицам, то требования не только к профессиональным знаниям и навыкам, но и коммуникативным. условия труда в компании:- работа в развивающейся компании;- возможность как профессионального роста так и личностного;- замечательный офис в центре города;- график: полный рабочий день 5/2- заработная плата состоит из оклада + % (обсуждается на собеседовании). присоединяйся к команде профессионалов!", "bonus_description": " труда в компании:- работа в развивающейся компании;- возможность как профессионального роста так и личностного;- замечательный офис в центре города;- график: полный рабочий день 5/2- заработная плата состоит из оклада + % (обсуждается на собеседовании). присоединяйся к команде профессионалов!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}