{"id": "47270885", "name": "Главный инженер (г. Черепаново)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сибирская продовольственная компания – </strong>крупнейший производитель мясной продукции в РФ, лидер мясоперерабатывающей отрасли на территории от Урала до Дальнего Востока открывает вакансию:</p> <p><strong>Главный инженер (г. Черепаново, Новосибирская область)</strong></p> <p><strong>Обязанности:</strong></p> <ol> <li>Планирование и организация проведения своевременного обслуживания производственного оборудования (планово-предупредительный ремонт оборудования и инженерных сетей).</li> <li>Разработка нормативных материалов по ремонту оборудования, расходу материалов на ремонтно-эксплуатационные нужды, составление смет на проведение ремонтов, оформление заявок на приобретение материалов и запасных частей, необходимых при эксплуатации оборудования.</li> <li>Обеспечение содержания оборудования, инженерных сетей комбината в исправном, работоспособном состоянии.</li> <li>Разработка мероприятий по реконструкции и модернизации предприятия.</li> <li>Обеспечение безопасного проведения работ и контроль за соблюдением требований Охраны труда работниками комбината.</li> <li>Организация обучения работников комбината в рамках собственного функционала.</li> <li>Разработка новых технических решений, повышающих эффективность деятельности комбината.</li> <li>Взаимодействие с надзорными органами. Контроль соблюдения требований государственных надзорных органов (Ростехнадзор, Государственная инспекция по труду и т.д.). Обеспечение наличия документации, предусмотренной нормативными требованиями на здания, помещения, технологическое оборудование, инженерные системы. Обеспечение своевременной поверки и предъявления органам, осуществляющим государственный технический надзор, подъемных механизмов и других объектов, внесением изменений в паспорта на оборудование.</li> <li>Оперативное управление персоналом технических подразделений, постановка задач, контроль исполнения.</li> <li>Контроль затрат на ремонт и содержание производственного оборудования, снижение затрат за счет своевременного и качественного обслуживания/ремонта оборудования, снижение затрат подконтрольных подразделений.</li> <li>Контроль затрат на топливно-энергетические ресурсы.</li> <li>Контроль качества работ по монтажу оборудования, рационального расходования средств на ремонт зданий и сооружений, правильности хранения оборудования на складах.</li> <li>Своевременная подготовка технической документации.</li> </ol> <p><strong>Требования:</strong></p> <ol> <li>Высшее/профессиональное техническое образование.</li> <li>Дополнительное обучение и наличие удостоверения Ростехнадзора.</li> <li>Опыт работы на производственном предприятии обязателен от 5 лет, знание технологических процессов производства пищевой продукции.</li> <li>Опыт работы в должности Главный инженер предприятия от 3 лет обязателен.</li> <li>Опыт работы на предприятии по убою КРС обязателен.</li> <li>Опыт участия в строительстве новых предприятий, реконструкции существующих предприятий обязателен.</li> <li>Опыт работы на предприятии по мясопереработке желателен.</li> <li>Опыт работы в производственной компании численностью от 100 человек.</li> <li>Группа допуска по электробезопасности 4-5.</li> <li>Умение организовывать процесс планово-предупредительного ремонта оборудования, исключающий аварийные простои оборудования.</li> <li>Знание технологии убоя скота и переработки мяса и оборудования предприятия (высокий уровень); Опыт работы с оборудованием BANSS (Германия), BANSS (Австрия), VORAN (Австрия) или с оборудованием других европейских производителей.</li> <li>Знание системы ТОиР.</li> <li>Знание правил и норм охраны труда и противопожарной безопасности.</li> </ol> <p><strong>Условия:</strong></p> <ul> <li>Работа в компании-лидере сегмента мясопереработки.</li> <li>Возможность непосредственного участия в интересных и масштабных проектах.</li> <li>Работа на новом современном заводе с автоматизированными цехами, оснащенными оборудованием ведущих зарубежных компаний: VORAN, Alfa Laval, GEA, Begarat, Nijhuis Water Technology, Saneq Technology и др.</li> <li> <p>Официальное трудоустройство согласно ТК РФ.</p> </li> <li>График работы 5/2, c 8:00-17:00. Место работы: г. Черепаново, Новосибирская область.</li> </ul> <p><em>Уважаемые соискатели, благодарим Вас за интерес, проявленный к нашей вакансии!</em></p> <p><em>Вы можете быть уверены в том, что мы получим Ваше резюме и в случае, если Ваш опыт и деловые качества соответствуют требованиям должности, мы самостоятельно свяжемся с Вами в течение двух недель и пригласим на интервью.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Техническая эксплуатация"}, {"name": "Управление производством"}, {"name": "Технический надзор"}, {"name": "1С: Склад"}, {"name": "Управление затратами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.84", "name": "Инженер, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.57", "name": "Главный инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "30", "name": "Главный инженер проекта"}], "driver_license_types": [], "employer": {"id": "50233", "name": "Холдинг Российские мясопродукты", "url": "https://api.hh.ru/employers/50233?host=hh.ru", "alternate_url": "https://hh.ru/employer/50233", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/320457.jpeg", "original": "https://hhcdn.ru/employer-logo-original/221192.jpg", "240": "https://hhcdn.ru/employer-logo/393314.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=50233&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T05:26:11+0300", "created_at": "2022-04-25T05:26:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47270885", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сибирская продовольственная компания – крупнейший производитель мясной продукции в рф, лидер мясоперерабатывающей отрасли на территории от урала до дальнего востока открывает вакансию: главный инженер (г. черепаново, новосибирская область) обязанности:  планирование и организация проведения своевременного обслуживания производственного оборудования (планово-предупредительный ремонт оборудования и инженерных сетей). разработка нормативных материалов по ремонту оборудования, расходу материалов на ремонтно-эксплуатационные нужды, составление смет на проведение ремонтов, оформление заявок на приобретение материалов и запасных частей, необходимых при эксплуатации оборудования. обеспечение содержания оборудования, инженерных сетей комбината в исправном, работоспособном состоянии. разработка мероприятий по реконструкции и модернизации предприятия. обеспечение безопасного проведения работ и контроль за соблюдением требований охраны труда работниками комбината. организация обучения работников комбината в рамках собственного функционала. разработка новых технических решений, повышающих эффективность деятельности комбината. взаимодействие с надзорными органами. контроль соблюдения требований государственных надзорных органов (ростехнадзор, государственная инспекция по труду и т.д.). обеспечение наличия документации, предусмотренной нормативными требованиями на здания, помещения, технологическое оборудование, инженерные системы. обеспечение своевременной поверки и предъявления органам, осуществляющим государственный технический надзор, подъемных механизмов и других объектов, внесением изменений в паспорта на оборудование. оперативное управление персоналом технических подразделений, постановка задач, контроль исполнения. контроль затрат на ремонт и содержание производственного оборудования, снижение затрат за счет своевременного и качественного обслуживания/ремонта оборудования, снижение затрат подконтрольных подразделений. контроль затрат на топливно-энергетические ресурсы. контроль качества работ по монтажу оборудования, рационального расходования средств на ремонт зданий и сооружений, правильности хранения оборудования на складах. своевременная подготовка технической документации.  требования:  высшее/профессиональное техническое образование. дополнительное обучение и наличие удостоверения ростехнадзора. опыт работы на производственном предприятии обязателен от 5 лет, знание технологических процессов производства пищевой продукции. опыт работы в должности главный инженер предприятия от 3 лет обязателен. опыт работы на предприятии по убою крс обязателен. опыт участия в строительстве новых предприятий, реконструкции существующих предприятий обязателен. опыт работы на предприятии по мясопереработке желателен. опыт работы в производственной компании численностью от 100 человек. группа допуска по электробезопасности 4-5. умение организовывать процесс планово-предупредительного ремонта оборудования, исключающий аварийные простои оборудования. знание технологии убоя скота и переработки мяса и оборудования предприятия (высокий уровень); опыт работы с оборудованием banss (германия), banss (австрия), voran (австрия) или с оборудованием других европейских производителей. знание системы тоир. знание правил и норм охраны труда и противопожарной безопасности.  условия:  работа в компании-лидере сегмента мясопереработки. возможность непосредственного участия в интересных и масштабных проектах. работа на новом современном заводе с автоматизированными цехами, оснащенными оборудованием ведущих зарубежных компаний: voran, alfa laval, gea, begarat, nijhuis water technology, saneq technology и др.  официальное трудоустройство согласно тк рф.  график работы 5/2, c 8:00-17:00. место работы: г. черепаново, новосибирская область.  уважаемые соискатели, благодарим вас за интерес, проявленный к нашей вакансии! вы можете быть уверены в том, что мы получим ваше резюме и в случае, если ваш опыт и деловые качества соответствуют требованиям должности, мы самостоятельно свяжемся с вами в течение двух недель и пригласим на интервью.", "bonus_description": ":  работа в компании-лидере сегмента мясопереработки. возможность непосредственного участия в интересных и масштабных проектах. работа на новом современном заводе с автоматизированными цехами, оснащенными оборудованием ведущих зарубежных компаний: voran, alfa laval, gea, begarat, nijhuis water technology, saneq technology и др.  официальное трудоустройство согласно тк рф.  график работы 5/2, c 8:00-17:00. место работы: г. черепаново, новосибирская область.  уважаемые соискатели, благодарим вас за интерес, проявленный к нашей вакансии! вы можете быть уверены в том, что мы получим ваше резюме и в случае, если ваш опыт и деловые качества соответствуют требованиям должности, мы самостоятельно свяжемся с вами в течение двух недель и пригласим на интервью.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}