{"id": "55068554", "name": "Инженер отдела главного механика", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li> <p>Осуществление контроля за исполнением договоров на оказание сервисных услуг по обслуживанию НПО;</p> </li> <li> <p>Определение потребности и составление заявок на капитальный ремонт НПО;</p> </li> <li> <p>Оперативное решение технических вопросов, связанных с эксплуатацией и ремонтом НПО в рамках заключенных договоров на оказание сервисных услуг по обслуживанию НПО;</p> </li> <li> <p>Прием первичной документации;</p> </li> <li> <p>Формирование ежемесячной сводной, уточненной информации по объемам сервисных услуг по обслуживанию НПО;</p> </li> <li> <p>Участие в проведении ремонтов технических устройств нефтегазовой отрасли для подготовки и перекачки нефти и газа;</p> </li> <li> <p>Подготовка проектов договоров по направлению закупки услуг, согласно утвержденному РПЗ отдела главного механика и дополнительных соглашений к ним.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профессиональное (техническое) образование &quot;Машины и оборудование нефтяных и газовых промыслов&quot;, Инженер – механик;</p> </li> <li> <p>Не менее 1 года профильного стажа на аналогичных должностях на предприятиях нефтегазодобывающей отрасли;</p> </li> <li> <p>Уверенное пользование компьютером (программы: MS Word, MS Exсel, MS Outlook, Интернет, PowerPoint, 1С, SAP/R3, Appius, Компас-3D). Навыки работы с оргтехникой различного назначения;</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Бессрочный трудовой договор;</li> <li>Место работы - г. Красноярск, возможны командировки на Куюмбинское лицензионное месторождение.</li> <li>Стабильная «белая» заработная плата (обсуждается индивидуально с каждым успешным кандидатом);</li> <li>Пункты сбора: Красноярск, Байкит, Москва, Томск, Тюмень, Самара, Оренбург, Уфа;</li> <li>Добровольное медицинское страхование;</li> <li>Обучение, повышение квалификации;</li> <li>Перспективы карьерного роста.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Компас-3D"}, {"name": "Промышленная безопасность"}, {"name": "SAP R/3"}, {"name": "Договорная работа"}, {"name": "Компас"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "115300", "name": "Славнефть-Красноярскнефтегаз", "url": "https://api.hh.ru/employers/115300?host=hh.ru", "alternate_url": "https://hh.ru/employer/115300", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/629467.PNG", "90": "https://hhcdn.ru/employer-logo/2959020.png", "240": "https://hhcdn.ru/employer-logo/2959021.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=115300&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:37:16+0300", "created_at": "2022-04-26T12:37:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55068554", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   осуществление контроля за исполнением договоров на оказание сервисных услуг по обслуживанию нпо;   определение потребности и составление заявок на капитальный ремонт нпо;   оперативное решение технических вопросов, связанных с эксплуатацией и ремонтом нпо в рамках заключенных договоров на оказание сервисных услуг по обслуживанию нпо;   прием первичной документации;   формирование ежемесячной сводной, уточненной информации по объемам сервисных услуг по обслуживанию нпо;   участие в проведении ремонтов технических устройств нефтегазовой отрасли для подготовки и перекачки нефти и газа;   подготовка проектов договоров по направлению закупки услуг, согласно утвержденному рпз отдела главного механика и дополнительных соглашений к ним.   требования:   высшее профессиональное (техническое) образование ;машины и оборудование нефтяных и газовых промыслов;, инженер – механик;   не менее 1 года профильного стажа на аналогичных должностях на предприятиях нефтегазодобывающей отрасли;   уверенное пользование компьютером (программы: ms word, ms exсel, ms outlook, интернет, powerpoint, 1с, sap/r3, appius, компас-3d). навыки работы с оргтехникой различного назначения;   условия:  бессрочный трудовой договор; место работы - г. красноярск, возможны командировки на куюмбинское лицензионное месторождение. стабильная «белая» заработная плата (обсуждается индивидуально с каждым успешным кандидатом); пункты сбора: красноярск, байкит, москва, томск, тюмень, самара, оренбург, уфа; добровольное медицинское страхование; обучение, повышение квалификации; перспективы карьерного роста. ", "bonus_description": ":  бессрочный трудовой договор; место работы - г. красноярск, возможны командировки на куюмбинское лицензионное месторождение. стабильная «белая» заработная плата (обсуждается индивидуально с каждым успешным кандидатом); пункты сбора: красноярск, байкит, москва, томск, тюмень, самара, оренбург, уфа; добровольное медицинское страхование; обучение, повышение квалификации; перспективы карьерного роста. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}