{"id": "37815786", "name": "Специалист по бронированию", "area": {"id": "92", "name": "Тула", "url": "https://api.hh.ru/areas/92?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Продажа туров по запросу клиентов</li> <li>Работа с клиентами по телефону</li> <li>Ведение заявки от поступления до завершения в соответствии с алгоритмом работы принятым в компании</li> <li>Ведения базы клиентов в CRM системе и подготовка отчетов о проделанной работе за месяц.</li> <li>Совершенствование знаний о продаваемых объектах размещения</li> </ul> <strong>Требования:</strong> <ul> <li>Успешный опыт в продажах - приветствуется</li> <li>Знание ПК на уровне уверенного пользователя</li> <li>Грамотная устная и письменная речь</li> <li>Успешный опыт работы с возражениями клиента и удержанием его внимания</li> <li>Способность к самообучению</li> <li>Умение работать с большими объемами информации</li> <li>Доброжелательность и выдержанность при общении с клиентами</li> <li>И, конечно же, желание сделать каждого клиента постоянным</li> </ul> <strong>Условия:</strong> <ul> <li>График работы: стандартный 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (понедельник-пятница)</li> <li>со сдвинутыми выходными 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (вторник - суббота, воскресенье-четверг) - с доплатой к окладу</li> <li>а так же 2/2 с 9:00 до 21:00</li> <li>Работа по ТК</li> <li>У вас будет возможность посетить лучшие дома отдыха и гостиничные комплексы Московского региона, а также Сочи и Крыма</li> <li>Тренинги и семинары (по продажам, переговорам и продукту)</li> <li>Возможность отдыхать в лучших отелях по спецтарифу</li> <li>Постоянный поток входящих заявок <strong>И еще, в помощь менеджеру</strong>:</li> <li>В компании есть система обучения и быстрого старта. Рекламные туры. Презентации отелей у нас в офисе</li> <li>Максимальные комиссии отелей и домов отдыха. Отличная возможность для заработка.</li> <li>Понятная система мотивации (ежедневные индикаторы эффективности и способы увеличения результативности)</li> <li>Максимальная автоматизация процессов очень экономит время менеджера</li> <li>Любые формы оплаты для клиента (картой на сайте, рассрочка, бесплатная доставка курьером, наличные)</li> <li>Все условия для комфортной работы. Приходите) <strong>Уважаемые коллеги! Если вы получили от нас приглашение, для более оперативной связи, пишите в WhatsApp на указанный в Вашем приглашении номер.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Телефонные переговоры"}, {"name": "Активные продажи"}, {"name": "Грамотная речь"}, {"name": "CRM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.334", "name": "Услуги для населения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "296200", "name": "РТС Хотел Сервис", "url": "https://api.hh.ru/employers/296200?host=hh.ru", "alternate_url": "https://hh.ru/employer/296200", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/891431.png", "90": "https://hhcdn.ru/employer-logo/4006411.png", "240": "https://hhcdn.ru/employer-logo/4006412.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=296200&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T17:59:23+0300", "created_at": "2022-04-25T17:59:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/37815786", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  продажа туров по запросу клиентов работа с клиентами по телефону ведение заявки от поступления до завершения в соответствии с алгоритмом работы принятым в компании ведения базы клиентов в crm системе и подготовка отчетов о проделанной работе за месяц. совершенствование знаний о продаваемых объектах размещения  требования:  успешный опыт в продажах - приветствуется знание пк на уровне уверенного пользователя грамотная устная и письменная речь успешный опыт работы с возражениями клиента и удержанием его внимания способность к самообучению умение работать с большими объемами информации доброжелательность и выдержанность при общении с клиентами и, конечно же, желание сделать каждого клиента постоянным  условия:  график работы: стандартный 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (понедельник-пятница) со сдвинутыми выходными 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (вторник - суббота, воскресенье-четверг) - с доплатой к окладу а так же 2/2 с 9:00 до 21:00 работа по тк у вас будет возможность посетить лучшие дома отдыха и гостиничные комплексы московского региона, а также сочи и крыма тренинги и семинары (по продажам, переговорам и продукту) возможность отдыхать в лучших отелях по спецтарифу постоянный поток входящих заявок и еще, в помощь менеджеру: в компании есть система обучения и быстрого старта. рекламные туры. презентации отелей у нас в офисе максимальные комиссии отелей и домов отдыха. отличная возможность для заработка. понятная система мотивации (ежедневные индикаторы эффективности и способы увеличения результативности) максимальная автоматизация процессов очень экономит время менеджера любые формы оплаты для клиента (картой на сайте, рассрочка, бесплатная доставка курьером, наличные) все условия для комфортной работы. приходите) уважаемые коллеги! если вы получили от нас приглашение, для более оперативной связи, пишите в whatsapp на указанный в вашем приглашении номер. ", "bonus_description": ":  график работы: стандартный 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (понедельник-пятница) со сдвинутыми выходными 8:00 – 17:00/9:00 – 18:00/ 10:00 – 19:00/11:00 - 20:00/ 12:00 - 21:00 (вторник - суббота, воскресенье-четверг) - с доплатой к окладу а так же 2/2 с 9:00 до 21:00 работа по тк у вас будет возможность посетить лучшие дома отдыха и гостиничные комплексы московского региона, а также сочи и крыма тренинги и семинары (по продажам, переговорам и продукту) возможность отдыхать в лучших отелях по спецтарифу постоянный поток входящих заявок и еще, в помощь менеджеру: в компании есть система обучения и быстрого старта. рекламные туры. презентации отелей у нас в офисе максимальные комиссии отелей и домов отдыха. отличная возможность для заработка. понятная система мотивации (ежедневные индикаторы эффективности и способы увеличения результативности) максимальная автоматизация процессов очень экономит время менеджера любые формы оплаты для клиента (картой на сайте, рассрочка, бесплатная доставка курьером, наличные) все ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}