{"id": "54908477", "name": "Налоговый консультант (Аудиторская компания)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Аудиторская Группа - консалтинговая компания (лидер в рейтинге аудиторско-консалтинговых компаний УрФО, входим в ТОП-30 по России), команда профессионалов в области аудита, бухгалтерского учета, налогообложения и права, приглашает на работу Консультанта в отдел консалтинга.</strong></p> <p><strong>Чем наша вакансия выгодно отличается от других:</strong><br />— У нас Вы получите колоссальный опыт работы в разных видах деятельности<br />— Мы привлекаем к работе на проектах разных уровней развития бизнеса: от стартапов до крупных холдингов, что позволит Вам нарастить знания в области бухгалтерского учета и налогообложения на разных стадиях развития компаний<br />— Скорость карьерного роста в нашей компании зависит только от вас<br />— Ваши компетенции и знания, а значит и профессиональная ценность, при работе в нашей команде увеличатся и расширятся<br />— Легкая адаптация с опытным наставником<br />— Работа у нас - Быстрый и надежный путь стать крутым экспертом!</p> <p><strong>Основные задачи (обязанности): </strong><br />— Устное и письменное консультирование клиентов по вопросам бухгалтерского учета, налогообложения, взаимодействия с налоговыми органами<br />— Тематические проверки правильности исчисления налогов<br />— Возможно привлечение на проекты по аудиту, а также Due Diligence</p> <p><strong>Ожидания от кандидатов (требования):</strong><br />— Отличные знания законодательства в области бухгалтерского учета, налогообложения в РФ<br />— Знания трудового права РФ, а также гражданского права (является преимуществом)<br />— Знания ВЭД, валютного законодательства и опыт взаимодействия с налоговыми органами (являются преимуществом)<br />— 1С:Бухгалтерия, Битрикс24 - приветствуется опыт работы в ПО</p> <p><strong>Что мы предлагаем (условия работы):</strong><br />— Работу в среде экспертов в области учета с многолетним стажем<br />— Профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах<br />— Возможен карьерный горизонтальный рост в других направлениях Компании<br />— Оформление по ТК РФ, официальную заработную плату, своевременную выплату<br />— Насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.<br />— Доступ к обширной бизнес-библиотеке, а также детской библиотеке<br />— Режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. Основной режим работы офиса: с 9-00 до 18-00<br />— Удобное рабочее место: стильный и комфортабельный офис, в котором тепло зимой и прохладно летом<br />— Место работы: ул. Сибирский тракт</p> <p>Откликайтесь на вакансию, и наш заботливый HR-менеджер свяжется с Вами в ближайшие 2-3 рабочих дня и расскажет подробнее о нашем предложении. Мы готовы к сотрудничеству с Вами, даже при наличии меньшего опыта и уровня знаний и навыков. Примем и обучим, добро пожаловать в нашу команду!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.252", "name": "Реинжиниринг, Аутсорсинг финансовой функции", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "17.334", "name": "Услуги для населения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.164", "name": "Налоги", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "6007974", "name": "Лучшие работодатели Урала (ИП Тищенко Иван Викторович)", "url": "https://api.hh.ru/employers/6007974?host=hh.ru", "alternate_url": "https://hh.ru/employer/6007974", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/955199.png", "90": "https://hhcdn.ru/employer-logo/4261324.png", "240": "https://hhcdn.ru/employer-logo/4261325.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6007974&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T09:22:37+0300", "created_at": "2022-04-19T09:22:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54908477", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "аудиторская группа - консалтинговая компания (лидер в рейтинге аудиторско-консалтинговых компаний урфо, входим в топ-30 по россии), команда профессионалов в области аудита, бухгалтерского учета, налогообложения и права, приглашает на работу консультанта в отдел консалтинга. чем наша вакансия выгодно отличается от других:— у нас вы получите колоссальный опыт работы в разных видах деятельности— мы привлекаем к работе на проектах разных уровней развития бизнеса: от стартапов до крупных холдингов, что позволит вам нарастить знания в области бухгалтерского учета и налогообложения на разных стадиях развития компаний— скорость карьерного роста в нашей компании зависит только от вас— ваши компетенции и знания, а значит и профессиональная ценность, при работе в нашей команде увеличатся и расширятся— легкая адаптация с опытным наставником— работа у нас - быстрый и надежный путь стать крутым экспертом! основные задачи (обязанности): — устное и письменное консультирование клиентов по вопросам бухгалтерского учета, налогообложения, взаимодействия с налоговыми органами— тематические проверки правильности исчисления налогов— возможно привлечение на проекты по аудиту, а также due diligence ожидания от кандидатов (требования):— отличные знания законодательства в области бухгалтерского учета, налогообложения в рф— знания трудового права рф, а также гражданского права (является преимуществом)— знания вэд, валютного законодательства и опыт взаимодействия с налоговыми органами (являются преимуществом)— 1с:бухгалтерия, битрикс24 - приветствуется опыт работы в по что мы предлагаем (условия работы):— работу в среде экспертов в области учета с многолетним стажем— профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах— возможен карьерный горизонтальный рост в других направлениях компании— оформление по тк рф, официальную заработную плату, своевременную выплату— насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.— доступ к обширной бизнес-библиотеке, а также детской библиотеке— режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. основной режим работы офиса: с 9-00 до 18-00— удобное рабочее место: стильный и комфортабельный офис, в котором тепло зимой и прохладно летом— место работы: ул. сибирский тракт откликайтесь на вакансию, и наш заботливый hr-менеджер свяжется с вами в ближайшие 2-3 рабочих дня и расскажет подробнее о нашем предложении. мы готовы к сотрудничеству с вами, даже при наличии меньшего опыта и уровня знаний и навыков. примем и обучим, добро пожаловать в нашу команду!", "bonus_description": " (условия работы):— работу в среде экспертов в области учета с многолетним стажем— профессиональный рост: бесплатно обучаем сотрудников как на внутренних курсах, так и на внешних курсах повышения квалификации, делимся друг с другом опытом на мастер-классах и проектах— возможен карьерный горизонтальный рост в других направлениях компании— оформление по тк рф, официальную заработную плату, своевременную выплату— насыщенную и интересную корпоративная жизнь: тематические тусовки, выездные встречи, книжный клуб и т.д.— доступ к обширной бизнес-библиотеке, а также детской библиотеке— режим работы: пятидневная рабочая неделя с гибким началом и завершением рабочего дня. основной режим работы офиса: с 9-00 до 18-00— удобное рабочее место: стильный и комфортабельный офис, в котором тепло зимой и прохладно летом— место работы: ул. сибирский тракт откликайтесь на вакансию, и наш заботливый hr-менеджер свяжется с вами в ближайшие 2-3 рабочих дня и расскажет подробнее о нашем предложении. мы готовы к сотрудничеству с вами, даже при наличии меньшего опыта и уровня знаний и навыков. примем и обучим, добро пожаловать в нашу команду!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}