{"id": "47666261", "name": "Ведущий инженер-конструктор", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Грибоедова", "building": "32", "description": null, "lat": 56.755413, "lng": 60.709755, "raw": "Екатеринбург, улица Грибоедова, 32", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Своевременная и качественная разработка технических и рабочих проектов нестандартного оборудования в соответствии со специализацией;</li> <li>Выполнение машиностроительных чертежей (ЕСКД) деталей и сборок;</li> <li>Конструкторское сопровождение изготовления, монтаже, испытания, а также сдаче в эксплуатацию оборудования;</li> <li>Разработка технический заданий, требований, выдача исходных данных;</li> <li>Разработка технологических схем оборудования и систем;</li> <li>Разработка инструкций по монтажу, эксплуатации, ремонту оборудования, а также разработка программ и методик испытаний оборудования;</li> <li>Подбор и технологический расчет оборудования.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование (МАХП, атомные станции и установки, физтех, технология машиностроения, ПТМ);</li> <li>Знания в области общей химической технологии, процессов и аппаратов химических производств, атомной отрасли, теплотехники, гидравлики, технологии химического машиностроения.</li> <li>Опыт работы по специальности на инженерно-технических должностях от 5 лет. .</li> <li>Навыки работы с промышленным оборудованием и его испытаний.</li> <li>Свободное владение CAD-программами 2D-проектирование и 3D-моделирование, MSOffice;</li> <li>Знание требований нормативно-технической документации (ГОСТы, ОСТы, СТО и пр.) по специальности.</li> <li>Склонности и способности к техническому творчеству, научным исследованиям, конструированию и проведению испытаний, к работе с технической литературой, стремление к постоянному повышению квалификации и уровня знаний.</li> <li>Организованность, дисциплинированность, ответственность, требовательность, коммуникативность.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями;</li> <li>Конкурентоспособный уровень оплаты труда и возможность получать премию за эффективную работу;</li> <li>Оплата труда по результатам собеседования, в зависимости от стажа и компетенций, полностью &quot;белая&quot;;</li> <li>Возможность работать в структуре ГК &quot;Росатом&quot;, в т.ч. с международными заказчиками и партнёрами;</li> <li>Профессиональный, экспертный и карьерный рост. Возможность проходить обучение в корпоративной академии Росатома;</li> <li>Тренажерный зал на территории предприятия;</li> <li>Санаторно-курортное лечение и ДМС. Негосударственное пенсионное страхование (по желанию) и другие гарантии по Коллективному договору;</li> <li>Место работы: ул. Грибоедова, 32 (Химмаш).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "3D Моделирование"}, {"name": "ведущий инженер-конструктор"}, {"name": "SolidWorks"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.585", "name": "Атомная энергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "546968", "name": "СвердНИИхиммаш", "url": "https://api.hh.ru/employers/546968?host=hh.ru", "alternate_url": "https://hh.ru/employer/546968", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/178404.jpg", "240": "https://hhcdn.ru/employer-logo/1086888.jpeg", "90": "https://hhcdn.ru/employer-logo/1086887.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=546968&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T08:41:00+0300", "created_at": "2022-04-28T08:41:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47666261", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  своевременная и качественная разработка технических и рабочих проектов нестандартного оборудования в соответствии со специализацией; выполнение машиностроительных чертежей (ескд) деталей и сборок; конструкторское сопровождение изготовления, монтаже, испытания, а также сдаче в эксплуатацию оборудования; разработка технический заданий, требований, выдача исходных данных; разработка технологических схем оборудования и систем; разработка инструкций по монтажу, эксплуатации, ремонту оборудования, а также разработка программ и методик испытаний оборудования; подбор и технологический расчет оборудования.  требования:  высшее техническое образование (махп, атомные станции и установки, физтех, технология машиностроения, птм); знания в области общей химической технологии, процессов и аппаратов химических производств, атомной отрасли, теплотехники, гидравлики, технологии химического машиностроения. опыт работы по специальности на инженерно-технических должностях от 5 лет. . навыки работы с промышленным оборудованием и его испытаний. свободное владение cad-программами 2d-проектирование и 3d-моделирование, msoffice; знание требований нормативно-технической документации (госты, осты, сто и пр.) по специальности. склонности и способности к техническому творчеству, научным исследованиям, конструированию и проведению испытаний, к работе с технической литературой, стремление к постоянному повышению квалификации и уровня знаний. организованность, дисциплинированность, ответственность, требовательность, коммуникативность.  условия:  работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями; конкурентоспособный уровень оплаты труда и возможность получать премию за эффективную работу; оплата труда по результатам собеседования, в зависимости от стажа и компетенций, полностью ;белая;; возможность работать в структуре гк ;росатом;, в т.ч. с международными заказчиками и партнёрами; профессиональный, экспертный и карьерный рост. возможность проходить обучение в корпоративной академии росатома; тренажерный зал на территории предприятия; санаторно-курортное лечение и дмс. негосударственное пенсионное страхование (по желанию) и другие гарантии по коллективному договору; место работы: ул. грибоедова, 32 (химмаш). ", "bonus_description": ":  работа в высокотехнологичной организации, обладающей уникальными знаниями и технологиями; конкурентоспособный уровень оплаты труда и возможность получать премию за эффективную работу; оплата труда по результатам собеседования, в зависимости от стажа и компетенций, полностью ;белая;; возможность работать в структуре гк ;росатом;, в т.ч. с международными заказчиками и партнёрами; профессиональный, экспертный и карьерный рост. возможность проходить обучение в корпоративной академии росатома; тренажерный зал на территории предприятия; санаторно-курортное лечение и дмс. негосударственное пенсионное страхование (по желанию) и другие гарантии по коллективному договору; место работы: ул. грибоедова, 32 (химмаш). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}