{"id": "49422383", "name": "Инвестиционный аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Каширское шоссе", "building": "3к2с16", "description": null, "lat": 55.672961, "lng": 37.630562, "raw": "Москва, Каширское шоссе, 3к2с16", "metro": {"station_name": "Нагатинская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.85", "line_id": "9", "lat": 55.682099, "lng": 37.620917}, "metro_stations": [{"station_name": "Нагатинская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.85", "line_id": "9", "lat": 55.682099, "lng": 37.620917}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Разработка бизнес-планов и презентационных материалов, паспортов проектов, инвестиционных меморандумов, бизнес-планов, презентаций по инвестиционной деятельности и проектам дивизиона.</li> <li>Формирование/ актуализация финансово-экономические модели (ФЭМ) инвестиционных проектов, проведение сценарного анализа, анализа чувствительности, факторного анализа в рамках ФЭМ по проектам.</li> <li>Осуществление заведения и сопровождения доходных и затратных инвестиционных мероприятий (ИМ/ГИМ) в ИС Сириус.</li> <li>Подготовка и проведение ПФА по инвестиционной деятельности в ИС Сириус, участие в подготовке данных и презентационных материалов для ежегодного бизнес-планирования.</li> <li>Подготовка консолидированных отчетов и аналитических материалов для ГК «Росатом».</li> <li>Формирование материалов для защиты проектов в соответствии с нормативными документами и стандартами Госкорпорации «Росатом».</li> <li>Реализация процесса принятия инвестиционных решений в т.ч. организация заседания инвестиционных комитетов дивизиона.</li> <li>Участие в подготовке управленческой отчетности в части инвестиционного планирования, бюджетирования, построения P&amp;L, CF/DCF и пр.</li> <li>Формирование план-факта и отчетов по БДДС, формирование бюджета доходов и расходов по проекту, осуществление бюджетного контроля по инвестиционным проектам.</li> <li>Сопровождает сделки M&amp;A (слияния и поглощения): разрабатывает информационные меморандумы, рассчитывает стоимость проектов и компаний методом DCF (методом дисконтирования денежных потоков) и методом мультипликаторов.</li> <li>Участие в предынвестиционном анализе проектов и компаний (Due diligence) в т.ч. организация и контроль проведения закупочных процедур на услуги (в части предынвестиционного анализа, оценки стоимости компаний и т.д.).</li> <li>Сбор аналитических данных при формировании инвестиционных планов.</li> <li>Проведение сценарного анализа, оценка влияния изменений на достижение стратегических целей, целевых среднесрочных ориентиров.</li> <li>Подготовка консолидированных отчетов по исполнению программ и проектов.</li> </ul> <p>​​​​​​​<strong>Требования:</strong></p> <ul> <li>Высшее профессиональное образование (предпочтение экономика/финансы).</li> <li>Наличие сертификатов CIMA, CFA, будет являться преимуществом.</li> <li>Опыт проведения стратегического анализа.</li> <li>Навыки работы с большим объёмом информации.</li> <li>Опыт правового сопровождения проектов M&amp;A;</li> <li>Хорошие устные и письменные коммуникативные навыки;</li> <li>Организованность, умение работать в команде, внимание к деталям.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Уровень заработной платы обсуждается индивидуально с успешным кандидатом;</li> <li>Социальный пакет: соблюдение ТК РФ, ДМС, корпоративное обучение, годовой бонус по результатам выполнения КПЭ;</li> <li>БЦ «Сириус парк», м. Нагатинская.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Анализ инвестиционных проектов"}, {"name": "Инвестиционный анализ"}, {"name": "Финансовое моделирование"}, {"name": "Бюджетирование"}, {"name": "Оценка инвестиционных проектов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.585", "name": "Атомная энергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "2622575", "name": "РАСУ", "url": "https://api.hh.ru/employers/2622575?host=hh.ru", "alternate_url": "https://hh.ru/employer/2622575", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3467534.png", "90": "https://hhcdn.ru/employer-logo/3467533.png", "original": "https://hhcdn.ru/employer-logo-original/756644.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2622575&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T09:51:43+0300", "created_at": "2022-04-12T09:51:43+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/49422383", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разработка бизнес-планов и презентационных материалов, паспортов проектов, инвестиционных меморандумов, бизнес-планов, презентаций по инвестиционной деятельности и проектам дивизиона. формирование/ актуализация финансово-экономические модели (фэм) инвестиционных проектов, проведение сценарного анализа, анализа чувствительности, факторного анализа в рамках фэм по проектам. осуществление заведения и сопровождения доходных и затратных инвестиционных мероприятий (им/гим) в ис сириус. подготовка и проведение пфа по инвестиционной деятельности в ис сириус, участие в подготовке данных и презентационных материалов для ежегодного бизнес-планирования. подготовка консолидированных отчетов и аналитических материалов для гк «росатом». формирование материалов для защиты проектов в соответствии с нормативными документами и стандартами госкорпорации «росатом». реализация процесса принятия инвестиционных решений в т.ч. организация заседания инвестиционных комитетов дивизиона. участие в подготовке управленческой отчетности в части инвестиционного планирования, бюджетирования, построения p&amp;l, cf/dcf и пр. формирование план-факта и отчетов по бддс, формирование бюджета доходов и расходов по проекту, осуществление бюджетного контроля по инвестиционным проектам. сопровождает сделки m&amp;a (слияния и поглощения): разрабатывает информационные меморандумы, рассчитывает стоимость проектов и компаний методом dcf (методом дисконтирования денежных потоков) и методом мультипликаторов. участие в предынвестиционном анализе проектов и компаний (due diligence) в т.ч. организация и контроль проведения закупочных процедур на услуги (в части предынвестиционного анализа, оценки стоимости компаний и т.д.). сбор аналитических данных при формировании инвестиционных планов. проведение сценарного анализа, оценка влияния изменений на достижение стратегических целей, целевых среднесрочных ориентиров. подготовка консолидированных отчетов по исполнению программ и проектов.  ​​​​​​​требования:  высшее профессиональное образование (предпочтение экономика/финансы). наличие сертификатов cima, cfa, будет являться преимуществом. опыт проведения стратегического анализа. навыки работы с большим объёмом информации. опыт правового сопровождения проектов m&amp;a; хорошие устные и письменные коммуникативные навыки; организованность, умение работать в команде, внимание к деталям.  условия:  уровень заработной платы обсуждается индивидуально с успешным кандидатом; социальный пакет: соблюдение тк рф, дмс, корпоративное обучение, годовой бонус по результатам выполнения кпэ; бц «сириус парк», м. нагатинская. ", "bonus_description": ":  уровень заработной платы обсуждается индивидуально с успешным кандидатом; социальный пакет: соблюдение тк рф, дмс, корпоративное обучение, годовой бонус по результатам выполнения кпэ; бц «сириус парк», м. нагатинская. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}