{"id": "55133968", "name": "Архитектор Documentum / Руководитель отдела", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Профсоюзная улица", "building": "65к1", "description": null, "lat": 55.653136, "lng": 37.537973, "raw": "Москва, Профсоюзная улица, 65к1", "metro": {"station_name": "Профсоюзная", "line_name": "Калужско-Рижская", "station_id": "6.121", "line_id": "6", "lat": 55.677671, "lng": 37.562595}, "metro_stations": [{"station_name": "Профсоюзная", "line_name": "Калужско-Рижская", "station_id": "6.121", "line_id": "6", "lat": 55.677671, "lng": 37.562595}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Открыта вакансия руководителя в отдел Архитектуры бизнес-приложений и ИТ платформ, в ведущий российский инжиниринговый центр.<br /><br />Центр занимается управлением, проектированием, поставками, логистикой и строительством во всех отраслях нефтегазового рынка:<br /><ul> <li>газопереработка,</li> <li>сжижение природного газа,</li> <li>газо- и нефтехимия,</li> <li>нефтепереработка,</li> <li>транспортировка продуктов</li> <li>инфраструктура</li> </ul><br /><br />Компания участвует в реализации крупнейших инвестиционных проектов, таких как: Амурского ГПЗ «Газпрома» и «Арктик СПГ 2» НОВАТЭКа.<br /><br /><strong>Обязанности:</strong><br /><ul> <li>Управление подразделением</li> <li>Управление функциональной и технической архитектурой бизнес-приложений ЕСМ - платформ (Documentum Capital Projects/xCP)</li> <li>Разработка требований к интеграции систем в общий ИТ-ландшафт, анализ влияния предлагаемых решений на существующую ИТ-архитектуру систем.</li> <li>Организация выстраивания централизованной системы управления мастер-данными (MDM-система).</li> <li>Подготовка ИТ-проектов изменения корпоративного ландшафта в составе проектных команд. Обоснование необходимости изменения ИТ систем в зоне ответственности - расширение функциональности, изменение существующей функциональности или вывода из эксплуатации.</li> <li>Взаимодействие с вендорами в части лицензирования, демонстрации новых решений, получения технической экспертизы, ТП по платформе.</li> <li>Разработка и поддержание в актуальном состоянии стандартов, регламентов и процедур управления бизнес-приложениями в зоне ответственности.</li> <li>Описание в Sparx Enterprise Architect доменов по бизнес-приложениям в зоне ответственности: функциональные возможности, компоненты бизнес-приложений, системные элементы, модели данных.</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Опыт работы: от 3 лет участия в проектах, связанных с системой Documentum (внедрение, тиражирования), в качестве Архитектора.</li> <li>Опыт управления командой, контроль качества реализации проектов, архитектурный контроль решений, реализуемых подрядчиком.</li> <li>Знание бизнес-процессов EPCM-компании (управление проектированием, поставками и строительством)</li> <li>Подходов и методик построения функциональной и технической архитектур бизнес-приложений, структур данных бизнес-приложения;</li> <li>Опыт работы с Open Text Documentum, знание архитектуры конкурирующих платформ в ECM-сегменте: Open Text Content Server (xECM) / IBM FileNet, Alfresco.</li> <li>Подтвержденный опыт внедрения и управления функциональностью бизнес-приложений в крупных проектах автоматизации в роли архитектора.</li> <li>Знание технологий: SQL / DQL, API, Workflow, Jobs, Rest, CMIS, Web Services.</li> </ul><br /><br /><strong>Пожелания к функциональным навыкам:</strong><br /><ul> <li>Управления архитектурой бизнес-приложений, архитектурой данных</li> <li>Анализа, описания и презентации целостной картины архитектуры, моделей данных, умение предложить несколько альтернативных решений задачи, бизнес-кейса</li> <li>Защиты инициатив на внутренних комитетах компании</li> <li>Оценки перспектив развития ИТ-платформ Компании, ЕРСM-проектов</li> <li>Подготовки ФТТ, ЗНИ на инфраструктуру / развертывания новых компонент ECM - платформы (Documentum), интеграционных решений и сервисов</li> <li>Построения интеграционной архитектуры: централизованный обмен данными (ESB решения, сервисы очередей, брокеры сообщений) / децентрализованная архитектура (точка-точка).</li> <li>Архитектурных принципов построения централизованной системы управления мастер-данными.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Полностью официальное трудоустройство.</li> <li>Премии по результатам работы.</li> <li>Режим работы: 5/2 с 9.00 до 18.00, пятница до 16.45.</li> <li>Возможен дистанционный или гибридный формат.</li> <li>ДМС со стоматологией, страхование жизни.</li> <li>Материальная помощь, дополнительные дни отдыха в связи с особыми событиями жизни.</li> <li>Корпоративное скидки на абонементы в фитнесс клуб и отели.</li> <li>Льготное питание.</li> <li>Оплачиваемая мобильная связь.</li> <li>Развивающие программы и тренинги.</li> <li>Компенсационный пакет при релокации в другой город (единовременное пособие, аренда жилья, оплата билетов, оплата провоза багажа).</li> <li>Санаторно - курортный отдых в г. Анапа и Алтайском крае (для работников и членов семей).</li> <li>Детский оздоровительный лагерь в г. Анапа.</li> <li>Детские подарки на Новый год и 1 сентября.</li> <li>Дополнительный социальный пакет для членов Профсоюза.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "18.190", "name": "Нефтепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.585", "name": "Атомная энергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "4925", "name": "Kelly Services", "url": "https://api.hh.ru/employers/4925?host=hh.ru", "alternate_url": "https://hh.ru/employer/4925", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/915294.png", "240": "https://hhcdn.ru/employer-logo/4101856.png", "90": "https://hhcdn.ru/employer-logo/4101855.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4925&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:14:54+0300", "created_at": "2022-04-28T18:14:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55133968", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "открыта вакансия руководителя в отдел архитектуры бизнес-приложений и ит платформ, в ведущий российский инжиниринговый центр.центр занимается управлением, проектированием, поставками, логистикой и строительством во всех отраслях нефтегазового рынка: газопереработка, сжижение природного газа, газо- и нефтехимия, нефтепереработка, транспортировка продуктов инфраструктура компания участвует в реализации крупнейших инвестиционных проектов, таких как: амурского гпз «газпрома» и «арктик спг 2» новатэка.обязанности: управление подразделением управление функциональной и технической архитектурой бизнес-приложений есм - платформ (documentum capital projects/xcp) разработка требований к интеграции систем в общий ит-ландшафт, анализ влияния предлагаемых решений на существующую ит-архитектуру систем. организация выстраивания централизованной системы управления мастер-данными (mdm-система). подготовка ит-проектов изменения корпоративного ландшафта в составе проектных команд. обоснование необходимости изменения ит систем в зоне ответственности - расширение функциональности, изменение существующей функциональности или вывода из эксплуатации. взаимодействие с вендорами в части лицензирования, демонстрации новых решений, получения технической экспертизы, тп по платформе. разработка и поддержание в актуальном состоянии стандартов, регламентов и процедур управления бизнес-приложениями в зоне ответственности. описание в sparx enterprise architect доменов по бизнес-приложениям в зоне ответственности: функциональные возможности, компоненты бизнес-приложений, системные элементы, модели данных. требования к квалификации: опыт работы: от 3 лет участия в проектах, связанных с системой documentum (внедрение, тиражирования), в качестве архитектора. опыт управления командой, контроль качества реализации проектов, архитектурный контроль решений, реализуемых подрядчиком. знание бизнес-процессов epcm-компании (управление проектированием, поставками и строительством) подходов и методик построения функциональной и технической архитектур бизнес-приложений, структур данных бизнес-приложения; опыт работы с open text documentum, знание архитектуры конкурирующих платформ в ecm-сегменте: open text content server (xecm) / ibm filenet, alfresco. подтвержденный опыт внедрения и управления функциональностью бизнес-приложений в крупных проектах автоматизации в роли архитектора. знание технологий: sql / dql, api, workflow, jobs, rest, cmis, web services. пожелания к функциональным навыкам: управления архитектурой бизнес-приложений, архитектурой данных анализа, описания и презентации целостной картины архитектуры, моделей данных, умение предложить несколько альтернативных решений задачи, бизнес-кейса защиты инициатив на внутренних комитетах компании оценки перспектив развития ит-платформ компании, ерсm-проектов подготовки фтт, зни на инфраструктуру / развертывания новых компонент ecm - платформы (documentum), интеграционных решений и сервисов построения интеграционной архитектуры: централизованный обмен данными (esb решения, сервисы очередей, брокеры сообщений) / децентрализованная архитектура (точка-точка). архитектурных принципов построения централизованной системы управления мастер-данными. условия работы: полностью официальное трудоустройство. премии по результатам работы. режим работы: 5/2 с 9.00 до 18.00, пятница до 16.45. возможен дистанционный или гибридный формат. дмс со стоматологией, страхование жизни. материальная помощь, дополнительные дни отдыха в связи с особыми событиями жизни. корпоративное скидки на абонементы в фитнесс клуб и отели. льготное питание. оплачиваемая мобильная связь. развивающие программы и тренинги. компенсационный пакет при релокации в другой город (единовременное пособие, аренда жилья, оплата билетов, оплата провоза багажа). санаторно - курортный отдых в г. анапа и алтайском крае (для работников и членов семей). детский оздоровительный лагерь в г. анапа. детские подарки на новый год и 1 сентября. дополнительный социальный пакет для членов профсоюза. ", "bonus_description": "ых решений на существующую ит-архитектуру систем. организация выстраивания централизованной системы управления мастер-данными (mdm-система). подготовка ит-проектов изменения корпоративного ландшафта в составе проектных команд. обоснование необходимости изменения ит систем в зоне ответственности - расширение функциональности, изменение существующей функциональности или вывода из эксплуатации. взаимодействие с вендорами в части лицензирования, демонстрации новых решений, получения технической экспертизы, тп по платформе. разработка и поддержание в актуальном состоянии стандартов, регламентов и процедур управления бизнес-приложениями в зоне ответственности. описание в sparx enterprise architect доменов по бизнес-приложениям в зоне ответственности: функциональные возможности, компоненты бизнес-приложений, системные элементы, модели данных. требования к квалификации: опыт работы: от 3 лет участия в проектах, связанных с системой documentum (внедрение, тиражирования), в качестве архитектора. опыт управления командой, контроль качества реализации проектов, архитектурный контроль решений, реализуемых подрядчиком. знание бизнес-процессов epcm-компании (управление проектированием, поставками и строительством) подходов и методик построения функциональной и технической архитектур бизнес-приложений, структур данных бизнес-приложения; опыт работы с open text documentum, знание архитектуры конкурирующих платформ в ecm-сегменте: open text content server (xecm) / ibm filenet, alfresco. подтвержденный опыт внедрения и управления функциональностью бизнес-приложений в крупных проектах автоматизации в роли архитектора. знание технологий: sql / dql, api, workflow, jobs, rest, cmis, web services. пожелания к функциональным навыкам: управления архитектурой бизнес-приложений, архитектурой данных анализа, описания и презентации целостной картины архитектуры, моделей данных, умение предложить несколько альтернативных решений задачи, бизнес-кейса защиты инициатив на внутренних комитетах компании оценки перспектив развития ит-платформ компании, ерсm-проектов подготовки фтт, зни на инфраструктуру / развертывания новых компонент ecm - платформы (documentum), интеграционных решений и сервисов построения интеграционной архитектуры: централизованный обмен данными (esb решения, сервисы очередей, брокеры сообщений) / децентрализованная архитектура (точка-точка). архитектурных принципов построения централизованной системы управления мастер-данными. условия работы: полностью официальное трудоустройство. премии по результатам работы. режим работы: 5/2 с 9.00 до 18.00, пятница до 16.45. возможен дистанционный или гибридный формат. дмс со стоматологией, страхование жизни. материальная помощь, дополнительные дни отдыха в связи с особыми событиями жизни. корпоративное скидки на абонементы в фитнесс клуб и отели. льготное питание. оплачиваемая мобильная связь. развивающие программы и тренинги. компенсационный пакет при релокации в другой город (единовременное пособие, аренда жилья, оплата билетов, оплата провоза багажа). санаторно - курортный отдых в г. анапа и алтайском крае (для работников и членов семей). детский оздоровительный лагерь в г. анапа. детские подарки на новый год и 1 сентября. дополнительный социальный пакет для членов профсоюза. ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 1, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}