{"id": "55150622", "name": "Менеджер отдела контроля качества", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Андерсон – позитивное сообщество неравнодушных людей, которые из всего умеют сделать праздник вокруг себя. Мы верим, что в каждом дне есть что-то, что можно отпраздновать. Это знает каждый ребенок, но вырастая, люди часто об этом забывают. Мы создаем радость своими руками и делимся ею с гостями – в наших сладостях, интерьерах, прикольных фразах, в праздничные и обычные дни, для больших и маленьких. Чтобы мир стал ярче, а люди – счастливее. За каждым маленьким чудом или весёлым праздником стоят те, кто его создают, для кого творить радость – это работа.<br /><br />Хочешь утром бежать бегом на работу? Приходи к нам!<br /><br />Мы стремимся вести за собой, а не следовать за другими. Мы постоянно развиваемся и учимся. Мыслим, как предприниматели и ищем новые прибыльные идеи. Каждый из нас несет личную ответственность за результат своей работы и качество своего труда перед гостями, коллегами и партнерами. Мы эффективны во всем, что мы делаем. Работа в команде единомышленников позволяет достигать уникальных результатов. Вместе мы сильнее и можем добиваться самых высоких целей.<br /><br />Мы ценим: - Лидерство - Командный дух - Предпринимательство - Уважение - Эффективность - Ответственность за результат.</p> <p>Мы ищем‌ ‌в‌ ‌команду‌ ‌того,‌ ‌кто‌ поможет повысить качество наших услуг и возьмет на себя функцию независимого контроля наших сотрудников.</p> <p>От твоей работы будет зависеть системность и качество в нашей компании, поэтому ты должен быть действительно очень внимательным человеком, который готов брать на себя ответственность и уметь принимать решения!</p> <p> </p> <p><strong>Что необходимо делать:</strong></p> <ul> <li> <p>Ежедневно проверять задачи, отчетность, календарь сотрудников в Bitrix24 по регламенту (до 40 чел);</p> </li> <li> <p>Контролировать соблюдение регламента планерок, брифингов и совещаний в Bitrix24;</p> </li> <li> <p>Фиксировать нарушения и подкреплять их скриншотами доказательств (артефакты) в отчетной таблице;</p> </li> <li> <p>Оперативно предоставлять полученную информацию руководителю;</p> </li> <li> <p>Ввести отчетность по проделанной работе в Google-таблицах.</p> </li> </ul> <p> </p> <p><strong>Что нужно от тебя:</strong></p> <ul> <li> <p>Стабильное высокоскоростное подключение к Интернету;</p> </li> <li> <p>Уверенное пользование ПК;</p> </li> <li> <p>Наличие компьютера и гарнитуры (наушники);</p> </li> <li> <p>Наличие смартфона, установленные мессенджеры;</p> </li> <li> <p>Внимательность в решении задач, усидчивость;</p> </li> <li> <p>Опыт работы в Bitrix24 (будет преимуществом);</p> </li> <li> <p>Опыт работы оператором колл-центра, менеджером контроля качества от 6 месяцев (будет преимуществом).</p> </li> </ul> <p> </p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Это удаленная работа, 5/2;</p> </li> <li> <p>Занятость до 5 часов в день;</p> </li> <li> <p>Испытательный срок: 1 месяц;</p> </li> <li> <p>Тестовая неделя: оплачивается при трудоустройстве;</p> </li> <li> <p>Оклад - 25 000 руб.;</p> </li> <li> <p>Перспективы роста до руководителя отдела.</p> </li> </ul> <p> </p> <p>Мы научим всему, что нужно будет делать, и будем рады твоему желанию совершенствовать процесс.</p> <p>Если ты внимательно изучил вакансию, узнал себя в описании идеального кандидата и готов к продуктивной работе с нами, скорее откликайся и мы с тобой обязательно свяжемся!</p> <p>Кандидат на должность менеджера ОКК перед собеседованием проходит тестовое задание.</p> <p>Если ты не просто отличный менеджер ОКК, но еще и разделяешь наши ценности — мы с радостью рассмотрим твою кандидатуру!</p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Работа с большим объемом информации"}, {"name": "Управление персоналом"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.404", "name": "Сертификация", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "44", "name": "Инженер по качеству"}], "driver_license_types": [], "employer": {"id": "797003", "name": "АндерСон", "url": "https://api.hh.ru/employers/797003?host=hh.ru", "alternate_url": "https://hh.ru/employer/797003", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/672269.png", "240": "https://hhcdn.ru/employer-logo/3130209.png", "90": "https://hhcdn.ru/employer-logo/3130208.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=797003&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:55:03+0300", "created_at": "2022-04-29T14:55:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55150622", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "андерсон – позитивное сообщество неравнодушных людей, которые из всего умеют сделать праздник вокруг себя. мы верим, что в каждом дне есть что-то, что можно отпраздновать. это знает каждый ребенок, но вырастая, люди часто об этом забывают. мы создаем радость своими руками и делимся ею с гостями – в наших сладостях, интерьерах, прикольных фразах, в праздничные и обычные дни, для больших и маленьких. чтобы мир стал ярче, а люди – счастливее. за каждым маленьким чудом или весёлым праздником стоят те, кто его создают, для кого творить радость – это работа.хочешь утром бежать бегом на работу? приходи к нам!мы стремимся вести за собой, а не следовать за другими. мы постоянно развиваемся и учимся. мыслим, как предприниматели и ищем новые прибыльные идеи. каждый из нас несет личную ответственность за результат своей работы и качество своего труда перед гостями, коллегами и партнерами. мы эффективны во всем, что мы делаем. работа в команде единомышленников позволяет достигать уникальных результатов. вместе мы сильнее и можем добиваться самых высоких целей.мы ценим: - лидерство - командный дух - предпринимательство - уважение - эффективность - ответственность за результат. мы ищем‌ ‌в‌ ‌команду‌ ‌того,‌ ‌кто‌ поможет повысить качество наших услуг и возьмет на себя функцию независимого контроля наших сотрудников. от твоей работы будет зависеть системность и качество в нашей компании, поэтому ты должен быть действительно очень внимательным человеком, который готов брать на себя ответственность и уметь принимать решения!   что необходимо делать:   ежедневно проверять задачи, отчетность, календарь сотрудников в bitrix24 по регламенту (до 40 чел);   контролировать соблюдение регламента планерок, брифингов и совещаний в bitrix24;   фиксировать нарушения и подкреплять их скриншотами доказательств (артефакты) в отчетной таблице;   оперативно предоставлять полученную информацию руководителю;   ввести отчетность по проделанной работе в google-таблицах.     что нужно от тебя:   стабильное высокоскоростное подключение к интернету;   уверенное пользование пк;   наличие компьютера и гарнитуры (наушники);   наличие смартфона, установленные мессенджеры;   внимательность в решении задач, усидчивость;   опыт работы в bitrix24 (будет преимуществом);   опыт работы оператором колл-центра, менеджером контроля качества от 6 месяцев (будет преимуществом).     что мы предлагаем:   это удаленная работа, 5/2;   занятость до 5 часов в день;   испытательный срок: 1 месяц;   тестовая неделя: оплачивается при трудоустройстве;   оклад - 25 000 руб.;   перспективы роста до руководителя отдела.     мы научим всему, что нужно будет делать, и будем рады твоему желанию совершенствовать процесс. если ты внимательно изучил вакансию, узнал себя в описании идеального кандидата и готов к продуктивной работе с нами, скорее откликайся и мы с тобой обязательно свяжемся! кандидат на должность менеджера окк перед собеседованием проходит тестовое задание. если ты не просто отличный менеджер окк, но еще и разделяешь наши ценности — мы с радостью рассмотрим твою кандидатуру!    ", "bonus_description": ":   это удаленная работа, 5/2;   занятость до 5 часов в день;   испытательный срок: 1 месяц;   тестовая неделя: оплачивается при трудоустройстве;   оклад - 25 000 руб.;   перспективы роста до руководителя отдела.     мы научим всему, что нужно будет делать, и будем рады твоему желанию совершенствовать процесс. если ты внимательно изучил вакансию, узнал себя в описании идеального кандидата и готов к продуктивной работе с нами, скорее откликайся и мы с тобой обязательно свяжемся! кандидат на должность менеджера окк перед собеседованием проходит тестовое задание. если ты не просто отличный менеджер окк, но еще и разделяешь наши ценности — мы с радостью рассмотрим твою кандидатуру!    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}