{"id": "55150899", "name": "Руководитель направления Службы внутреннего аудита", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>УБРиР – динамичный федеральный банк для современных людей. Forbes включил нас в ТОП-10 по уровню доверия к банку.</p> <p><strong>Мы ищем Руководителя направления Службы внутреннего аудита в Головной офис Екатеринбурга, который:</strong></p> <ul> <li>имеет высшее образование,</li> <li>имеет стаж работы от 2 лет (при этом от 1,5 лет на руководящей должности),</li> <li> <p>знает требования действующего законодательства, иных нормативных правовых актов РФ, касающихся банковской деятельности, в том числе (желательно) Федерального закона от 07.08.2001 № 115-ФЗ, Положений / Указаний Банка России от 16.12.2003 № 242-П, от 28.06.2017 № 590-П, от 23.10.2017 № 611-П, от 15.04.2015 № 3624-У, валютного законодательства,</p> </li> <li> <p>обладает системным мышлением, способностью к организаторской деятельности, нацеленностью на качественный и своевременный результат, умением работать в формате многозадачности и большого объёма информации</p> </li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <p>1. Проведение оценочных мероприятий в рамках проверок банковских операций корпоративных клиентов, в том числе клиентов малого и среднего бизнеса, розничных клиентов и финансово-хозяйственной деятельности банка.</p> <p>2. Формирование / корректировка методических рекомендаций и программы проводимых работниками службы внутреннего аудита проверок, позволяющих выявить риски в проверяемых процессах банка.</p> <p>3 Контроль путем проведения регулярных комплексных и тематических проверок деятельности подразделений банка и отдельных работников на предмет соответствия их действий требованиям законодательства, нормативных актов и стандартов профессиональной деятельности, внутренних документов, регулирующих деятельность и определяющих политику банка, должностным инструкциям.</p> <p>4. Обеспечение качественной подготовки материалов по результатам проведенных проверок, в том числе полного документирования каждого факта проверки, отражающих все вопросы, изученные в ходе проверки, выявленные недостатки и нарушения.</p> <p>5. Анализ изменений действующего законодательства, нормативных актов Банка России, касающихся банковской деятельности, с целью оценки их соблюдения подразделениями банка.</p> <p>6 Выявление и мониторинг изменений внешних и внутренних факторов, потенциально влекущих негативные последствия (риски) в деятельности банка.</p> <p>7. Определение объектов внутреннего аудита (направлений, процессов), подверженных повышенному уровню рисков.</p> <p>8. Обеспечение формирования отчетов по деятельности службы внутреннего аудита.</p> <p>9. Формирование требований к доработке / разработке программного обеспечения, применяемого для исполнения своих должностных обязанностей, и оценка его работоспособности и функциональности (автоматизация деятельности).</p> <p>10. Участие в разработке методических материалов (регламенты, положения, инструкции и т.п.).</p> <p>11. Участие в сопровождении проверок внешних контролирующих органов, в том числе осуществление взаимодействия с подразделениями банка по предоставлению необходимой информации и документов, подготовка и оформление пояснений</p> <strong>Мы предлагаем:</strong> <ul> <li>Профессиональный рост: HR-департамент разрабатывает и проводит обучающие программы для сотрудников. Кроме того, мы часто организовываем профессиональные конференции и митапы;</li> <li>Все «белое»: официальную заработную плату дважды в месяц, годовую премию по результатам работы, полное соблюдение ТК РФ;</li> <li>Комфортный офис в центре Екатеринбурга, ул. Сакко и Ванцетти;</li> <li>ДМС, оплату спортивных занятий, детского садика. Наши сотрудники имеют возможность оформить льготные кредиты;</li> <li>Увлекательную корпоративную жизнь: конкурсы, спортивные мероприятия, «Квиз, плиз!» и многое другое;</li> <li>Режим работы: пятидневную рабочую неделю с 08.30 до 17.30. Возможна сверхурочная работы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Внутренний контроль"}, {"name": "Работа с большим объемом информации"}, {"name": "MS PowerPoint"}, {"name": "Взаимодействие с государственными контролирующими органами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.450", "name": "Кредитование малого и среднего бизнеса", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.106", "name": "Коммерческий банк", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "2.33", "name": "Аудит", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "953", "name": "КБ «Уральский банк реконструкции и развития» (УБРиР)", "url": "https://api.hh.ru/employers/953?host=hh.ru", "alternate_url": "https://hh.ru/employer/953", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/233241.png", "240": "https://hhcdn.ru/employer-logo/768501.png", "90": "https://hhcdn.ru/employer-logo/768500.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=953&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:04:37+0300", "created_at": "2022-04-29T15:04:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55150899", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "убрир – динамичный федеральный банк для современных людей. forbes включил нас в топ-10 по уровню доверия к банку. мы ищем руководителя направления службы внутреннего аудита в головной офис екатеринбурга, который:  имеет высшее образование, имеет стаж работы от 2 лет (при этом от 1,5 лет на руководящей должности),  знает требования действующего законодательства, иных нормативных правовых актов рф, касающихся банковской деятельности, в том числе (желательно) федерального закона от 07.08.2001 No 115-фз, положений / указаний банка россии от 16.12.2003 No 242-п, от 28.06.2017 No 590-п, от 23.10.2017 No 611-п, от 15.04.2015 No 3624-у, валютного законодательства,   обладает системным мышлением, способностью к организаторской деятельности, нацеленностью на качественный и своевременный результат, умением работать в формате многозадачности и большого объёма информации   чем предстоит заниматься: 1. проведение оценочных мероприятий в рамках проверок банковских операций корпоративных клиентов, в том числе клиентов малого и среднего бизнеса, розничных клиентов и финансово-хозяйственной деятельности банка. 2. формирование / корректировка методических рекомендаций и программы проводимых работниками службы внутреннего аудита проверок, позволяющих выявить риски в проверяемых процессах банка. 3 контроль путем проведения регулярных комплексных и тематических проверок деятельности подразделений банка и отдельных работников на предмет соответствия их действий требованиям законодательства, нормативных актов и стандартов профессиональной деятельности, внутренних документов, регулирующих деятельность и определяющих политику банка, должностным инструкциям. 4. обеспечение качественной подготовки материалов по результатам проведенных проверок, в том числе полного документирования каждого факта проверки, отражающих все вопросы, изученные в ходе проверки, выявленные недостатки и нарушения. 5. анализ изменений действующего законодательства, нормативных актов банка россии, касающихся банковской деятельности, с целью оценки их соблюдения подразделениями банка. 6 выявление и мониторинг изменений внешних и внутренних факторов, потенциально влекущих негативные последствия (риски) в деятельности банка. 7. определение объектов внутреннего аудита (направлений, процессов), подверженных повышенному уровню рисков. 8. обеспечение формирования отчетов по деятельности службы внутреннего аудита. 9. формирование требований к доработке / разработке программного обеспечения, применяемого для исполнения своих должностных обязанностей, и оценка его работоспособности и функциональности (автоматизация деятельности). 10. участие в разработке методических материалов (регламенты, положения, инструкции и т.п.). 11. участие в сопровождении проверок внешних контролирующих органов, в том числе осуществление взаимодействия с подразделениями банка по предоставлению необходимой информации и документов, подготовка и оформление пояснений мы предлагаем:  профессиональный рост: hr-департамент разрабатывает и проводит обучающие программы для сотрудников. кроме того, мы часто организовываем профессиональные конференции и митапы; все «белое»: официальную заработную плату дважды в месяц, годовую премию по результатам работы, полное соблюдение тк рф; комфортный офис в центре екатеринбурга, ул. сакко и ванцетти; дмс, оплату спортивных занятий, детского садика. наши сотрудники имеют возможность оформить льготные кредиты; увлекательную корпоративную жизнь: конкурсы, спортивные мероприятия, «квиз, плиз!» и многое другое; режим работы: пятидневную рабочую неделю с 08.30 до 17.30. возможна сверхурочная работы ", "bonus_description": ":  профессиональный рост: hr-департамент разрабатывает и проводит обучающие программы для сотрудников. кроме того, мы часто организовываем профессиональные конференции и митапы; все «белое»: официальную заработную плату дважды в месяц, годовую премию по результатам работы, полное соблюдение тк рф; комфортный офис в центре екатеринбурга, ул. сакко и ванцетти; дмс, оплату спортивных занятий, детского садика. наши сотрудники имеют возможность оформить льготные кредиты; увлекательную корпоративную жизнь: конкурсы, спортивные мероприятия, «квиз, плиз!» и многое другое; режим работы: пятидневную рабочую неделю с 08.30 до 17.30. возможна сверхурочная работы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}