{"id": "55085407", "name": "Юрист", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>1. Договорная работа – анализ, согласование договоров поставки, хранения, купли-продажи, аренды, подряда, перевозки, оказания услуг, займа и др., контроль за соответствием действующему законодательству, подготовка дополнительных соглашений по различным вопросам, оперативный анализ нетипичных ситуаций, формирование линии поведения и дача рекомендаций сотрудникам компании, проверка/подготовка доверенностей, иные вопросы связанные с исполнением договоров, составление протоколов разногласий;</p> <p>2. Анализ налоговых рисков при формировании структуры сделок.</p> <p>3. Претензионно-исковая работа – анализ ситуации, изучение первичных документов, изучение судебной практики по ситуации, формировании правовой позиции, подготовка рекомендаций по досудебному урегулированию спора, подготовка претензий/писем, подготовка судебных документов (иски, отзывы, возражения, ходатайства, формирование приложений к ним и т.п.), подготовка информации для оплаты пошлин и сборов (поиск, расчет, внесение данных в бухгалтерскую программу, согласование, оплата)</p> <p>4. Анализ учредительных документов юридических лиц – проверка на предмет актуальности информации, проверка полномочий исполнительных органов, проверка соблюдения порядка принятия решений, проверка на соблюдение требований крупности и заинтересованности пр. Контроль за соблюдением положения о должной осмотрительности при выборе контрагента с целью минимизации налоговых рисков.</p> <p>4. Подготовка всех необходимых документов для регистрации создания новых компаний (ООО, АО), внесение изменений при смене руководителей, изменение места нахождения обществ, в том числе их перевод из других субъектов РФ, внесение изменений по тексту учредительных документов; подготовка всех документов для проведения сделок купли-продажи долей в уставном капитале, нотариальное удостоверение необходимых документов; - регистрация открытия и закрытия обособленных подразделений, Филиалов: подготовка всех необходимых положений, решений, приказов, сообщений в налоговые органы, внесение изменений в учредительные документы при регистрации Филиалов;</p> <p>5. Подготовка документов для проведение общих собраний (ООО, АО)</p> <p>6. Представление интересов компании в судах</p> <p>7. Взаимодействие с государственными органами: налоговые органы, судебные приставы, прокуратура.</p> <p>8. Знание гражданского, налогового права.</p> <p>9. Опыт работы по вопросам ВЭД</p> <p>10. Знание процедур банкротства, личное участи в таких процедурах</p> <p>11. Знание и умение структурировать сделки с недвижимостью, умение формировать объекты недвижимости, знание регистрационных процедур с объектами недвижимости</p> <strong>Требования:</strong> <ul> <li>Опыт работы от 4-х лет в следующих областях: коммерческое право, корпоративное право, банкротство, гражданский процесс, арбитражный процесс, административный процесс, земельное право, законодательство о недвижимости .</li> <li>Высшее юридическое образование.</li> <li>Отличное знание гражданского и налогового права.</li> <li>Отличное знание Консультант+, 1С, Excel</li> <li>Грамотная устная и письменная речь.</li> <li>Умение работать в режиме многозадачности, ответственность, исполнительность, внимательность, коммуникабельность, мобильность, высокая работоспособность.</li> <li>Лояльное отношение к командировкам по РФ</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК РФ.</li> <li>Место работы: офис в центре города.</li> <li>Своевременная выплата заработной платы.</li> <li>Пятидневная рабочая неделя, 8-часовой рабочий день.</li> <li>Командировки.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Договорная работа"}, {"name": "Гражданское право"}, {"name": "Претензионная работа"}, {"name": "Корпоративное право"}, {"name": "Регистрация юридических лиц"}, {"name": "Налоговое право"}, {"name": "Банкротство"}, {"name": "Работа в режиме многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"name": "Крупный холдинг"}, "published_at": "2022-04-27T08:23:41+0300", "created_at": "2022-04-27T08:23:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55085407", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1. договорная работа – анализ, согласование договоров поставки, хранения, купли-продажи, аренды, подряда, перевозки, оказания услуг, займа и др., контроль за соответствием действующему законодательству, подготовка дополнительных соглашений по различным вопросам, оперативный анализ нетипичных ситуаций, формирование линии поведения и дача рекомендаций сотрудникам компании, проверка/подготовка доверенностей, иные вопросы связанные с исполнением договоров, составление протоколов разногласий; 2. анализ налоговых рисков при формировании структуры сделок. 3. претензионно-исковая работа – анализ ситуации, изучение первичных документов, изучение судебной практики по ситуации, формировании правовой позиции, подготовка рекомендаций по досудебному урегулированию спора, подготовка претензий/писем, подготовка судебных документов (иски, отзывы, возражения, ходатайства, формирование приложений к ним и т.п.), подготовка информации для оплаты пошлин и сборов (поиск, расчет, внесение данных в бухгалтерскую программу, согласование, оплата) 4. анализ учредительных документов юридических лиц – проверка на предмет актуальности информации, проверка полномочий исполнительных органов, проверка соблюдения порядка принятия решений, проверка на соблюдение требований крупности и заинтересованности пр. контроль за соблюдением положения о должной осмотрительности при выборе контрагента с целью минимизации налоговых рисков. 4. подготовка всех необходимых документов для регистрации создания новых компаний (ооо, ао), внесение изменений при смене руководителей, изменение места нахождения обществ, в том числе их перевод из других субъектов рф, внесение изменений по тексту учредительных документов; подготовка всех документов для проведения сделок купли-продажи долей в уставном капитале, нотариальное удостоверение необходимых документов; - регистрация открытия и закрытия обособленных подразделений, филиалов: подготовка всех необходимых положений, решений, приказов, сообщений в налоговые органы, внесение изменений в учредительные документы при регистрации филиалов; 5. подготовка документов для проведение общих собраний (ооо, ао) 6. представление интересов компании в судах 7. взаимодействие с государственными органами: налоговые органы, судебные приставы, прокуратура. 8. знание гражданского, налогового права. 9. опыт работы по вопросам вэд 10. знание процедур банкротства, личное участи в таких процедурах 11. знание и умение структурировать сделки с недвижимостью, умение формировать объекты недвижимости, знание регистрационных процедур с объектами недвижимости требования:  опыт работы от 4-х лет в следующих областях: коммерческое право, корпоративное право, банкротство, гражданский процесс, арбитражный процесс, административный процесс, земельное право, законодательство о недвижимости . высшее юридическое образование. отличное знание гражданского и налогового права. отличное знание консультант+, 1с, excel грамотная устная и письменная речь. умение работать в режиме многозадачности, ответственность, исполнительность, внимательность, коммуникабельность, мобильность, высокая работоспособность. лояльное отношение к командировкам по рф  условия:  оформление в соответствии с тк рф. место работы: офис в центре города. своевременная выплата заработной платы. пятидневная рабочая неделя, 8-часовой рабочий день. командировки. ", "bonus_description": ":  оформление в соответствии с тк рф. место работы: офис в центре города. своевременная выплата заработной платы. пятидневная рабочая неделя, 8-часовой рабочий день. командировки. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}