{"id": "55134828", "name": "Юрисконсульт по работе с договорами/юрисконсульт", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "набережная реки Смоленки", "building": "14", "description": null, "lat": 59.947991, "lng": 30.268051, "raw": "Санкт-Петербург, набережная реки Смоленки, 14", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Разрабатывать проекты документов правового характера, в том числе проекты договоров, соглашений, контрактов, согласование и сопровождение</li> <li>Подготавливать договоры строительного подряда, аренды, оказания услуг на объектах строительства. Согласование входящих договоров, составление протоколов разногласий. Взаимодействие с контрагентами в части своевременного обмена оригиналами документов.</li> <li>Осуществлять методическое руководство договорной работой в организации, оказывать правовую помощь подразделениям и должностным лицам в подготовке и оформлении договорной документации.</li> <li>Участвовать в подготовке обоснованных ответов на поступающие в адрес организации претензии и рекламации.</li> <li>Участвовать в разработке и осуществлении мероприятий по укреплению договорной, финансовой и трудовой дисциплины, обеспечению сохранности имущества организации.</li> </ul> <ul> <li>Осуществлять контроль за своевременным представлением подразделениями и должностными лицами справок, расчетов, объяснений и других материалов для подготовки ответов на претензии.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профессиональное образование;</li> <li>среднее профессиональное (юридическое) образование,</li> <li>стаж не менее 2 лет;</li> <li>Знание: гражданское, финансовое, договорное, административное право, налоговое законодательство. Уверенный пользователь ПК.</li> <li>нам нужен кандидат с активной жизненной позицией, нацеленный на результат, коммуникабельный, исполнительный, внимательный, владеющий грамотной и письменной речью;</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в комфортабельном офисе в доброжелательном коллективе, в центре города м. Василеостровская;</li> <li>Оформление в соответствии с ТК РФ и со своевременной выплаты заработной платы;</li> <li>График работы 5/2, с 09:00 до 18:00</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Согласование договоров"}, {"name": "Договорная работа"}, {"name": "Составление договоров"}, {"name": "Деловая переписка"}, {"name": "Работа с большим объемом информации"}, {"name": "Грамотность"}, {"name": "Сопровождение договоров подряда"}, {"name": "Грамотная устная и письменная речь"}, {"name": "Контроль оформления документов"}, {"name": "Умение работать с большим объемом информации"}, {"name": "Работа с договорами"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "1444064", "name": "РК Ингрия", "url": "https://api.hh.ru/employers/1444064?host=hh.ru", "alternate_url": "https://hh.ru/employer/1444064", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1444064&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T20:17:49+0300", "created_at": "2022-04-28T20:17:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134828", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разрабатывать проекты документов правового характера, в том числе проекты договоров, соглашений, контрактов, согласование и сопровождение подготавливать договоры строительного подряда, аренды, оказания услуг на объектах строительства. согласование входящих договоров, составление протоколов разногласий. взаимодействие с контрагентами в части своевременного обмена оригиналами документов. осуществлять методическое руководство договорной работой в организации, оказывать правовую помощь подразделениям и должностным лицам в подготовке и оформлении договорной документации. участвовать в подготовке обоснованных ответов на поступающие в адрес организации претензии и рекламации. участвовать в разработке и осуществлении мероприятий по укреплению договорной, финансовой и трудовой дисциплины, обеспечению сохранности имущества организации.   осуществлять контроль за своевременным представлением подразделениями и должностными лицами справок, расчетов, объяснений и других материалов для подготовки ответов на претензии.  требования:  высшее профессиональное образование; среднее профессиональное (юридическое) образование, стаж не менее 2 лет; знание: гражданское, финансовое, договорное, административное право, налоговое законодательство. уверенный пользователь пк. нам нужен кандидат с активной жизненной позицией, нацеленный на результат, коммуникабельный, исполнительный, внимательный, владеющий грамотной и письменной речью;  условия:  работа в комфортабельном офисе в доброжелательном коллективе, в центре города м. василеостровская; оформление в соответствии с тк рф и со своевременной выплаты заработной платы; график работы 5/2, с 09:00 до 18:00 ", "bonus_description": ":  работа в комфортабельном офисе в доброжелательном коллективе, в центре города м. василеостровская; оформление в соответствии с тк рф и со своевременной выплаты заработной платы; график работы 5/2, с 09:00 до 18:00 ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}