{"id": "50973922", "name": "Стажер (отдел внедрения)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}, "metro_stations": [{"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Solanteq - команда экспертов в области платежных технологий и процессинга банковских карт. Мы занимаемся разработкой, внедрением и поддержкой собственных программных продуктов (линейка SOLAR), а также консалтингом в рамках нашей предметной области. Наши клиенты - банки, процессинговые и топливные компании в России и за рубежом (Европа, СНГ, Ближний Восток).</p> <p>Решения, построенные на платформе SOLAR, помогают Клиентам использовать самые современные и передовые технологии: от бесконтактных транзакций (ApplePay, GooglePay, MirPay) - до Системы Быстрых Платежей, создавать широкий спектр бизнес продуктов: от карт рассрочки - до бонусных клубов и программ лояльности, противодействовать мошенническим операциям и повышать качество предоставляемых услуг. Миллионы людей используют решения на платформе SOLAR в повседневной жизни.</p> <p>В работе используем: Java 11, Kotlin, Spring, Angular, Postgres, git, Maven, YouTrack, а также разработанную нами интеграционную платформу.</p> <p>В связи с ростом компании приглашаем студентов старших курсов и выпускников ВУЗов (ИТ, CSc), которым было бы интересно научиться решать аналитические и технические задачи в нашей предметной области, на стартовую позицию в отделе внедрения с дальнейшей специализацией в области создания и внедрения интеграционных решений, продуктовой экспертизе и аналитике.</p> <p><strong>Требования к кандидатам:</strong></p> <ul> <li>высшее образование (или успешное обучение на старших курсах) в области ИТ/CS, математики, системного анализа</li> <li>Technical skills: <ul> <li>базовые навыки работы с *nix</li> <li>знание основ работы с реляционными базами данных и SQL</li> <li>учебный опыт программирования</li> </ul> </li> <li>грамотный русский язык, уровень знания английского языка - не ниже свободного чтения технической документации</li> <li>Soft skills: <ul> <li>системное мышление</li> <li>умение задавать вопросы, слышать клиента, объяснять и желание помогать</li> <li>ориентация на результат, умение находить и реализовывать оптимальные решения</li> <li>самостоятельность и ответственность</li> </ul> </li> <li>интерес к области платежных технологий</li> <li>готовность работать от 25-30 часов в неделю (в рабочие часы/дни)</li> </ul> <p>Будут плюсом:</p> <ul> <li>опыт тестирования / разработки / поддержки ПО / аналитики, в том числе в рамках учебных проектов</li> <li>опыт работы с используемыми в Компании технологиями и инструментами</li> <li>знания в области платежных технологий и процессинга банковских карт</li> </ul> <p><strong>Чему мы готовы научить:</strong></p> <ul> <li>разбираться в сложной, инновационной и динамичной предметной области (fintech)</li> <li>делать нетривиальные проекты: оценивать, планировать, находить решения и воплощать их в жизнь;</li> <li>внедрять большие сложные системы;</li> <li>проводить системный анализ;</li> <li>решать нестандартные (неизвестные ранее) технические проблемы;</li> <li>создавать и развивать программные продукты</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Занятость от 25-30 часов в неделю (полная занятость также возможна), гибкий график</li> <li>Работа в молодой, динамично развивающейся компании, над реальными задачами</li> <li>Оформление по ТК, комфортные условия труда, ДМС и другие плюшки</li> <li>Заработная плата определяется по итогам собеседования</li> </ul> <p>Пожалуйста, в дополнение к резюме укажите в сопроводительном письме следующую информацию:</p> <ol> <li>Ваш средний балл в ВУЗе</li> <li>Степень знакомства с СУБД</li> <li>Навыки программирования</li> <li>Чем, с Вашей точки зрения, интересна работа во внедрении</li> <li>Желаемая занятость (количество рабочих часов в неделю)</li> </ol> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Linux"}, {"name": "PostgreSQL"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "1539356", "name": "Солантек", "url": "https://api.hh.ru/employers/1539356?host=hh.ru", "alternate_url": "https://hh.ru/employer/1539356", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2623230.png", "90": "https://hhcdn.ru/employer-logo/2623229.png", "original": "https://hhcdn.ru/employer-logo-original/545439.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1539356&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:02:53+0300", "created_at": "2022-04-29T12:02:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50973922", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "solanteq - команда экспертов в области платежных технологий и процессинга банковских карт. мы занимаемся разработкой, внедрением и поддержкой собственных программных продуктов (линейка solar), а также консалтингом в рамках нашей предметной области. наши клиенты - банки, процессинговые и топливные компании в россии и за рубежом (европа, снг, ближний восток). решения, построенные на платформе solar, помогают клиентам использовать самые современные и передовые технологии: от бесконтактных транзакций (applepay, googlepay, mirpay) - до системы быстрых платежей, создавать широкий спектр бизнес продуктов: от карт рассрочки - до бонусных клубов и программ лояльности, противодействовать мошенническим операциям и повышать качество предоставляемых услуг. миллионы людей используют решения на платформе solar в повседневной жизни. в работе используем: java 11, kotlin, spring, angular, postgres, git, maven, youtrack, а также разработанную нами интеграционную платформу. в связи с ростом компании приглашаем студентов старших курсов и выпускников вузов (ит, csc), которым было бы интересно научиться решать аналитические и технические задачи в нашей предметной области, на стартовую позицию в отделе внедрения с дальнейшей специализацией в области создания и внедрения интеграционных решений, продуктовой экспертизе и аналитике. требования к кандидатам:  высшее образование (или успешное обучение на старших курсах) в области ит/cs, математики, системного анализа technical skills:  базовые навыки работы с *nix знание основ работы с реляционными базами данных и sql учебный опыт программирования   грамотный русский язык, уровень знания английского языка - не ниже свободного чтения технической документации soft skills:  системное мышление умение задавать вопросы, слышать клиента, объяснять и желание помогать ориентация на результат, умение находить и реализовывать оптимальные решения самостоятельность и ответственность   интерес к области платежных технологий готовность работать от 25-30 часов в неделю (в рабочие часы/дни)  будут плюсом:  опыт тестирования / разработки / поддержки по / аналитики, в том числе в рамках учебных проектов опыт работы с используемыми в компании технологиями и инструментами знания в области платежных технологий и процессинга банковских карт  чему мы готовы научить:  разбираться в сложной, инновационной и динамичной предметной области (fintech) делать нетривиальные проекты: оценивать, планировать, находить решения и воплощать их в жизнь; внедрять большие сложные системы; проводить системный анализ; решать нестандартные (неизвестные ранее) технические проблемы; создавать и развивать программные продукты  условия:  занятость от 25-30 часов в неделю (полная занятость также возможна), гибкий график работа в молодой, динамично развивающейся компании, над реальными задачами оформление по тк, комфортные условия труда, дмс и другие плюшки заработная плата определяется по итогам собеседования  пожалуйста, в дополнение к резюме укажите в сопроводительном письме следующую информацию:  ваш средний балл в вузе степень знакомства с субд навыки программирования чем, с вашей точки зрения, интересна работа во внедрении желаемая занятость (количество рабочих часов в неделю)   ", "bonus_description": "ых услуг. миллионы людей используют решения на платформе solar в повседневной жизни. в работе используем: java 11, kotlin, spring, angular, postgres, git, maven, youtrack, а также разработанную нами интеграционную платформу. в связи с ростом компании приглашаем студентов старших курсов и выпускников вузов (ит, csc), которым было бы интересно научиться решать аналитические и технические задачи в нашей предметной области, на стартовую позицию в отделе внедрения с дальнейшей специализацией в области создания и внедрения интеграционных решений, продуктовой экспертизе и аналитике. требования к кандидатам:  высшее образование (или успешное обучение на старших курсах) в области ит/cs, математики, системного анализа technical skills:  базовые навыки работы с *nix знание основ работы с реляционными базами данных и sql учебный опыт программирования   грамотный русский язык, уровень знания английского языка - не ниже свободного чтения технической документации soft skills:  системное мышление умение задавать вопросы, слышать клиента, объяснять и желание помогать ориентация на результат, умение находить и реализовывать оптимальные решения самостоятельность и ответственность   интерес к области платежных технологий готовность работать от 25-30 часов в неделю (в рабочие часы/дни)  будут плюсом:  опыт тестирования / разработки / поддержки по / аналитики, в том числе в рамках учебных проектов опыт работы с используемыми в компании технологиями и инструментами знания в области платежных технологий и процессинга банковских карт  чему мы готовы научить:  разбираться в сложной, инновационной и динамичной предметной области (fintech) делать нетривиальные проекты: оценивать, планировать, находить решения и воплощать их в жизнь; внедрять большие сложные системы; проводить системный анализ; решать нестандартные (неизвестные ранее) технические проблемы; создавать и развивать программные продукты  условия:  занятость от 25-30 часов в неделю (полная занятость также возможна), гибкий график работа в молодой, динамично развивающейся компании, над реальными задачами оформление по тк, комфортные условия труда, дмс и другие плюшки заработная плата определяется по итогам собеседования  пожалуйста, в дополнение к резюме укажите в сопроводительном письме следующую информацию:  ваш средний балл в вузе степень знакомства с субд навыки программирования чем, с вашей точки зрения, интересна работа во внедрении желаемая занятость (количество рабочих часов в неделю)   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}