{"id": "54500600", "name": "Стажер-разработчик/Intern frontend developer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>В московском офисе нашей компании открыта вакансия Intern-frontend developer. Мы предлагаем тебе пройти отбор и стать частью нашей команды разработки. Тем, кто начал свой путь в программировании не так давно или не знает, как его начать - мы делаем специальное предложение: прошедшим отбор участникам оплачивается обучение в школе-партнере; после окончания обучения лучших студентов мы ждем в нашем офисе для развития себя, как разработчика-профессионала, с желанием расти и развиваться. Разработка и обучение происходит на языке JavaScript и фреймворке React.</p> <p><br /><strong>Кто мы?</strong></p> <p>Продуктовая компания, занимающаяся разработкой высоконагруженного ПО. Нашими давними и основными заказчиками являются несколько международных компаний, основной профиль SaaS, CPaaS. Компания успешно существует и активно растет на рынке уже более 12 лет.</p> <p><strong>Кого мы приглашаем на этот курс?</strong></p> <p>С уверенными знаниями основ программирования, HTML/CSS, знающих нюансы верстки, и владеющих английским языком на уровне чтения литературы по компьютерным технологиям.</p> <p><strong>Как все будет проходить?</strong></p> <ul> <li>Тем, кто пройдет отбор, будет полностью оплачен доступ к онлайн-курсам одной из лучших школ по Javascript.</li> <li>Длительность курса 11 недель. Обучение дистанционно.</li> <li>Во время обучения мы внимательно следим за вашей успеваемостью и успехами, знакомимся ближе на личных общих встречах с нашей командой разработки, из которой в дальнейшем будут выбраны менторы для лучших из вас.</li> <li>После окончания курсов мы согласовываем дату вашего выхода на работу.</li> </ul> <p><strong>Условия и правила приема</strong></p> <ul> <li>Необходимо заполнить <strong>анкету</strong>.</li> <li>Пройти <strong>интервью</strong>.</li> <li>Подъехать в офис для рассмотрения и подписания договора об обучении.</li> </ul> <p><strong>Условия работы после окончания курса</strong></p> <ul> <li>Оформление в соответствии с ТК РФ (срочный стажерский договор на 1 год);</li> <li>Гибкий график, при котором ты можешь совмещать работу и учебу – начальная ставка для стажеров 20 рабочих часов в неделю.;</li> <li>Наставничество - на протяжении первых 3х месяцев работы твоим ментором будет один из опытных разработчиков нашей команды;</li> <li>Выдача техники – ноутбук, монитор, наушники, мышь;</li> <li>Уютный современный офис недалеко от м.Тульская на набережной;</li> <li>Доставка обедов за счет компании;</li> <li>Современная команда, ориентированная на результат и развитие.</li> </ul> <p><strong>Во время и после окончания стажерского трудового договора</strong></p> <p>Если вам удастся проявить себя, стать самостоятельным разработчиком и иметь желание расти дальше, то мы будем рады видеть вас частью нашей команды на условиях бессрочного трудового договора, с новыми возможностями профессионального и карьерного роста для вас.</p> <p><strong>Почему мы запустили этот проект?</strong></p> <p>Компания активно растет - есть регулярная необходимость в новичках, которые бы гармонично дополняли команду профессионалов, а в дальнейшем и сами таковыми становились.</p> <p> </p> <p>Если ты уверен в своих силах, хочешь начать профессиональный рост и готов стать частью дружной международной команды, то ждем твое резюме и анкету!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "JavaScript"}, {"name": "React"}, {"name": "HTML"}, {"name": "Git"}, {"name": "CSS"}, {"name": "React.js"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "4518588", "name": "СОФТ ПРОЕКТ", "url": "https://api.hh.ru/employers/4518588?host=hh.ru", "alternate_url": "https://hh.ru/employer/4518588", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/854698.png", "240": "https://hhcdn.ru/employer-logo/3859668.png", "90": "https://hhcdn.ru/employer-logo/3859667.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4518588&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T23:12:26+0300", "created_at": "2022-03-31T23:12:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54500600", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! в московском офисе нашей компании открыта вакансия intern-frontend developer. мы предлагаем тебе пройти отбор и стать частью нашей команды разработки. тем, кто начал свой путь в программировании не так давно или не знает, как его начать - мы делаем специальное предложение: прошедшим отбор участникам оплачивается обучение в школе-партнере; после окончания обучения лучших студентов мы ждем в нашем офисе для развития себя, как разработчика-профессионала, с желанием расти и развиваться. разработка и обучение происходит на языке javascript и фреймворке react. кто мы? продуктовая компания, занимающаяся разработкой высоконагруженного по. нашими давними и основными заказчиками являются несколько международных компаний, основной профиль saas, cpaas. компания успешно существует и активно растет на рынке уже более 12 лет. кого мы приглашаем на этот курс? с уверенными знаниями основ программирования, html/css, знающих нюансы верстки, и владеющих английским языком на уровне чтения литературы по компьютерным технологиям. как все будет проходить?  тем, кто пройдет отбор, будет полностью оплачен доступ к онлайн-курсам одной из лучших школ по javascript. длительность курса 11 недель. обучение дистанционно. во время обучения мы внимательно следим за вашей успеваемостью и успехами, знакомимся ближе на личных общих встречах с нашей командой разработки, из которой в дальнейшем будут выбраны менторы для лучших из вас. после окончания курсов мы согласовываем дату вашего выхода на работу.  условия и правила приема  необходимо заполнить анкету. пройти интервью. подъехать в офис для рассмотрения и подписания договора об обучении.  условия работы после окончания курса  оформление в соответствии с тк рф (срочный стажерский договор на 1 год); гибкий график, при котором ты можешь совмещать работу и учебу – начальная ставка для стажеров 20 рабочих часов в неделю.; наставничество - на протяжении первых 3х месяцев работы твоим ментором будет один из опытных разработчиков нашей команды; выдача техники – ноутбук, монитор, наушники, мышь; уютный современный офис недалеко от м.тульская на набережной; доставка обедов за счет компании; современная команда, ориентированная на результат и развитие.  во время и после окончания стажерского трудового договора если вам удастся проявить себя, стать самостоятельным разработчиком и иметь желание расти дальше, то мы будем рады видеть вас частью нашей команды на условиях бессрочного трудового договора, с новыми возможностями профессионального и карьерного роста для вас. почему мы запустили этот проект? компания активно растет - есть регулярная необходимость в новичках, которые бы гармонично дополняли команду профессионалов, а в дальнейшем и сами таковыми становились.   если ты уверен в своих силах, хочешь начать профессиональный рост и готов стать частью дружной международной команды, то ждем твое резюме и анкету!", "bonus_description": " тебе пройти отбор и стать частью нашей команды разработки. тем, кто начал свой путь в программировании не так давно или не знает, как его начать - мы делаем специальное предложение: прошедшим отбор участникам оплачивается обучение в школе-партнере; после окончания обучения лучших студентов мы ждем в нашем офисе для развития себя, как разработчика-профессионала, с желанием расти и развиваться. разработка и обучение происходит на языке javascript и фреймворке react. кто мы? продуктовая компания, занимающаяся разработкой высоконагруженного по. нашими давними и основными заказчиками являются несколько международных компаний, основной профиль saas, cpaas. компания успешно существует и активно растет на рынке уже более 12 лет. кого мы приглашаем на этот курс? с уверенными знаниями основ программирования, html/css, знающих нюансы верстки, и владеющих английским языком на уровне чтения литературы по компьютерным технологиям. как все будет проходить?  тем, кто пройдет отбор, будет полностью оплачен доступ к онлайн-курсам одной из лучших школ по javascript. длительность курса 11 недель. обучение дистанционно. во время обучения мы внимательно следим за вашей успеваемостью и успехами, знакомимся ближе на личных общих встречах с нашей командой разработки, из которой в дальнейшем будут выбраны менторы для лучших из вас. после окончания курсов мы согласовываем дату вашего выхода на работу.  условия и правила приема  необходимо заполнить анкету. пройти интервью. подъехать в офис для рассмотрения и подписания договора об обучении.  условия работы после окончания курса  оформление в соответствии с тк рф (срочный стажерский договор на 1 год); гибкий график, при котором ты можешь совмещать работу и учебу – начальная ставка для стажеров 20 рабочих часов в неделю.; наставничество - на протяжении первых 3х месяцев работы твоим ментором будет один из опытных разработчиков нашей команды; выдача техники – ноутбук, монитор, наушники, мышь; уютный современный офис недалеко от м.тульская на набережной; доставка обедов за счет компании; современная команда, ориентированная на результат и развитие.  во время и после окончания стажерского трудового договора если вам удастся проявить себя, стать самостоятельным разработчиком и иметь желание расти дальше, то мы будем рады видеть вас частью нашей команды на условиях бессрочного трудового договора, с новыми возможностями профессионального и карьерного роста для вас. почему мы запустили этот проект? компания активно растет - есть регулярная необходимость в новичках, которые бы гармонично дополняли команду профессионалов, а в дальнейшем и сами таковыми становились.   если ты уверен в своих силах, хочешь начать профессиональный рост и готов стать частью дружной международной команды, то ждем твое резюме и анкету!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}