{"id": "54577548", "name": "Стажер веб-программист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Московское шоссе", "building": "41", "description": null, "lat": 53.222072, "lng": 50.191291, "raw": "Самара, Московское шоссе, 41", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Мы - Solo-IT.</p> <p>Занимаемся разработкой и продвижением сайтов на 1С-Битрикс различной сложности. Внедряем CMS и интегрируем с различными системами.</p> <p>Разрабатывали такие сайты как Кубатура, Мягкофф, Волга Плаза, ВсеМыТут, Gibico.</p> <p> </p> <p>У нас 11 лет успешного опыта работы (на рынке с 2008 года) и более 300 реализованных проектов. Являемся золотым сертифицированным</p> <p>партнером 1С-Битрикс и партнером по обучению 1С-Битрикс.</p> <p> </p> <p>Производим набор стажеров веб-программистов с обучением и последующим трудоустройством, выдачей сертификатов. (Возможно просто пройти у нас обучение – все обсуждается).</p> <p> </p> <p>Обучение будет происходить удаленно, обучающиеся смотрят видео-уроки, получают задания, выполняют их, а один раз в неделю будет проходить вебинар с разбором ошибок. По окончанию студенты получают сертификаты, подтверждающие успешное прохождение курса и сдачу экзамена.</p> <p>Общий срок обучения 6,5 месяца FullStack, и по 2,5 месяца Backend и Frontend.</p> <p>В конце обучения есть дипломный проект - разработка бизнес приложения. В дальнейшем, работая у нас, мы продвигаем бизнес приложение - и вы получаете %% от продаж и поддерживаете его, развивая функциональность.</p> <p>После обучения Вы продолжаете обучение уже на реальных проектах, и получаете заработную плату. Работать можно удаленно, или у нас в офисе (в Самаре), на полную занятость или на частичную (если Вы, например в том числе, студент).</p> <p>Мы стараемся давать разноплановые задачи, чтобы программист развивался разнопланово. Это и настройка серверов, и работа с DNS, настройка почты, настройка цифровой подписи для почты DKIM, работа с системами контроля версий и т.д.)</p> <p> </p> <p>Ведет курс - Соловьев Алексей Сергеевич</p> <p>Опытный программист с 20-летним стажем, Генеральный директор компании.</p> <p><strong>Требования</strong>:</p> <ul> <li>активность</li> <li>целеустремленность</li> <li>желание учиться и профессионально совершенствоваться</li> <li>рвение стать программистом</li> <li>желание работать в сфере ИТ и сайтостроения</li> <li>дисциплинированность (нам нужны те, кто отвечает за свои слова)</li> <li>выпускники и в том числе студенты начиная от 3 курса (бывают одаренные исключения)</li> <li>люди, которые давно работают в другой сфере и хотят попробовать себя в чем психологи, инженеры и др.)</li> <li>знание языков программирования возможно минимальное</li> <li>желательно начальные знания php, html, css.</li> </ul> <p> </p> <p><strong>После обучения мы предлагаем: </strong></p> <ul> <li>Интересную работу в быстроразвивающейся компании.</li> <li>Интересные разноплановые проекты.</li> <li>Премии.</li> <li>Молодой коллектив.</li> <li>Возможность карьерного роста.</li> </ul> <p> </p> <p><strong>Получив Ваше резюме, наш менеджер обязательно свяжется с Вами и сообщит о времени начала обучения, а также ответит на все Ваши вопросы.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "1919905", "name": "Соло Груп", "url": "https://api.hh.ru/employers/1919905?host=hh.ru", "alternate_url": "https://hh.ru/employer/1919905", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3312696.jpeg", "240": "https://hhcdn.ru/employer-logo/3312697.jpeg", "original": "https://hhcdn.ru/employer-logo-original/717895.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1919905&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T08:20:37+0300", "created_at": "2022-04-05T08:20:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54577548", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "мы - solo-it. занимаемся разработкой и продвижением сайтов на 1с-битрикс различной сложности. внедряем cms и интегрируем с различными системами. разрабатывали такие сайты как кубатура, мягкофф, волга плаза, всемытут, gibico.   у нас 11 лет успешного опыта работы (на рынке с 2008 года) и более 300 реализованных проектов. являемся золотым сертифицированным партнером 1с-битрикс и партнером по обучению 1с-битрикс.   производим набор стажеров веб-программистов с обучением и последующим трудоустройством, выдачей сертификатов. (возможно просто пройти у нас обучение – все обсуждается).   обучение будет происходить удаленно, обучающиеся смотрят видео-уроки, получают задания, выполняют их, а один раз в неделю будет проходить вебинар с разбором ошибок. по окончанию студенты получают сертификаты, подтверждающие успешное прохождение курса и сдачу экзамена. общий срок обучения 6,5 месяца fullstack, и по 2,5 месяца backend и frontend. в конце обучения есть дипломный проект - разработка бизнес приложения. в дальнейшем, работая у нас, мы продвигаем бизнес приложение - и вы получаете %% от продаж и поддерживаете его, развивая функциональность. после обучения вы продолжаете обучение уже на реальных проектах, и получаете заработную плату. работать можно удаленно, или у нас в офисе (в самаре), на полную занятость или на частичную (если вы, например в том числе, студент). мы стараемся давать разноплановые задачи, чтобы программист развивался разнопланово. это и настройка серверов, и работа с dns, настройка почты, настройка цифровой подписи для почты dkim, работа с системами контроля версий и т.д.)   ведет курс - соловьев алексей сергеевич опытный программист с 20-летним стажем, генеральный директор компании. требования:  активность целеустремленность желание учиться и профессионально совершенствоваться рвение стать программистом желание работать в сфере ит и сайтостроения дисциплинированность (нам нужны те, кто отвечает за свои слова) выпускники и в том числе студенты начиная от 3 курса (бывают одаренные исключения) люди, которые давно работают в другой сфере и хотят попробовать себя в чем психологи, инженеры и др.) знание языков программирования возможно минимальное желательно начальные знания php, html, css.    после обучения мы предлагаем:   интересную работу в быстроразвивающейся компании. интересные разноплановые проекты. премии. молодой коллектив. возможность карьерного роста.    получив ваше резюме, наш менеджер обязательно свяжется с вами и сообщит о времени начала обучения, а также ответит на все ваши вопросы.", "bonus_description": ":   интересную работу в быстроразвивающейся компании. интересные разноплановые проекты. премии. молодой коллектив. возможность карьерного роста.    получив ваше резюме, наш менеджер обязательно свяжется с вами и сообщит о времени начала обучения, а также ответит на все ваши вопросы.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}