{"id": "54783644", "name": "Junior iOS разработчик", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Фестивальный микрорайон, улица Монтажников", "building": "1/4", "description": null, "lat": 45.059536, "lng": 38.962692, "raw": "Краснодар, Фестивальный микрорайон, улица Монтажников, 1/4", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем начинающего, активного и с аналитическим складом ума <strong>Junior</strong> <strong>iOS </strong>разработчика в связи с расширением офиса в Краснодаре.</p> <p><strong>ЧЕМ МЫ ТУТ ЗАНИМАЕМСЯ?</strong></p> <p>Мы занимаемся разработкой мобильных приложений, веб-платформ и баз данных. Автоматизируем работу предприятий и бизнес-процессов. Помогаем реализовать идеи наших заказчиков в готовый продукт.</p> <p><strong>КАКИЕ У НАС ЦЕЛИ?</strong></p> <p>Помимо разработки приложений на заказ, мы также разрабатываем собственные проекты. Наша цель – автоматизация во всем, разработка интересных, долгосрочных проектов.</p> <p><strong>Что будет входить в твои обязанности:</strong></p> <ul> <li>разработка новых мобильных приложений согласно техническим заданиям</li> <li>поддержка существующих проектов</li> <li>отслеживание задач в трекере, своевременное их выполнение</li> <li>Swift (знание фреймворков из списка будет большим плюсом: Carthage/CocoaPods, PromiseKit, Alamofire, RxSwft<br />А также знание архитектурных паттернов: MVC, MVP, MVVM)</li> <li>структурировать макеты в простых программах вроде xMind, draw.io;</li> <li>тесное взаимодействие с PM, web и Android программистами</li> <li>работа с системами контроля версий (Git)</li> <li>отчетность о проделанной работе</li> <li>наличие собственного MacBook на начальном этапе, будет преимуществом</li> </ul> <p><strong>КОГО ИЩЕМ?</strong></p> <ul> <li>человека, нацеленного на результат – это самый важный аспект, если вы не умеете мыслить результатами, то нам не по пути.</li> <li>честного и открытого человека.</li> <li>преданного той работе (именно работе, как деятельности или идее, которую мы несем), которая была выбрана.</li> <li>ответственного в любой ситуации.</li> </ul> <p>Важны умения:</p> <ul> <li>умение быстро принимать решения в изменяющихся обстоятельствах;</li> <li>умение быстро найти необходимую информацию;</li> <li>умение применить найденную информацию в реальном мире;</li> <li>умение доводить дела до конца и не забывать ни про одну задачу.</li> </ul> <p><strong>ЧТО ТЕБЯ ЖДЁТ?</strong></p> <p>Во-первых, руководитель-перфекционист. Эта черта несёт в себе особые требования: мы стремимся оказывать лучший сервис своим клиентам на рынке, а сервис складывается из мелочей.</p> <p>Во-вторых, начинать работать будем сразу по актуальным текущим задачам.</p> <p>ВАЖНО: можно не знать некоторых вещей на старте, но тогда придётся быстро во всём разобраться.</p> <p><strong>ПОЧЕМУ СТОИТ ОТКЛИКАТЬСЯ НА ЭТУ ВАКАНСИЮ?</strong></p> <p>Наша цель – развивать сотрудников, учитывать их цели на жизнь и подстраивать под них систему мотивации. Ближайший карьерный рост на текущей должности:</p> <ul> <li>Middle-разработчик</li> <li>Senior-разработчик;</li> <li>руководитель команды программистов.</li> </ul> <p>Напоследок: что будет?</p> <ul> <li>амбициозные цели, которые зачастую кажутся невыполнимыми, но в итоге становятся нормой;</li> <li>много стрессовых ситуаций, которые тренируют личность;</li> <li>практически безграничные возможности для развития и самореализации;</li> <li>заработная плата и информация о бонусах по результатам собеседования.</li> </ul> <p><strong>АТМОСФЕРА В КОМПАНИИ</strong></p> <p>А ещё мы регулярно собираемся всей командой:</p> <ul> <li>вместе тренируемся</li> <li>ездим на природу</li> <li>посещаем конференции</li> <li>ведём неформальное общение</li> </ul> Если ты дочитал вакансию до конца и видишь себя в нашем коллективе, напиши в отклике: “я тот человек, которого вы ищите!” – без этого текста отклики не рассматриваем (тест на внимательность).", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Git"}, {"name": "ООП"}, {"name": "Сбор и анализ информации"}, {"name": "Разработка ПО"}, {"name": "Тестирование"}, {"name": "iOS"}, {"name": "Xcode"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "3530835", "name": "AXAS", "url": "https://api.hh.ru/employers/3530835?host=hh.ru", "alternate_url": "https://hh.ru/employer/3530835", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2932841.png", "90": "https://hhcdn.ru/employer-logo/2932840.png", "original": "https://hhcdn.ru/employer-logo-original/622922.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3530835&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T11:06:15+0300", "created_at": "2022-04-13T11:06:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54783644", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем начинающего, активного и с аналитическим складом ума junior ios разработчика в связи с расширением офиса в краснодаре. чем мы тут занимаемся? мы занимаемся разработкой мобильных приложений, веб-платформ и баз данных. автоматизируем работу предприятий и бизнес-процессов. помогаем реализовать идеи наших заказчиков в готовый продукт. какие у нас цели? помимо разработки приложений на заказ, мы также разрабатываем собственные проекты. наша цель – автоматизация во всем, разработка интересных, долгосрочных проектов. что будет входить в твои обязанности:  разработка новых мобильных приложений согласно техническим заданиям поддержка существующих проектов отслеживание задач в трекере, своевременное их выполнение swift (знание фреймворков из списка будет большим плюсом: carthage/cocoapods, promisekit, alamofire, rxswftа также знание архитектурных паттернов: mvc, mvp, mvvm) структурировать макеты в простых программах вроде xmind, draw.io; тесное взаимодействие с pm, web и android программистами работа с системами контроля версий (git) отчетность о проделанной работе наличие собственного macbook на начальном этапе, будет преимуществом  кого ищем?  человека, нацеленного на результат – это самый важный аспект, если вы не умеете мыслить результатами, то нам не по пути. честного и открытого человека. преданного той работе (именно работе, как деятельности или идее, которую мы несем), которая была выбрана. ответственного в любой ситуации.  важны умения:  умение быстро принимать решения в изменяющихся обстоятельствах; умение быстро найти необходимую информацию; умение применить найденную информацию в реальном мире; умение доводить дела до конца и не забывать ни про одну задачу.  что тебя ждёт? во-первых, руководитель-перфекционист. эта черта несёт в себе особые требования: мы стремимся оказывать лучший сервис своим клиентам на рынке, а сервис складывается из мелочей. во-вторых, начинать работать будем сразу по актуальным текущим задачам. важно: можно не знать некоторых вещей на старте, но тогда придётся быстро во всём разобраться. почему стоит откликаться на эту вакансию? наша цель – развивать сотрудников, учитывать их цели на жизнь и подстраивать под них систему мотивации. ближайший карьерный рост на текущей должности:  middle-разработчик senior-разработчик; руководитель команды программистов.  напоследок: что будет?  амбициозные цели, которые зачастую кажутся невыполнимыми, но в итоге становятся нормой; много стрессовых ситуаций, которые тренируют личность; практически безграничные возможности для развития и самореализации; заработная плата и информация о бонусах по результатам собеседования.  атмосфера в компании а ещё мы регулярно собираемся всей командой:  вместе тренируемся ездим на природу посещаем конференции ведём неформальное общение  если ты дочитал вакансию до конца и видишь себя в нашем коллективе, напиши в отклике: “я тот человек, которого вы ищите!” – без этого текста отклики не рассматриваем (тест на внимательность).", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}