{"id": "54795325", "name": "Верстальщик Frontend", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Удаленная работа из любого региона</p> <p>Компания Энсайн уже более 15 лет на рынке веб-разработок и занимаем 26ое в рейтинге веб-студий России</p> <p>Прямо сейчас в нашу команду требуется опытный Frontend верстальщик с JavaScript, jQuery.</p> <p>Разумеется, вы должны разбираться в CSS, иметь представление о поддержке тех или иных свойств браузерами, а также обязательно должны иметь опыт работы с tars, gulp, возможно Bootstrap v3, STYLUS, SASS/SCSS и LESS, а также обязательно опыт с Git, желательно Docker.<br />В работе используется сборщик верстки TARS.<br />Работа предполагает значительную степень самостоятельности в принятии решений и личной организации труда. В частности, вы должны понимать общие принципы создания мобильных и адаптивных версий сайта, иметь собственное чувство стиля и понимание тех или иных дизайнерских решений. Вам понадобится умение оценивать сложность работы и сроки, и мы будем ждать от вас их качественного выполнения.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Верстка и внедрение главных и внутренних страниц различных сайтов и систем на основе дизайн-макетов.</li> <li>Создание адаптивных и мобильных версий.</li> <li>Работа в Gitlab - редактирование верстки одновременно с работой других сотрудников.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Удаленная работа без присутствия в офисе, необходимо постоянное нахождение в сети в рабочее время.</li> <li>Загрузка неоднородная, иногда много задач, иногда немного, совмещать с другой работой нежелательно.</li> <li>Оплата по часам, потраченное время по каждой задаче фиксируется в нашей системе Битрикс24, оплата для начала еженедельная.</li> <li>Почасовая ставка обсуждается по результатам выполнения оплачиваемого тестового задания. Загрузка до 180 часов в месяц.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "587696", "name": "Энсайн (Nsign.ru)", "url": "https://api.hh.ru/employers/587696?host=hh.ru", "alternate_url": "https://hh.ru/employer/587696", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/169632.gif", "90": "https://hhcdn.ru/employer-logo/369537.png", "240": "https://hhcdn.ru/employer-logo/442394.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=587696&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T15:26:34+0300", "created_at": "2022-04-13T15:26:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54795325", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "удаленная работа из любого региона компания энсайн уже более 15 лет на рынке веб-разработок и занимаем 26ое в рейтинге веб-студий россии прямо сейчас в нашу команду требуется опытный frontend верстальщик с javascript, jquery. разумеется, вы должны разбираться в css, иметь представление о поддержке тех или иных свойств браузерами, а также обязательно должны иметь опыт работы с tars, gulp, возможно bootstrap v3, stylus, sass/scss и less, а также обязательно опыт с git, желательно docker.в работе используется сборщик верстки tars.работа предполагает значительную степень самостоятельности в принятии решений и личной организации труда. в частности, вы должны понимать общие принципы создания мобильных и адаптивных версий сайта, иметь собственное чувство стиля и понимание тех или иных дизайнерских решений. вам понадобится умение оценивать сложность работы и сроки, и мы будем ждать от вас их качественного выполнения. обязанности:  верстка и внедрение главных и внутренних страниц различных сайтов и систем на основе дизайн-макетов. создание адаптивных и мобильных версий. работа в gitlab - редактирование верстки одновременно с работой других сотрудников.  условия:  удаленная работа без присутствия в офисе, необходимо постоянное нахождение в сети в рабочее время. загрузка неоднородная, иногда много задач, иногда немного, совмещать с другой работой нежелательно. оплата по часам, потраченное время по каждой задаче фиксируется в нашей системе битрикс24, оплата для начала еженедельная. почасовая ставка обсуждается по результатам выполнения оплачиваемого тестового задания. загрузка до 180 часов в месяц. ", "bonus_description": ":  удаленная работа без присутствия в офисе, необходимо постоянное нахождение в сети в рабочее время. загрузка неоднородная, иногда много задач, иногда немного, совмещать с другой работой нежелательно. оплата по часам, потраченное время по каждой задаче фиксируется в нашей системе битрикс24, оплата для начала еженедельная. почасовая ставка обсуждается по результатам выполнения оплачиваемого тестового задания. загрузка до 180 часов в месяц. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}