{"id": "55062121", "name": "Junior Frontend разработчик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-й Волконский переулок", "building": "11с2", "description": null, "lat": 55.774922, "lng": 37.616333, "raw": "Москва, 1-й Волконский переулок, 11с2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О нашем EdTech-продукте и клиентах:</strong></p> <p>Мы уже 6 лет производим интерактивные видеостудии для дистанционного образования, которые позволяют клиентам создавать видео-уроки без привлечения съемочной команды и специалистов по монтажу благодаря уникальному ПО. Наши клиенты - более 200 компаний: РАНХиГС, Сколково, Газпром Нефть, Top Career, Head Hunter, Cибур, Home Credit Bank, РЖД, Высшая Школа Экономики, Мегафон, Леруа Мерлен и т.д.</p> <p><strong>Для чего мы ищем тебя:</strong></p> <p>Развиваем новую платформу для пользователей нашего продукта, которая будет сопровождать клиентов в процессе создания качественного контента, включая моб. приложение.</p> <p>Для доработки нового функционала платформы усиливаем отдел разработки и ищем в команду классного джуна, который хочет развиваться, пробовать новое и наращивать свои скиллы и уровень под наставничеством старшего Frontend-разработчика.</p> <p><strong>Твоя будущая команда и наши принципы работы:</strong></p> <ul> <li> <p>Технический директор с богатым опытом разработки, Product-Owner, Frontend-разработчик (твой будущий наставник), Backend-разработчик, Дизайнер</p> </li> <li> <p>У нас нет пожаров, т.к. считаем, что чистый и надёжный код важнее скорости</p> </li> <li> <p>Работаем на Vue, ведем всё в GitLab, по канбану спринтами по 2-6 недель</p> </li> <li> <p>Не приветствуем переработок и бюрократии, общаемся по-горизонтали в дружеской атмосфере, вне работы иногда устраиваем “посиделки”</p> </li> <li> <p>Создаем интересные, не типовые и не потоковые решения</p> </li> </ul> <p><strong>Примеры задач, над которыми ты будешь работать: </strong></p> <ul> <li> <p>Писать новый код к существующим продуктам</p> </li> <li> <p>Доработка платформы для проведения вебинаров</p> </li> <li> <p>Доработка редактора для совместной работы над контентом, работающего под десктоп и в браузере</p> </li> <li> <p>Облачное хранилище готовых видео с возможностью шифрования</p> </li> <li> <p>Участие в разработке моб. приложения в перспективе</p> </li> </ul> <p><strong>Доп. плюшки:</strong></p> <p>Из всего нашего пула задач ты также сможешь выбрать себе дополнительные, чтобы изучать на практике интересные для тебя стеки, фреймворки, технологии. Мы готовы дополнительно оплачивать это и давать доп. время на их реализацию (подробности на собеседовании).</p> <p><strong>Чего мы ждём от тебя:</strong></p> <ul> <li> <p>Опыт разработки</p> </li> <li> <p>Знание Vue\\Vuex</p> </li> <li> <p>Уверенная верстка UI (HTML\\CSS\\Bootstrap).</p> </li> <li> <p>Опыт работы с Gitlab или аналогичным инструментом</p> </li> <li> <p>Опыт написания unit и E2E тестов</p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>З/п 70 000 - 120 000 руб. (по результатам собеседования)</p> </li> <li> <p>Оформление с первого дня по ТК РФ.</p> </li> <li> <p>Возможность удалённой работы, гибкий график 5/2</p> </li> <li> <p>Офис в центре Москвы (м. Цветной бульвар)</p> </li> <li> <p>Корпоративные занятия по английскому, разговорный клуб</p> </li> <li> <p>Участие в конференциях по запросу</p> </li> <li> <p>Испытательный срок: 3 месяца.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Vue"}, {"name": "Vuex"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "2612008", "name": "Jalinga", "url": "https://api.hh.ru/employers/2612008?host=hh.ru", "alternate_url": "https://hh.ru/employer/2612008", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3714220.png", "90": "https://hhcdn.ru/employer-logo/3714219.png", "original": "https://hhcdn.ru/employer-logo-original/818333.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2612008&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T10:29:00+0300", "created_at": "2022-04-26T10:29:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55062121", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о нашем edtech-продукте и клиентах: мы уже 6 лет производим интерактивные видеостудии для дистанционного образования, которые позволяют клиентам создавать видео-уроки без привлечения съемочной команды и специалистов по монтажу благодаря уникальному по. наши клиенты - более 200 компаний: ранхигс, сколково, газпром нефть, top career, head hunter, cибур, home credit bank, ржд, высшая школа экономики, мегафон, леруа мерлен и т.д. для чего мы ищем тебя: развиваем новую платформу для пользователей нашего продукта, которая будет сопровождать клиентов в процессе создания качественного контента, включая моб. приложение. для доработки нового функционала платформы усиливаем отдел разработки и ищем в команду классного джуна, который хочет развиваться, пробовать новое и наращивать свои скиллы и уровень под наставничеством старшего frontend-разработчика. твоя будущая команда и наши принципы работы:   технический директор с богатым опытом разработки, product-owner, frontend-разработчик (твой будущий наставник), backend-разработчик, дизайнер   у нас нет пожаров, т.к. считаем, что чистый и надёжный код важнее скорости   работаем на vue, ведем всё в gitlab, по канбану спринтами по 2-6 недель   не приветствуем переработок и бюрократии, общаемся по-горизонтали в дружеской атмосфере, вне работы иногда устраиваем “посиделки”   создаем интересные, не типовые и не потоковые решения   примеры задач, над которыми ты будешь работать:    писать новый код к существующим продуктам   доработка платформы для проведения вебинаров   доработка редактора для совместной работы над контентом, работающего под десктоп и в браузере   облачное хранилище готовых видео с возможностью шифрования   участие в разработке моб. приложения в перспективе   доп. плюшки: из всего нашего пула задач ты также сможешь выбрать себе дополнительные, чтобы изучать на практике интересные для тебя стеки, фреймворки, технологии. мы готовы дополнительно оплачивать это и давать доп. время на их реализацию (подробности на собеседовании). чего мы ждём от тебя:   опыт разработки   знание vue\\vuex   уверенная верстка ui (html\\css\\bootstrap).   опыт работы с gitlab или аналогичным инструментом   опыт написания unit и e2e тестов   что мы предлагаем:   з/п 70 000 - 120 000 руб. (по результатам собеседования)   оформление с первого дня по тк рф.   возможность удалённой работы, гибкий график 5/2   офис в центре москвы (м. цветной бульвар)   корпоративные занятия по английскому, разговорный клуб   участие в конференциях по запросу   испытательный срок: 3 месяца.  ", "bonus_description": ":   з/п 70 000 - 120 000 руб. (по результатам собеседования)   оформление с первого дня по тк рф.   возможность удалённой работы, гибкий график 5/2   офис в центре москвы (м. цветной бульвар)   корпоративные занятия по английскому, разговорный клуб   участие в конференциях по запросу   испытательный срок: 3 месяца.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}