{"id": "55089234", "name": "Младший Unity-разработчик", "area": {"id": "1004", "name": "Могилев", "url": "https://api.hh.ru/areas/1004?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Гомель", "street": "Речицкая улица", "building": null, "description": null, "lat": 52.421118, "lng": 30.998076, "raw": "Гомель, Речицкая улица", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Основная специализация нашего digital-агентства AskerWeb – повышение уровня продаж наших клиентов и оптимизация бизнес-процессов, путем внедрения передовых интернет-технологий.<br /><br />Для этого мы разрабатываем сайты различной сложности: от лендингов до крупных интернет-магазинов, продвигаем их в поисковых системах Яндекс и Google, используя разные типы интернет-рекламы: контекстную, таргетированную, баннерную, медийную. Занимаемся SEO-оптимизацией сайтов и SMM-продвижением страниц в социальных сетях: Instagram, Facebook и прочих. Также внедряем CRM-системы Битрикс24 и amoCRM, помогаем с настройкой сквозной аналитики.<br /><br />Мы на рынке уже более 10 лет и разработали более 300 сайтов. Многие наши клиенты рекомендуют нас своим партнерам не только в Беларуси, но и за ее пределами. AskerWeb является лучшим digital-агентством в Гомельской области. Мы участвуем в отраслевых рейтингах, занимая лидирующие места. С 2015 года мы находимся в ТОПе разработчиков сайтов, а с 2018 года отлично зарекомендовали себя, как передовое агентство интернет-рекламы.<br /><br />Являемся партнёрами компаний Яндекс, Google, 1С-Битрикс, amoSTAR.<br /><br />В нашей команде трудятся дружные и целеустремленные специалисты из самых разных областей: web-программисты, графические дизайнеры, специалисты по контекстной рекламе, копирайтеры, интернет-маркетологи и пр. Кроме того, агентство AskerWeb постоянно расширяется и увеличивает штат сотрудников, привлекая специалистов на удаленку с официальным трудоустройством.<br /><br />Мы ценим современный подход к работе (даём свободу действий и творчества) и открыты для тех, кто с нами на одной волне - ведёт активный образ жизни, интересуется саморазвитием, технологиями и интернет-маркетингом.<br /><br />Предоставляем обучение<br />Для нас важен личностный и профессиональный рост сотрудников, поэтому мы предлагаем массу возможностей для обучения. Работая в нашей команде, ты получишь бесплатный доступ к лучшим обучающим курсам и сможешь стать экспертом в своей сфере.<br /><br />Работа в офисе в центре города<br />Работа организована в просторном, светлом и оснащенном кондиционером современном офисе в центре города. Мы предоставляем сотрудникам комфортные условия для работы: рабочее место, отличный вид из окон, вкусные обеды, чай и кофе.</p> <p>Возможность работать удаленно<br />Ты также можешь стать частью нашей команды в каком бы уголке планеты не находился. Мы активно развиваем этот тренд, и ребят, которые работают с нами удаленно, становится все больше.<br /><br />Карьерный рост<br />Мы постоянно тестируем новые направления и у тебя будет возможность за короткое время занять руководящую должность.<br /><br />Хочешь стать неотъемлемой частью команды AskerWeb? Хочешь реализовать свои амбиции и достичь успеха в самой перспективной отрасли интернет-маркетинга? Хочешь приобрести интересную профессию, которая будет актуальна в ближайшие 30 лет? Тогда откликайся на вакансию сейчас! При заполнении анкеты напишите кодовую фразу – «Жёлтая панда», так мы точно узнаем, что Вы дочитали до этого абзаца.<br /><br />Требования:<br />• Требуется специалист без опыта работы, окончивший учебу;<br />• Начальные знания в разработке мобильных приложений Unity.<br /><br />Обязанности:<br />• Участие в разработке мобильных приложений.</p> <p><br />Для нас особенно важно:<br />• обучаемость;<br />• аккуратность, внимание к мелочам;<br />• самостоятельность и организованность;<br />• желание учиться и развиваться.<br /><br />Условия:<br />• Оформление ТК РБ;<br />• Соцпакет.<br /><br />График работы:<br />• полный;<br />• возможен гибкий график с удаленной работой.<br /><br /></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Интернет-реклама"}, {"name": "Internet Marketing"}, {"name": "1С-Битрикс"}, {"name": "SMM"}, {"name": "SEO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "2148934", "name": "АскерВЕБ", "url": "https://api.hh.ru/employers/2148934?host=hh.ru", "alternate_url": "https://hh.ru/employer/2148934", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3381981.png", "original": "https://hhcdn.ru/employer-logo-original/735251.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2148934&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T10:11:16+0300", "created_at": "2022-04-27T10:11:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55089234", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "основная специализация нашего digital-агентства askerweb – повышение уровня продаж наших клиентов и оптимизация бизнес-процессов, путем внедрения передовых интернет-технологий.для этого мы разрабатываем сайты различной сложности: от лендингов до крупных интернет-магазинов, продвигаем их в поисковых системах яндекс и google, используя разные типы интернет-рекламы: контекстную, таргетированную, баннерную, медийную. занимаемся seo-оптимизацией сайтов и smm-продвижением страниц в социальных сетях: instagram, facebook и прочих. также внедряем crm-системы битрикс24 и amocrm, помогаем с настройкой сквозной аналитики.мы на рынке уже более 10 лет и разработали более 300 сайтов. многие наши клиенты рекомендуют нас своим партнерам не только в беларуси, но и за ее пределами. askerweb является лучшим digital-агентством в гомельской области. мы участвуем в отраслевых рейтингах, занимая лидирующие места. с 2015 года мы находимся в топе разработчиков сайтов, а с 2018 года отлично зарекомендовали себя, как передовое агентство интернет-рекламы.являемся партнёрами компаний яндекс, google, 1с-битрикс, amostar.в нашей команде трудятся дружные и целеустремленные специалисты из самых разных областей: web-программисты, графические дизайнеры, специалисты по контекстной рекламе, копирайтеры, интернет-маркетологи и пр. кроме того, агентство askerweb постоянно расширяется и увеличивает штат сотрудников, привлекая специалистов на удаленку с официальным трудоустройством.мы ценим современный подход к работе (даём свободу действий и творчества) и открыты для тех, кто с нами на одной волне - ведёт активный образ жизни, интересуется саморазвитием, технологиями и интернет-маркетингом.предоставляем обучениедля нас важен личностный и профессиональный рост сотрудников, поэтому мы предлагаем массу возможностей для обучения. работая в нашей команде, ты получишь бесплатный доступ к лучшим обучающим курсам и сможешь стать экспертом в своей сфере.работа в офисе в центре городаработа организована в просторном, светлом и оснащенном кондиционером современном офисе в центре города. мы предоставляем сотрудникам комфортные условия для работы: рабочее место, отличный вид из окон, вкусные обеды, чай и кофе. возможность работать удаленноты также можешь стать частью нашей команды в каком бы уголке планеты не находился. мы активно развиваем этот тренд, и ребят, которые работают с нами удаленно, становится все больше.карьерный ростмы постоянно тестируем новые направления и у тебя будет возможность за короткое время занять руководящую должность.хочешь стать неотъемлемой частью команды askerweb? хочешь реализовать свои амбиции и достичь успеха в самой перспективной отрасли интернет-маркетинга? хочешь приобрести интересную профессию, которая будет актуальна в ближайшие 30 лет? тогда откликайся на вакансию сейчас! при заполнении анкеты напишите кодовую фразу – «жёлтая панда», так мы точно узнаем, что вы дочитали до этого абзаца.требования:• требуется специалист без опыта работы, окончивший учебу;• начальные знания в разработке мобильных приложений unity.обязанности:• участие в разработке мобильных приложений. для нас особенно важно:• обучаемость;• аккуратность, внимание к мелочам;• самостоятельность и организованность;• желание учиться и развиваться.условия:• оформление тк рб;• соцпакет.график работы:• полный;• возможен гибкий график с удаленной работой.", "bonus_description": " обучениедля нас важен личностный и профессиональный рост сотрудников, поэтому мы предлагаем массу возможностей для обучения. работая в нашей команде, ты получишь бесплатный доступ к лучшим обучающим курсам и сможешь стать экспертом в своей сфере.работа в офисе в центре городаработа организована в просторном, светлом и оснащенном кондиционером современном офисе в центре города. мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}