{"id": "55134448", "name": "Junior/Middle Frontend Developer", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p><strong>Nomia</strong> — это новейшая система автоматизации (ERP) на Российском рынке. Мы помогаем бизнесу эффективно управлять внутренними ресурсами и продавать свой товар максимально быстро и удобно.<br /><br />Сейчас Клиенты нашей системы — Foodtech-сегмент по всей России. Готовим запуск второго значимого релиза с расширенной функциональностью. У нас есть четкий Roadmap к масштабированию Проекта на Retail, а также выход в международный рынок с такой экосистемой, которая будет способна автоматизировать любой бизнес.<br /><br />Наши клиенты управляют и анализируют свой бизнес через Nomia. Мы заинтересованы увеличить производительность Продукта, а значит и команд! В связи с этим ищем компетентного и ответственного Frontend-специалиста для поддержки и разработки SPA ERP и UI Frontend библиотеки.</p> <p><strong>Stack Технологий сейчас:</strong> TypeScript, Angular 12, Apollo, GraphQL, Jasmine, Karma<br /><br /><strong>Задачи:</strong></p> <ul> <li>Разрабатывать новую функциональность для Продукта</li> <li>Стабилизировать кодовую базу: писать тесты, править баги</li> <li>Разрабатывать и поддерживать вспомогательные библиотеки (UI-библиотека, storybook, синтаксические линтеры)</li> </ul> <p><strong>Требуемые знания:</strong></p> <ul> <li>JavaScript, Верстка HTML/CSS, REST</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Знание Angular, Typescript</li> <li>Опыт работы в продуктовой команде</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работу в команде, у которой есть многолетний опыт работы в топ It компаниях России: Yandex, VK, Avito, Ozon, МТС и огромный опыт в Enterprise разработке</li> <li>Официальное оформление ТК РФ</li> <li>Конкурентную заработную плату</li> <li>Годовой бонус по результатам работы</li> <li>Кафетерий льгот (здоровье, спорт, образование)</li> <li>Железо с учётом личных пожеланий</li> <li>Офис на Савёловской, в котором царят забота и комфорт</li> <li>Близость к кухне с запасами еды, обеды из своего дарк китчена, совместные походы в заведения Москвы, а также поездки за город</li> <li>Есть варианты удаленного и гибридного форматов работы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "2784276", "name": "NOMIA", "url": "https://api.hh.ru/employers/2784276?host=hh.ru", "alternate_url": "https://hh.ru/employer/2784276", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/910288.png", "240": "https://hhcdn.ru/employer-logo/4081840.png", "90": "https://hhcdn.ru/employer-logo/4081839.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2784276&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T19:08:36+0300", "created_at": "2022-04-28T19:08:36+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55134448", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! nomia — это новейшая система автоматизации (erp) на российском рынке. мы помогаем бизнесу эффективно управлять внутренними ресурсами и продавать свой товар максимально быстро и удобно.сейчас клиенты нашей системы — foodtech-сегмент по всей россии. готовим запуск второго значимого релиза с расширенной функциональностью. у нас есть четкий roadmap к масштабированию проекта на retail, а также выход в международный рынок с такой экосистемой, которая будет способна автоматизировать любой бизнес.наши клиенты управляют и анализируют свой бизнес через nomia. мы заинтересованы увеличить производительность продукта, а значит и команд! в связи с этим ищем компетентного и ответственного frontend-специалиста для поддержки и разработки spa erp и ui frontend библиотеки. stack технологий сейчас: typescript, angular 12, apollo, graphql, jasmine, karmaзадачи:  разрабатывать новую функциональность для продукта стабилизировать кодовую базу: писать тесты, править баги разрабатывать и поддерживать вспомогательные библиотеки (ui-библиотека, storybook, синтаксические линтеры)  требуемые знания:  javascript, верстка html/css, rest  будет плюсом:  знание angular, typescript опыт работы в продуктовой команде  что мы предлагаем:  работу в команде, у которой есть многолетний опыт работы в топ it компаниях россии: yandex, vk, avito, ozon, мтс и огромный опыт в enterprise разработке официальное оформление тк рф конкурентную заработную плату годовой бонус по результатам работы кафетерий льгот (здоровье, спорт, образование) железо с учётом личных пожеланий офис на савёловской, в котором царят забота и комфорт близость к кухне с запасами еды, обеды из своего дарк китчена, совместные походы в заведения москвы, а также поездки за город есть варианты удаленного и гибридного форматов работы ", "bonus_description": ":  работу в команде, у которой есть многолетний опыт работы в топ it компаниях россии: yandex, vk, avito, ozon, мтс и огромный опыт в enterprise разработке официальное оформление тк рф конкурентную заработную плату годовой бонус по результатам работы кафетерий льгот (здоровье, спорт, образование) железо с учётом личных пожеланий офис на савёловской, в котором царят забота и комфорт близость к кухне с запасами еды, обеды из своего дарк китчена, совместные походы в заведения москвы, а также поездки за город есть варианты удаленного и гибридного форматов работы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}