{"id": "55129056", "name": "Контент-менеджер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Чкаловский проспект", "building": "15", "description": null, "lat": 59.962899, "lng": 30.295494, "raw": "Санкт-Петербург, Чкаловский проспект, 15", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Комапания SODA ищет Контент-менеджера (SMM менеджера, Контент</strong>-<strong>мейкер) для ведения социальных сетей! Ждем открытого, уверенного в себе, позитивного сотрудника.</strong></p> <p><strong>Ваши задачи:</strong></p> <ul> <li>Создать контент-план визуальной и копирайт-концепции в социальных сетях бренда;</li> <li>Реализовать фото и видео контент (стилизация образов, обработка/монтаж) для социальных сетей;</li> <li>Отслеживать и внедрять тренды (регулярное пополнение базы референсов с актуальными примерами визуального оформления и копирайтинга);</li> <li>Организация и стилизация fashion-съёмок;</li> <li>Создание и продюсирование фото и видео контента;</li> <li>Проводить аналитику, планировать, подготавливать отчётность и разрабатывать предложения по постоянному улучшению качества контента и росту показателей.</li> </ul> <p><strong>Мы ждем от Вас:</strong></p> <ul> <li>Имеете практический опыт в fashion съёмке и в SMM сфере fashion/beauty для Instagram/VK/Telegram от 1 года (организация и самостоятельное исполнение фото и видео съёмки, подбор образов/локаций/моделей);</li> <li>Имеете понимание, что работает в разных социальных сетях, что приводит к росту охватов, а что их снижает итд.;</li> <li>Знаете тренды, тенденции и тонкости работы с социальными сообществами;</li> <li>В курсе самых актуальных приёмов контента, подписаны на трендсеттеров в мире fashion и beauty, модные Telegram-каналы и СМИ;</li> <li>Отслеживаете популярнейших зарубежных блогеров и бренды в сфере fashion/beauty;</li> <li>Владеете приложениями для обработки фото и монтажа видео на телефоне;</li> <li>Понимаете, что такое «коммерческий» стиль и умеете создавать простые и понятные, но при этом модные образы.</li> </ul> <p><strong>Что мы предлагаем?:</strong></p> <ul> <li>Оформление по ТК РФ;</li> <li>Гибкий график работы (по согласованию с руководителем)</li> <li>Офис в 3 минутах от ст. метро Чкаловская</li> <li>Дружный коллектив;</li> <li>Скидки на продукцию.</li> <li>Возможность карьерного роста в динамично развивающейся компании;</li> </ul> <p> </p> <p><strong>Этапы работы с кандидатом:</strong> собеседование в офисе, испытательный срок 1 месяц.</p> <p>Просьба отклик на вакансию сопроводить кратким письмом о себе со ссылкой на Ваш аккаунт instagram и почему вам интересна работа в нашей компании.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "103", "name": "Режиссер, сценарист"}], "driver_license_types": [], "employer": {"id": "126804", "name": "SODA", "url": "https://api.hh.ru/employers/126804?host=hh.ru", "alternate_url": "https://hh.ru/employer/126804", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/512532.jpg", "90": "https://hhcdn.ru/employer-logo/2491782.jpeg", "240": "https://hhcdn.ru/employer-logo/2491783.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=126804&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:12:41+0300", "created_at": "2022-04-28T15:12:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55129056", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "комапания soda ищет контент-менеджера (smm менеджера, контент-мейкер) для ведения социальных сетей! ждем открытого, уверенного в себе, позитивного сотрудника. ваши задачи:  создать контент-план визуальной и копирайт-концепции в социальных сетях бренда; реализовать фото и видео контент (стилизация образов, обработка/монтаж) для социальных сетей; отслеживать и внедрять тренды (регулярное пополнение базы референсов с актуальными примерами визуального оформления и копирайтинга); организация и стилизация fashion-съёмок; создание и продюсирование фото и видео контента; проводить аналитику, планировать, подготавливать отчётность и разрабатывать предложения по постоянному улучшению качества контента и росту показателей.  мы ждем от вас:  имеете практический опыт в fashion съёмке и в smm сфере fashion/beauty для instagram/vk/telegram от 1 года (организация и самостоятельное исполнение фото и видео съёмки, подбор образов/локаций/моделей); имеете понимание, что работает в разных социальных сетях, что приводит к росту охватов, а что их снижает итд.; знаете тренды, тенденции и тонкости работы с социальными сообществами; в курсе самых актуальных приёмов контента, подписаны на трендсеттеров в мире fashion и beauty, модные telegram-каналы и сми; отслеживаете популярнейших зарубежных блогеров и бренды в сфере fashion/beauty; владеете приложениями для обработки фото и монтажа видео на телефоне; понимаете, что такое «коммерческий» стиль и умеете создавать простые и понятные, но при этом модные образы.  что мы предлагаем?:  оформление по тк рф; гибкий график работы (по согласованию с руководителем) офис в 3 минутах от ст. метро чкаловская дружный коллектив; скидки на продукцию. возможность карьерного роста в динамично развивающейся компании;    этапы работы с кандидатом: собеседование в офисе, испытательный срок 1 месяц. просьба отклик на вакансию сопроводить кратким письмом о себе со ссылкой на ваш аккаунт instagram и почему вам интересна работа в нашей компании.", "bonus_description": "?:  оформление по тк рф; гибкий график работы (по согласованию с руководителем) офис в 3 минутах от ст. метро чкаловская дружный коллектив; скидки на продукцию. возможность карьерного роста в динамично развивающейся компании;    этапы работы с кандидатом: собеседование в офисе, испытательный срок 1 месяц. просьба отклик на вакансию сопроводить кратким письмом о себе со ссылкой на ваш аккаунт instagram и почему вам интересна работа в нашей компании.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}