{"id": "55140082", "name": "Senior Brand Manager (Старший бренд менеджер)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Красносельская", "line_name": "Сокольническая", "station_id": "1.60", "line_id": "1", "lat": 55.780014, "lng": 37.666097}, "metro_stations": [{"station_name": "Красносельская", "line_name": "Сокольническая", "station_id": "1.60", "line_id": "1", "lat": 55.780014, "lng": 37.666097}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Чем будет заниматься Senior Brand Manager?</strong></p> <ul> <li>Участвовать в разработке среднесрочной стратегии развития портфеля бренда, предлагать и внедрять в бренд-план и бюджет бренда активности, увеличивающие прибыльность бренда и его долю рынка в стоимостном выражении.</li> <li>Участвовать в разработке долгосрочной стратегии развития бренда и категории, принимая во внимание потребительские тренды, конкурентную среду и цели компании.</li> <li>Вести проекты, связанные с имплементации стратегии устойчивого развития компании (B!Corp). Генерировать и имплементировать идеи по ускорению достижения целей по устойчивому развитию.</li> <li>Интегрировать проекты, связанные с устойчивым развитием компании совместно с партнерами в ритейле.</li> <li>Поиск новых источников роста для бренда и компании с помощью прорывных инноваций, которые соответствуют потребительским нуждам.</li> <li>Создание ассортимента для эффективного управления каналами сбыта, учитывая специфику/требования клиентов и покупателей.</li> <li>Построение эффективной коммуникации с отделом продаж, понимание требований клиентов и предложение эффективных маркетинговых инструментов для достижения совместных показателей (листинг, расширение дистрибуции, ротация и тд.).</li> <li>Управление ассортиментом бренда с целью улучшения прибыльности (Net Revenue Management, Net Revenue Realization) на тонну продукции с целью улучшения эффективности вложенных ресурсов компании.</li> <li>Коллаборации с глобальной командой, ведением глобальных проектов, координация подразделений бизнеса в других странах с целью эффективного управления брендом.</li> <li>Взаимодействие с командой Digital &amp; PR активности, нацеленное на потребителя: ATL, BTL, Digital, ивенты, коллаборации, выставки и пр., включая разработку брифов, креативных идей/концептов и их производство.</li> <li>Коммуникация с агентствами на этапе переговоров/брифингов для максимального погружения подрядчика в бренд и его бизнес с целью разработки максимально вовлекающих идей с высоким откликом у потребителя в оффлайне и онлайне.</li> <li>Проведение самостоятельного анализа и оценки эффективности медиапланов.</li> <li>Управление бюджетом бренда в рамках вверенной категории, включая планирование активностей и статей расходов в годовом бюджетном процессе, регулярно оформлять документами проекты бренда, контролировать и координировать своевременные оплаты и их отражение в трекинге бюджета маркетинга.</li> <li>Проведение регулярного анализа показателей бренда и конкурентной активности, аудит портфеля бренда в разрезе категорий, СКЮ, каналов продаж/клиентов, анализ прибыльности портфеля, предложение действий, нацеленных на повышение прибыльности бренда, повышение его доли рынка.</li> <li>Формирование обзора состояния бренда и направлений для его развития в рамках Business Review и инновационных комитетов.</li> <li>Лидирование инициатив по развитию бренда и его ассортимента в рамках NPD (реновации, инновации), включая бриф на разработку продукта и его упаковку, базируясь на FMCG-трендах, потребностях потребителей, их инсайтах.</li> <li>Привлечение к разработке инновационных решений внешних подрядчиков – агентства, шеф-поваров, сорсеров/ко-пакеров, партнерские компании.</li> <li>Управление кросс-функциональными командами с целью ускорения запуска новинок на рынок, выстраивание эффективной коммуникации между всеми функциями/сотрудниками, вовлеченными в NPD-процесс, формирование ретро-планов запуска новинок.</li> <li>Контроль финансовых параметров, ценовой модели, своевременного листинга, построение дистрибуции, разработка ПОСМов, промо и пр. программы продвижения согласно ранее разработанному плану (брифу, техническому заданию, RTM, selling story и пр.).</li> </ul> <p> </p> <p><strong>Что мы ожидаем от кандидата? </strong></p> <ul> <li>Высшее профессиональное образование (маркетинг, менеджмент, PR, экономика, социология, журналистика)</li> <li>Опыт работы не менее 3-х лет в сфере маркетинга, в том числе на позиции Бренд-менеджера</li> <li>Английский язык - не ниже уровня Intermediate (письменный и разговорный)</li> <li>должен знать/уметь:<br />• законодательные и нормативные правовые акты по организации маркетинговой и рекламной деятельности;<br />• основы маркетинга, брендинга, подходы к изучению потребителя и его потребностей, проведения продуктовых тестов, концепт-тестов и пр. исследований, влияющих на развитие бренда (вверенной категории бренда)<br />• знать основы NPD-процесса, понимать основные этапы R&amp;D и I&amp;D для продуктов питания, оптимизировать запуски новых продуктов<br />• принципы функционирования рынка потребительских товаров, основные категории, где оперирует вверенный бренд, их динамику и ключевых игроков, включая их доли рынка и основные СКЮ;<br />• проводить аудит продуктового портфеля бренда, выявлять лидеров и аутсайдеров, разрабатывать предложения по оптимизации портфеля бренда;<br />• применять методы, стратегию и тактику ценообразования, разрабатывать ценовую модель;<br />• обладать навыками планирования и проведения рекламных кампаний, анализа и оптимизации медиаплана для Digital и ТВ-размещений, инициировать работу с новыми медиа;<br />• понимать основы и принципы PR – технологий, в частности, для продуктовых PR-кампаний;<br />• знать структуру бренда и его ключевые элементы, инициировать активности, направленные на развитие и капитализацию бренда;<br />• понимать организационную структуру Компании, видеть и внедрять возможности, позволяющие оптимизировать процессы, связанные с развитием бренда и его продуктового портфеля<br />• Знать принципы и этапы интегрированного бизнес планирования</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Бренд-менеджмент"}, {"name": "Английский язык"}, {"name": "Запуск новых продуктов"}, {"name": "Управление проектами"}, {"name": "Маркетинговые исследования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "51119", "name": "Bonduelle", "url": "https://api.hh.ru/employers/51119?host=hh.ru", "alternate_url": "https://hh.ru/employer/51119", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/638794.jpg", "90": "https://hhcdn.ru/employer-logo/2996328.jpeg", "240": "https://hhcdn.ru/employer-logo/2996329.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=51119&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:56:22+0300", "created_at": "2022-04-29T09:56:22+0300", "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/55140082", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "чем будет заниматься senior brand manager?  участвовать в разработке среднесрочной стратегии развития портфеля бренда, предлагать и внедрять в бренд-план и бюджет бренда активности, увеличивающие прибыльность бренда и его долю рынка в стоимостном выражении. участвовать в разработке долгосрочной стратегии развития бренда и категории, принимая во внимание потребительские тренды, конкурентную среду и цели компании. вести проекты, связанные с имплементации стратегии устойчивого развития компании (b!corp). генерировать и имплементировать идеи по ускорению достижения целей по устойчивому развитию. интегрировать проекты, связанные с устойчивым развитием компании совместно с партнерами в ритейле. поиск новых источников роста для бренда и компании с помощью прорывных инноваций, которые соответствуют потребительским нуждам. создание ассортимента для эффективного управления каналами сбыта, учитывая специфику/требования клиентов и покупателей. построение эффективной коммуникации с отделом продаж, понимание требований клиентов и предложение эффективных маркетинговых инструментов для достижения совместных показателей (листинг, расширение дистрибуции, ротация и тд.). управление ассортиментом бренда с целью улучшения прибыльности (net revenue management, net revenue realization) на тонну продукции с целью улучшения эффективности вложенных ресурсов компании. коллаборации с глобальной командой, ведением глобальных проектов, координация подразделений бизнеса в других странах с целью эффективного управления брендом. взаимодействие с командой digital &amp; pr активности, нацеленное на потребителя: atl, btl, digital, ивенты, коллаборации, выставки и пр., включая разработку брифов, креативных идей/концептов и их производство. коммуникация с агентствами на этапе переговоров/брифингов для максимального погружения подрядчика в бренд и его бизнес с целью разработки максимально вовлекающих идей с высоким откликом у потребителя в оффлайне и онлайне. проведение самостоятельного анализа и оценки эффективности медиапланов. управление бюджетом бренда в рамках вверенной категории, включая планирование активностей и статей расходов в годовом бюджетном процессе, регулярно оформлять документами проекты бренда, контролировать и координировать своевременные оплаты и их отражение в трекинге бюджета маркетинга. проведение регулярного анализа показателей бренда и конкурентной активности, аудит портфеля бренда в разрезе категорий, скю, каналов продаж/клиентов, анализ прибыльности портфеля, предложение действий, нацеленных на повышение прибыльности бренда, повышение его доли рынка. формирование обзора состояния бренда и направлений для его развития в рамках business review и инновационных комитетов. лидирование инициатив по развитию бренда и его ассортимента в рамках npd (реновации, инновации), включая бриф на разработку продукта и его упаковку, базируясь на fmcg-трендах, потребностях потребителей, их инсайтах. привлечение к разработке инновационных решений внешних подрядчиков – агентства, шеф-поваров, сорсеров/ко-пакеров, партнерские компании. управление кросс-функциональными командами с целью ускорения запуска новинок на рынок, выстраивание эффективной коммуникации между всеми функциями/сотрудниками, вовлеченными в npd-процесс, формирование ретро-планов запуска новинок. контроль финансовых параметров, ценовой модели, своевременного листинга, построение дистрибуции, разработка посмов, промо и пр. программы продвижения согласно ранее разработанному плану (брифу, техническому заданию, rtm, selling story и пр.).    что мы ожидаем от кандидата?   высшее профессиональное образование (маркетинг, менеджмент, pr, экономика, социология, журналистика) опыт работы не менее 3-х лет в сфере маркетинга, в том числе на позиции бренд-менеджера английский язык - не ниже уровня intermediate (письменный и разговорный) должен знать/уметь:• законодательные и нормативные правовые акты по организации маркетинговой и рекламной деятельности;• основы маркетинга, брендинга, подходы к изучению потребителя и его потребностей, проведения продуктовых тестов, концепт-тестов и пр. исследований, влияющих на развитие бренда (вверенной категории бренда)• знать основы npd-процесса, понимать основные этапы r&amp;d и i&amp;d для продуктов питания, оптимизировать запуски новых продуктов• принципы функционирования рынка потребительских товаров, основные категории, где оперирует вверенный бренд, их динамику и ключевых игроков, включая их доли рынка и основные скю;• проводить аудит продуктового портфеля бренда, выявлять лидеров и аутсайдеров, разрабатывать предложения по оптимизации портфеля бренда;• применять методы, стратегию и тактику ценообразования, разрабатывать ценовую модель;• обладать навыками планирования и проведения рекламных кампаний, анализа и оптимизации медиаплана для digital и тв-размещений, инициировать работу с новыми медиа;• понимать основы и принципы pr – технологий, в частности, для продуктовых pr-кампаний;• знать структуру бренда и его ключевые элементы, инициировать активности, направленные на развитие и капитализацию бренда;• понимать организационную структуру компании, видеть и внедрять возможности, позволяющие оптимизировать процессы, связанные с развитием бренда и его продуктового портфеля• знать принципы и этапы интегрированного бизнес планирования ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}