{"id": "46454158", "name": "Инженер - разработчик/ программист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Краснобогатырская улица", "building": "44с1", "description": null, "lat": 55.806429, "lng": 37.705598, "raw": "Москва, Краснобогатырская улица, 44с1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Т8 - команда специалистов по волоконной оптике, электронике и фотонике, нацеленная на интеллектуальное и промышленное лидерство в своей области. Мы разрабатываем и производим в России скоростные волоконно-оптические системы связи и мониторинга для построения надёжной и безопасной информационной инфраструктуры.</strong></p> <p><strong>На сегодняшний день в компании работает более 350 человек.</strong></p> <p><strong>С 2013 года мы находимся в рейтингах: ТОП-30 быстроразвивающихся компаний по версии рейтинга ТехУспех и ТОП-10 самых инновационных рейтинга ТехУспех; являемся лауреатом премии CNEWS AWARDS в номинации “Российские технологии”, работаем с крупными государственными проектами и являемся резидентами фонда &quot;Сколково&quot;.</strong></p> <p>В связи с расширением отдела мы ищем <strong>инженера-разработчика в отдел проектирования систем связи.</strong></p> <p><strong>Обязанности: </strong></p> <ul> <li>Разработка алгоритмов и программного кода для формирования и развития системы автоматизированного проектирования телекоммуникационных сетей DWDM на базе выпускаемого компанией оборудования.</li> <li> </li> <li>Разработка волоконно-оптических сетей связи на базе технологии DWDM (выполнение расчётов, формирование и оптимизация решения, подготовка спецификаций и схемной документации с использованием специализированного ПО).</li> <li>Разработка и совершенствование технических решений и методики проектирования с применением разрабатываемых компанией новых блоков оборудования DWDM.</li> </ul> <p> </p> <p>*Возможна работа как в одном, так и в нескольких направлениях из указанных.</p> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Microsoft Office, навыки программирования (предпочтительно владение С#), приветствуется владение Microsoft Visio, MATLAB.</li> <li>Развитое абстрактное мышление, хорошее владение математикой, навыки программирования, умение работать с техническими схемами, быстрое освоение принципов работы и устройства новых видов оборудования</li> <li>Рассматриваем кандидатов в т.ч. без опыта работы с хорошей фундаментальной подготовкой</li> <li>Высшее техническое образование (желательно МГТУ им. Баумана, МФТИ, МТУСИ, МИФИ, МЭИ)</li> </ul> <p> </p> <p><strong>Личные качества:</strong></p> <p>Ответственность, внимательность, коммуникабельность, готовность осваивать новые области по тематике работы.</p> <p> </p> <p><strong>Условия: </strong></p> <ul> <li>В отделе проводится обучение</li> <li>Прекрасный профессиональный коллектив</li> <li>Возможность участвовать в решении интересных задач в масштабах РФ</li> <li>Оформление по ТК РФ</li> <li>Размер заработной платы обсуждается с успешным кандидатом по результатам собеседования</li> <li>Работа 5/2 с 10.00 до 18.30, возможна частичная удаленная работа</li> <li>Офис в 15 мин. ходьбы от м. Преображенская площадь</li> <li>ДМС, в офисе выдаются все средства санитарной защиты, офис постоянно дезинфицируется;</li> <li>Своя футбольная команда, скидки на обучение в Skyeng, корпоративы, подарки и пр.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "C++"}, {"name": "VBA"}, {"name": "Qt"}, {"name": "MATLAB"}, {"name": "DWDM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.274", "name": "Системы автоматизированного проектирования", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "14.340", "name": "Физика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "18.245", "name": "Радиоэлектронная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "575393", "name": "Т8", "url": "https://api.hh.ru/employers/575393?host=hh.ru", "alternate_url": "https://hh.ru/employer/575393", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3838040.png", "90": "https://hhcdn.ru/employer-logo/3838039.png", "original": "https://hhcdn.ru/employer-logo-original/849291.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=575393&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:47:27+0300", "created_at": "2022-04-29T10:47:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46454158", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "т8 - команда специалистов по волоконной оптике, электронике и фотонике, нацеленная на интеллектуальное и промышленное лидерство в своей области. мы разрабатываем и производим в россии скоростные волоконно-оптические системы связи и мониторинга для построения надёжной и безопасной информационной инфраструктуры. на сегодняшний день в компании работает более 350 человек. с 2013 года мы находимся в рейтингах: топ-30 быстроразвивающихся компаний по версии рейтинга техуспех и топ-10 самых инновационных рейтинга техуспех; являемся лауреатом премии cnews awards в номинации “российские технологии”, работаем с крупными государственными проектами и являемся резидентами фонда ;сколково;. в связи с расширением отдела мы ищем инженера-разработчика в отдел проектирования систем связи. обязанности:   разработка алгоритмов и программного кода для формирования и развития системы автоматизированного проектирования телекоммуникационных сетей dwdm на базе выпускаемого компанией оборудования.   разработка волоконно-оптических сетей связи на базе технологии dwdm (выполнение расчётов, формирование и оптимизация решения, подготовка спецификаций и схемной документации с использованием специализированного по). разработка и совершенствование технических решений и методики проектирования с применением разрабатываемых компанией новых блоков оборудования dwdm.    *возможна работа как в одном, так и в нескольких направлениях из указанных.   требования:  microsoft office, навыки программирования (предпочтительно владение с#), приветствуется владение microsoft visio, matlab. развитое абстрактное мышление, хорошее владение математикой, навыки программирования, умение работать с техническими схемами, быстрое освоение принципов работы и устройства новых видов оборудования рассматриваем кандидатов в т.ч. без опыта работы с хорошей фундаментальной подготовкой высшее техническое образование (желательно мгту им. баумана, мфти, мтуси, мифи, мэи)    личные качества: ответственность, внимательность, коммуникабельность, готовность осваивать новые области по тематике работы.   условия:   в отделе проводится обучение прекрасный профессиональный коллектив возможность участвовать в решении интересных задач в масштабах рф оформление по тк рф размер заработной платы обсуждается с успешным кандидатом по результатам собеседования работа 5/2 с 10.00 до 18.30, возможна частичная удаленная работа офис в 15 мин. ходьбы от м. преображенская площадь дмс, в офисе выдаются все средства санитарной защиты, офис постоянно дезинфицируется; своя футбольная команда, скидки на обучение в skyeng, корпоративы, подарки и пр. ", "bonus_description": ":   в отделе проводится обучение прекрасный профессиональный коллектив возможность участвовать в решении интересных задач в масштабах рф оформление по тк рф размер заработной платы обсуждается с успешным кандидатом по результатам собеседования работа 5/2 с 10.00 до 18.30, возможна частичная удаленная работа офис в 15 мин. ходьбы от м. преображенская площадь дмс, в офисе выдаются все средства санитарной защиты, офис постоянно дезинфицируется; своя футбольная команда, скидки на обучение в skyeng, корпоративы, подарки и пр. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}