{"id": "48620869", "name": "Ведущий-инженер технолог (в конструкторско-технологический отдел испытательных стендов )", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Иркутская улица", "building": "2к1", "description": null, "lat": 55.815494, "lng": 37.785917, "raw": "Москва, Иркутская улица, 2к1", "metro": {"station_name": "Щелковская", "line_name": "Арбатско-Покровская", "station_id": "3.159", "line_id": "3", "lat": 55.809962, "lng": 37.798261}, "metro_stations": [{"station_name": "Щелковская", "line_name": "Арбатско-Покровская", "station_id": "3.159", "line_id": "3", "lat": 55.809962, "lng": 37.798261}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы — ГИПРОНИИАВИАПРОМ, и мы проектируем объекты авиапромышленного и машиностроительного комплекса России, ближнего и дальнего зарубежья многие из которых уникальны.</p> <p>В один из наших отделов требуется инженер, желательно с опытом работы в проектировании промышленных объектов. Если тебя интересует работа, где развиты компетенции и все смежные отделы находятся под одной крышей для проектирования уникальных объектов, то откликайся на вакансию!</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>-Выполнять работы по разработке проектной документации в части технологического проектирования испытательных стендов.</p> <p>- Выполнять работы в установленные сроки на высоком техническом уровне и в полном соответствии с техническим заданием на проектирование и требованиям нормативной документации.</p> <p>- Вносит в документацию все необходимые исправления и дополнения</p> <p>- Принимает решения по техническим вопросам в части технологического проектирования испытательных стендов, разрабатываете принципиальные схемы, чертежи и готовит пояснительные записки.</p> <p>- Руководит исполнителями в процессе разработки проектной документации, принимает выполненную работу, отвечает за сроки, полноту и качество проектной документации, выполненной исполнителями.</p> <p>- принимает участие в разработке методических материалов, стандартов предприятия, инструкций, справочных и других вспомогательных материалов.</p> <p>- участвует в выявлении причин рекламации, замечаний, претензий, осуществляет работы по устранению.</p> <p>- при необходимости принимает участие в защите выполненного проекта в согласующих организациях и экспертизе</p> <p>- готовит предложения по совершенствованию производственных процессов, внедрению типовых проектов и научно-исследовательских работ в проектировании и необходимости приобретения нормативно-технической документации, программных продуктов</p> <p>- Осуществлять контроль соответствия применяемого в проекте оборудования, изделий и материалов действующим регламентам, стандартам и техническим условиям</p> <p>- участвует в авторском надзоре</p> <p>- оказывает содействие сотрудникам отдела в их текущей работе</p> <p>- готовит предложения по сокращению избыточной информации в технической документации, выпускаемой сектором</p> </li> </ul> <strong>Требования:</strong> <ul> <li>знать руководящие и нормативные материалы, касающиеся направления развития соответствующей отрасли, науки и техники по тематике проводимых разработок; организацию и планирование технологических работ; методы проектирования и разработки, принципы работы, условия монтажа и технической эксплуатации разрабатываемых планировок и технологических схем, технологию производства; методы оценки качества проектов, проведения технико - экономических расчетов и обоснований проектных разработок; стандарты, технические условия и другие нормативные материалы по разработке и оформлению проектной документации; методы проведения технических расчетов при проектировании; современные технические средства проектирования и выполнения вычислительных работ, копирования и размножения проектной и технологической документации; основы технической эстетики и художественного проектирования технологических схем; передовой отечественный и зарубежный опыт проектирования и аналогов проектов; требования организации труда при проектировании; основы стандартизации и сертификации; основы патентоведения; порядок оформления заявок на изобретения и открытия; экономику, организацию труда и производства; трудовое законодательство; правила и нормы охраны труда.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК;</li> <li>Официальная заработная плата;</li> <li>Перспектива карьерного и профессионального роста;</li> <li>Работа в дружном коллективе;</li> <li>Возможность повышения квалификации на курсах и тренингах;</li> <li>Офис: м. Щёлковская (шаговая доступность);</li> <li>Заработная плата обсуждается с успешным кандидатом по итогам собеседования.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Управление производством"}, {"name": "Разработка проектной документации"}, {"name": "Разработка технических заданий"}, {"name": "Авторский надзор"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.13", "name": "Авиационная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "2882533", "name": "ГИПРОНИИАВИАПРОМ", "url": "https://api.hh.ru/employers/2882533?host=hh.ru", "alternate_url": "https://hh.ru/employer/2882533", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/672837.jpg", "240": "https://hhcdn.ru/employer-logo/3132481.jpeg", "90": "https://hhcdn.ru/employer-logo/3132480.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2882533&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T10:36:07+0300", "created_at": "2022-04-14T10:36:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48620869", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — гипронииавиапром, и мы проектируем объекты авиапромышленного и машиностроительного комплекса россии, ближнего и дальнего зарубежья многие из которых уникальны. в один из наших отделов требуется инженер, желательно с опытом работы в проектировании промышленных объектов. если тебя интересует работа, где развиты компетенции и все смежные отделы находятся под одной крышей для проектирования уникальных объектов, то откликайся на вакансию! обязанности:   -выполнять работы по разработке проектной документации в части технологического проектирования испытательных стендов. - выполнять работы в установленные сроки на высоком техническом уровне и в полном соответствии с техническим заданием на проектирование и требованиям нормативной документации. - вносит в документацию все необходимые исправления и дополнения - принимает решения по техническим вопросам в части технологического проектирования испытательных стендов, разрабатываете принципиальные схемы, чертежи и готовит пояснительные записки. - руководит исполнителями в процессе разработки проектной документации, принимает выполненную работу, отвечает за сроки, полноту и качество проектной документации, выполненной исполнителями. - принимает участие в разработке методических материалов, стандартов предприятия, инструкций, справочных и других вспомогательных материалов. - участвует в выявлении причин рекламации, замечаний, претензий, осуществляет работы по устранению. - при необходимости принимает участие в защите выполненного проекта в согласующих организациях и экспертизе - готовит предложения по совершенствованию производственных процессов, внедрению типовых проектов и научно-исследовательских работ в проектировании и необходимости приобретения нормативно-технической документации, программных продуктов - осуществлять контроль соответствия применяемого в проекте оборудования, изделий и материалов действующим регламентам, стандартам и техническим условиям - участвует в авторском надзоре - оказывает содействие сотрудникам отдела в их текущей работе - готовит предложения по сокращению избыточной информации в технической документации, выпускаемой сектором   требования:  знать руководящие и нормативные материалы, касающиеся направления развития соответствующей отрасли, науки и техники по тематике проводимых разработок; организацию и планирование технологических работ; методы проектирования и разработки, принципы работы, условия монтажа и технической эксплуатации разрабатываемых планировок и технологических схем, технологию производства; методы оценки качества проектов, проведения технико - экономических расчетов и обоснований проектных разработок; стандарты, технические условия и другие нормативные материалы по разработке и оформлению проектной документации; методы проведения технических расчетов при проектировании; современные технические средства проектирования и выполнения вычислительных работ, копирования и размножения проектной и технологической документации; основы технической эстетики и художественного проектирования технологических схем; передовой отечественный и зарубежный опыт проектирования и аналогов проектов; требования организации труда при проектировании; основы стандартизации и сертификации; основы патентоведения; порядок оформления заявок на изобретения и открытия; экономику, организацию труда и производства; трудовое законодательство; правила и нормы охраны труда.  условия:  оформление в соответствии с тк; официальная заработная плата; перспектива карьерного и профессионального роста; работа в дружном коллективе; возможность повышения квалификации на курсах и тренингах; офис: м. щёлковская (шаговая доступность); заработная плата обсуждается с успешным кандидатом по итогам собеседования.   ", "bonus_description": "м - участвует в авторском надзоре - оказывает содействие сотрудникам отдела в их текущей работе - готовит предложения по сокращению избыточной информации в технической документации, выпускаемой сектором   требования:  знать руководящие и нормативные материалы, касающиеся направления развития соответствующей отрасли, науки и техники по тематике проводимых разработок; организацию и планирование технологических работ; методы проектирования и разработки, принципы работы, ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}