{"id": "48696110", "name": "Ведущий инженер по струйным насосам", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Москва", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Расчет энергетических и кавитационных характеристик эжекторов по имеющейся геометрии</li> <li>Расчет геометрии по исходным для расчета данным</li> <li>Изучение и применение на практике отечественной и зарубежной литературы</li> <li>Участие в экспериментальных и доводочных работах агрегата (приветствуется знание основных типов измерительных устройств, применяемых при испытаниях насосов, а также их особенностей).</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт расчетов эжекторов - предельно достижимых параметров, критических режимов, геометрических размеров проточной части</li> <li>Понимание физических процессов, происходящих в насосных агрегатах различных типов, в частности, в эжекторах (струйных насосах, газовых и пароструйных эжекторах)</li> <li>Знание литературы по эжекторам различных типов как классической, так и современной</li> <li>Уверенные знания и понимание основных законов гидравлики и газовой динамики</li> <li>Понимание принципов проведения экспериментальных исследований насосов, в особенности, предназначенных для использования в авиации. Знание основных типов измерительных устройств, применяемых при испытаниях насосов, а также их особенностей</li> <li>Высшее техническое образование</li> <li>Желателен опыт работы с Ansys CFX/Fluent, Ansys Meshing, Fluent Meshing, ICEM (приветствуется знание методов вычислительной гидродинамики (CFD) и умение их применять для решения задач, возникающих при проектировании эжекторов; знание основных моделей турбулентности, их ограничений и области применения; умение исследования сеточной сходимости, проведения валидации результатов расчетов на экспериментальных данных, интерпретации и анализа результатов расчетов).</li> </ul> <strong>Условия:</strong> <ul> <li>оформление согласно ТК РФ;</li> <li>полная занятость, полный день;</li> <li>график работы 5/2;</li> <li>испытательный срок 3 месяца;</li> <li>стабильная и своевременная выплата заработной платы 2 раза в месяц;</li> <li>место работы – метро Авиамоторная (5 минут пешком);</li> <li>заработная плата обсуждается индивидуально с каждым кандидатом.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "ANSYS"}, {"name": "ANSYS CFX"}, {"name": "Математический склад ума"}, {"name": "Отличное знание ПК"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.13", "name": "Авиационная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "979964", "name": "КРИСТАЛЛ, ОКБ", "url": "https://api.hh.ru/employers/979964?host=hh.ru", "alternate_url": "https://hh.ru/employer/979964", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1906371.jpeg", "original": "https://hhcdn.ru/employer-logo-original/366028.jpg", "90": "https://hhcdn.ru/employer-logo/1906370.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=979964&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T10:44:52+0300", "created_at": "2022-04-23T10:44:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48696110", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  расчет энергетических и кавитационных характеристик эжекторов по имеющейся геометрии расчет геометрии по исходным для расчета данным изучение и применение на практике отечественной и зарубежной литературы участие в экспериментальных и доводочных работах агрегата (приветствуется знание основных типов измерительных устройств, применяемых при испытаниях насосов, а также их особенностей).  требования:  опыт расчетов эжекторов - предельно достижимых параметров, критических режимов, геометрических размеров проточной части понимание физических процессов, происходящих в насосных агрегатах различных типов, в частности, в эжекторах (струйных насосах, газовых и пароструйных эжекторах) знание литературы по эжекторам различных типов как классической, так и современной уверенные знания и понимание основных законов гидравлики и газовой динамики понимание принципов проведения экспериментальных исследований насосов, в особенности, предназначенных для использования в авиации. знание основных типов измерительных устройств, применяемых при испытаниях насосов, а также их особенностей высшее техническое образование желателен опыт работы с ansys cfx/fluent, ansys meshing, fluent meshing, icem (приветствуется знание методов вычислительной гидродинамики (cfd) и умение их применять для решения задач, возникающих при проектировании эжекторов; знание основных моделей турбулентности, их ограничений и области применения; умение исследования сеточной сходимости, проведения валидации результатов расчетов на экспериментальных данных, интерпретации и анализа результатов расчетов).  условия:  оформление согласно тк рф; полная занятость, полный день; график работы 5/2; испытательный срок 3 месяца; стабильная и своевременная выплата заработной платы 2 раза в месяц; место работы – метро авиамоторная (5 минут пешком); заработная плата обсуждается индивидуально с каждым кандидатом.   ", "bonus_description": ":  оформление согласно тк рф; полная занятость, полный день; график работы 5/2; испытательный срок 3 месяца; стабильная и своевременная выплата заработной платы 2 раза в месяц; место работы – метро авиамоторная (5 минут пешком); заработная плата обсуждается индивидуально с каждым кандидатом.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}