{"id": "49333587", "name": "Учитель физики", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Для многих физика в школе оказалась разочарованием. Сколько вопросов, которые мучили нас с детства, ждали ответов... А ответы скрылись за сухими формулами, скучными заданиями и зубрёжкой законов.</p> <p>Если вы знаете, как объяснить этот мир по-другому — вы можете стать нашим учителем. Мы ищем вас: тех, кто хочет делиться своей любовью к самой фундаментальной из наук. Наш идеальный учитель доступно объясняет, почему небо голубое, а Луна не падает на Землю. И знает, как заинтересовать физикой других.</p> <p>«Учитель для России» предлагает вам раздвинуть границы реальности для тех, кто не сможет сделать это без вас. Мы дарим вам пространство бесконечных возможностей и поле для экспериментов. Даже если вы не работали в школе и не получали педагогического образования, с нами вы можете овладеть этой профессией. Если вы уже работаете учителем физики — присоединяйтесь к нашему большому сообществу!</p> <p>Наши учителя свободно выходят за рамки обычных уроков: приглашают в классы экспертов, проводят с учениками опыты и эксперименты. Вы сможете доказать, что физика — это не просто параграфы из учебника Пёрышкина. А целый мир вокруг нас, яркий и удивительный.</p> <p>Чтобы стать учителем для России, нужно:</p> <ul> <li> <p>иметь высшее образование по любой специальности (или среднее, но специальное педагогическое) к 1 сентября 2022 года;</p> </li> <li> <p>верить в потенциал каждого ребенка — вне зависимости от того, где он родился и в каких условиях растёт;</p> </li> <li> <p>понимать, что все люди разные, и принимать индивидуальность каждого;</p> </li> <li> <p>пройти отбор в программу;</p> </li> <li> <p>принять участие в Летнем институте, выездном пятинедельном курсе педагогики;</p> </li> <li> <p>при необходимости переехать в один из регионов, в которых находятся школы-партнёры: Калужская, Воронежская, Тамбовская, Новгородская, Нижегородская или Новосибирская область, а также ЯНАО.</p> </li> </ul> <p>Мы поддерживаем наших участников! Каждый учитель получает:</p> <ul> <li> <p>поддержку куратора и методиста на протяжении двух лет;</p> </li> <li> <p>поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;</p> </li> <li> <p>ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;</p> </li> <li> <p>компенсацию на аренду жилья в размере 15 000 рублей в месяц;</p> </li> <li> <p>диплом НИУ ВШЭ о педагогической переподготовке после окончания программы.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.178", "name": "Начальный уровень, Мало опыта", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.340", "name": "Физика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.169", "name": "Науки о Земле", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "15.167", "name": "Наука, Образование", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "1786503", "name": "Учитель для России", "url": "https://api.hh.ru/employers/1786503?host=hh.ru", "alternate_url": "https://hh.ru/employer/1786503", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1613918.png", "original": "https://hhcdn.ru/employer-logo-original/292882.png", "240": "https://hhcdn.ru/employer-logo/1613919.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1786503&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T00:29:23+0300", "created_at": "2022-04-06T00:29:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49333587", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "для многих физика в школе оказалась разочарованием. сколько вопросов, которые мучили нас с детства, ждали ответов... а ответы скрылись за сухими формулами, скучными заданиями и зубрёжкой законов. если вы знаете, как объяснить этот мир по-другому — вы можете стать нашим учителем. мы ищем вас: тех, кто хочет делиться своей любовью к самой фундаментальной из наук. наш идеальный учитель доступно объясняет, почему небо голубое, а луна не падает на землю. и знает, как заинтересовать физикой других. «учитель для россии» предлагает вам раздвинуть границы реальности для тех, кто не сможет сделать это без вас. мы дарим вам пространство бесконечных возможностей и поле для экспериментов. даже если вы не работали в школе и не получали педагогического образования, с нами вы можете овладеть этой профессией. если вы уже работаете учителем физики — присоединяйтесь к нашему большому сообществу! наши учителя свободно выходят за рамки обычных уроков: приглашают в классы экспертов, проводят с учениками опыты и эксперименты. вы сможете доказать, что физика — это не просто параграфы из учебника пёрышкина. а целый мир вокруг нас, яркий и удивительный. чтобы стать учителем для россии, нужно:   иметь высшее образование по любой специальности (или среднее, но специальное педагогическое) к 1 сентября 2022 года;   верить в потенциал каждого ребенка — вне зависимости от того, где он родился и в каких условиях растёт;   понимать, что все люди разные, и принимать индивидуальность каждого;   пройти отбор в программу;   принять участие в летнем институте, выездном пятинедельном курсе педагогики;   при необходимости переехать в один из регионов, в которых находятся школы-партнёры: калужская, воронежская, тамбовская, новгородская, нижегородская или новосибирская область, а также янао.   мы поддерживаем наших участников! каждый учитель получает:   поддержку куратора и методиста на протяжении двух лет;   поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;   ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;   компенсацию на аренду жилья в размере 15 000 рублей в месяц;   диплом ниу вшэ о педагогической переподготовке после окончания программы.  ", "bonus_description": "х растёт;   понимать, что все люди разные, и принимать индивидуальность каждого;   пройти отбор в программу;   принять участие в летнем институте, выездном пятинедельном курсе педагогики;   при необходимости переехать в один из регионов, в которых находятся школы-партнёры: калужская, воронежская, тамбовская, новгородская, нижегородская или новосибирская область, а также янао.   мы поддерживаем наших участников! каждый учитель получает:   поддержку куратора и методиста на протяжении двух лет;   поддержку большого и дружного сообщества, в котором сейчас более 500 единомышленников;   ежемесячную стипендию в 20 000 рублей в дополнение к зарплате в школе;   компенсацию на аренду жилья в размере 15 000 рублей в месяц;   диплом ниу вшэ о педагогической переподготовке после окончания программы.  ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}