{"id": "49913966", "name": "Аналитик наукоёмкого софта", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Аналитик-внедренец - это мостик между заказчиками-клиентами и нашими разработчиками. Человек попадает в компанию к заказчику, должен наладить контакт с представителями всех необходимых служб заказчика, оценить деятельность специалистов на местах и составить картину, как с помощью продуктов компании можно автоматизировать/оптимизировать/облегчить производственный процесс. Эту картину переложить в структурированные понятные требования для команды разработки.</p> <p><strong>Задачи</strong></p> <ol> <li> <p>Разрабатывать требования к наукоёмкому софту для нефтегазовых компаний, придумывать концептуальные/архитектурные решения.</p> </li> <li> <p>Выезжать на производство к заказчику, анализировать рабочие процессы.</p> </li> </ol> <p><strong>Требования</strong></p> <ol> <li> <p>Системное мышление и технический кругозор. Нашим продуктам свойственна и композиционная, и алгоритмическая сложность.</p> </li> <li> <p>Коммуникабельность. Предстоит взаимодействовать с широким спектром специалистов (инженеры, руководители отделов/департаментов, разработчики, девопс-инженеры и др.).</p> </li> </ol> <p>Будет большим плюсом:</p> <ol> <li> <p>Высшее техническое образование.</p> </li> <li> <p>Кругозор в IT: типы БД, технологии и фреймворки, производительность вычислений, UI/UX дизайн и пр.</p> </li> </ol> <p><strong>Условия</strong></p> <ol> <li> <p>Деньги в рынке.</p> </li> <li> <p>Интересные сутевые проекты. Мы предпочитаем делать продукты, интересные в инженерном и исследовательском плане. Мы не делаем интернет-магазины, сайты, лэндинги и CRM системы.</p> </li> <li> <p>Сильная мультидисциплинарная команда. Наши компетенции не ограничиваются одним стеком. Год опыта у нас идет за два.</p> </li> <li> <p>Возможность развиться в направлении ML.</p> </li> <li> <p>Гибкий график. Мы доверяем коллегам в выборе удобного для работы и отдыха времени. Не ведём почасовой надзор.</p> </li> <li> <p>Минимум формальностей, максимум здравого смысла. Мы избегаем карго-культа.</p> </li> <li> <p>Открытость команды и отсутствие инерции. Ваши предложения и идеи слышат сразу.</p> </li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Системное мышление"}, {"name": "UI/UX"}, {"name": "Физика"}, {"name": "Грамотная речь"}, {"name": "Разработка требований"}, {"name": "Прототипирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.91", "name": "Информатика, Информационные системы", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4701477", "name": "AB Test Real", "url": "https://api.hh.ru/employers/4701477?host=hh.ru", "alternate_url": "https://hh.ru/employer/4701477", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3747583.png", "240": "https://hhcdn.ru/employer-logo/3747584.png", "original": "https://hhcdn.ru/employer-logo-original/826675.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4701477&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T14:45:58+0300", "created_at": "2022-05-01T14:45:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49913966", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "аналитик-внедренец - это мостик между заказчиками-клиентами и нашими разработчиками. человек попадает в компанию к заказчику, должен наладить контакт с представителями всех необходимых служб заказчика, оценить деятельность специалистов на местах и составить картину, как с помощью продуктов компании можно автоматизировать/оптимизировать/облегчить производственный процесс. эту картину переложить в структурированные понятные требования для команды разработки. задачи   разрабатывать требования к наукоёмкому софту для нефтегазовых компаний, придумывать концептуальные/архитектурные решения.   выезжать на производство к заказчику, анализировать рабочие процессы.   требования   системное мышление и технический кругозор. нашим продуктам свойственна и композиционная, и алгоритмическая сложность.   коммуникабельность. предстоит взаимодействовать с широким спектром специалистов (инженеры, руководители отделов/департаментов, разработчики, девопс-инженеры и др.).   будет большим плюсом:   высшее техническое образование.   кругозор в it: типы бд, технологии и фреймворки, производительность вычислений, ui/ux дизайн и пр.   условия   деньги в рынке.   интересные сутевые проекты. мы предпочитаем делать продукты, интересные в инженерном и исследовательском плане. мы не делаем интернет-магазины, сайты, лэндинги и crm системы.   сильная мультидисциплинарная команда. наши компетенции не ограничиваются одним стеком. год опыта у нас идет за два.   возможность развиться в направлении ml.   гибкий график. мы доверяем коллегам в выборе удобного для работы и отдыха времени. не ведём почасовой надзор.   минимум формальностей, максимум здравого смысла. мы избегаем карго-культа.   открытость команды и отсутствие инерции. ваши предложения и идеи слышат сразу.  ", "bonus_description": "   деньги в рынке.   интересные сутевые проекты. мы предпочитаем делать продукты, интересные в инженерном и исследовательском плане. мы не делаем интернет-магазины, сайты, лэндинги и crm системы.   сильная мультидисциплинарная команда. наши компетенции не ограничиваются одним стеком. год опыта у нас идет за два.   возможность развиться в направлении ml.   гибкий график. мы доверяем коллегам в выборе удобного для работы и отдыха времени. не ведём почасовой надзор.   минимум формальностей, максимум здравого смысла. мы избегаем карго-культа.   открытость команды и отсутствие инерции. ваши предложения и идеи слышат сразу.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}