{"id": "48292821", "name": "Стажер-программист 1С", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Фестивальный микрорайон, улица Монтажников", "building": "1/4", "description": null, "lat": 45.059536, "lng": 38.962692, "raw": "Краснодар, Фестивальный микрорайон, улица Монтажников, 1/4", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Обладаете логическим складом ума и любите помогать людям? Значит эта вакансия для Вас.</p> <p>Наши клиенты – бухгалтера государственных учреждений (ГУ) Красноярского края, которые для упрощения и ускорения своей работы покупают у наших менеджеров программу 1С для ведения бухучета и расчета заработной платы. Затем происходит внедрение программы 1С в бухгалтерию клиента силами наших специалистов. После внедрения клиент переводится на сопровождение, где его задачи решают методисты и программисты.</p> <p> </p> <p><strong>Зачем бухгалтерам ГУ программа для бухучета?</strong></p> <p>Государство своему подведомственному учреждению выделяет бюджет на год, к примеру, 10 млн. рублей. Бухгалтер в течение года в программе 1С учитывает, куда тратились эти деньги. А затем в конце года нажатием нескольких кнопок мыши из программы 1С создает комплект отчетов для государства о том, как был расходован бюджет. Данный комплект отчета в разы больше, чем дипломный проект студента, который благодаря 1С делается в считанные дни, экономя десятки дней жизни всему штату бухгалтерской службы. Польза от программы для расчета заработной платы очевидна, останавливаться на этом не будем.</p> <p> </p> <p><strong>Зачем нам нужен программист?</strong></p> <p>Все станет ясно, если разберем две главные особенности 1С, во - первых это базы данных, а значит при внедрении 1С в бухгалтерию требуется сделать перенос данных из текущей системы учета в 1С, вручную перенести данные накопленные за годы работы бухгалтерии почти не реально и в данном случае результатом работы программиста будет - <strong>довольный клиент, который получил полный и точный перенос данных в срок</strong>. Во - вторых, 1С – это готовые решения, а значит, программист 1С не создает программы с нуля, а дорабатывает их под нужды конкретного пользователя, то есть добавляет 101 функцию, здесь результат - <strong>довольный клиент, который получил удобную доработку 1С, без багов и в срок</strong>.</p> <p> </p> <p><strong>Какие доработки могут быть поручены программисту?</strong></p> <p>Выводы напрашиваются сами из 1-й особенности 1С (базы данных) это значит, есть два основных вида задач – учитывать данные и анализировать их. Пример учетной задачи: однажды к нам поступила задача от клиента доработать к 1С учет ГСМ (талоны на бензин), на вопрос клиенту «Зачем Вам эта доработка?», он ответил, что затраты на ГСМ ежемесячно растут, а объем работы у водителей остается прежним. Клиент хотел контролировать затраты на ГСМ, а контролировать можно только то, что учитывается. Результат этой доработки – Уменьшенные затраты на ГСМ (при внедрении доработки), соблюденный бюджет на ГСМ (в ходе ее использования). Пример аналитической задачи: Клиент заказал отчет «Новогодние подарки для детей сотрудников до 14 лет». В зарплатной базе уже учитывались эти данные, оставалось сделать только отчет. Зачем клиенту был нужен этот отчет? Во-первых, он хотел знать требуемое кол-во подарков. Во-вторых, каждому руководителю подразделения должны были быть выданы списки его сотрудников, которым полагались подарки для их детей и в каком количестве (кол-во детей до 14 лет у сотрудника). В-третьих, требовался полный список, по которому отмечали факт выдачи подарка. Результат этой доработки – Отчет, который в один клик предоставил актуальные списки в полном объеме в удобном виде. Может быть использован каждый год.</p> <p> </p> <p><strong>Одна неделя из жизни программиста:</strong></p> <p>К концу недели программист должен дать следующий результат – <strong>Решены все задачи, которые накопились за прошлую неделю</strong>. Задачи на доработку 1С поступают от бухгалтеров через систему заявок. Утром в понедельник программист заходит в систему заявок под своим логином и паролем, где он видит список всех задач поступивших за прошлую неделю, предположим их там 10 штук. Взяв первую задачу, программист созванивается с бухгалтером, подключается к его компьютеру, узнает, что надо доработать в 1С, когда задача будет решена, клиент ее примет через систему заявок, после чего у специалиста на 1-ну задачу станет меньше. Затем он берет вторую задачу и т. д.</p> <p>Если программист не успевает решить все 10 задач к концу неделе, то он их доводит до конца в выходные дни.</p> <p> </p> <p><strong>Как проходит обучение и стажировка?</strong></p> <p>Ежедневно по будням с 7:30 до 17:30.</p> <ul> <li>1й этап. Бесплатное обучение 1С (2 недели). Ваша цель: Решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). На этом этапе вы ничего не платите и ничего не зарабатываете.</li> <li>2й этап Испытательный срок (1 месяц). Цель: Выполнить объем работы на 30 000 рублей. Если не справитесь, то расстанемся, заплатив пропорционально от сделанного объема.</li> <li>3й этап. Стажер (1 год). Путь к самостоятельному решению всех задач под контролем тренера-наставника. Зарплата зависит от объемов выполненной работы.</li> </ul> <p>Ведущие программисты 1С зарабатывают 50 000 – 80 000 рублей (на полной ставке).</p> <p>Внутри компании есть рейтинги сотрудников, которые зависят от результатов их работы. Всегда можно видеть, кто обошел Вас или кого обошли Вы. Лидеры этого рейтинга становятся ведущими специалистами (решают сложные задачи за большую зарплату). Лучший может стать руководителем или его замом.</p> <p> </p> <p>На вакансию конкурс. Чтобы попасть на собеседование:</p> <ol> <li>Откликнитесь на вакансию</li> <li>Получите СМС от Apogey1C со ссылкой на заполнение анкеты</li> <li>Заполните анкету с компьютера, либо с мобильного телефона (iOS, android)</li> <li>Дождитесь СМС с приглашением на собеседование или отказом</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "15.93", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "5317182", "name": "Апогей Крд", "url": "https://api.hh.ru/employers/5317182?host=hh.ru", "alternate_url": "https://hh.ru/employer/5317182", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/894327.png", "90": "https://hhcdn.ru/employer-logo/4017995.png", "240": "https://hhcdn.ru/employer-logo/4017996.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5317182&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T11:36:31+0300", "created_at": "2022-04-30T11:36:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48292821", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обладаете логическим складом ума и любите помогать людям? значит эта вакансия для вас. наши клиенты – бухгалтера государственных учреждений (гу) красноярского края, которые для упрощения и ускорения своей работы покупают у наших менеджеров программу 1с для ведения бухучета и расчета заработной платы. затем происходит внедрение программы 1с в бухгалтерию клиента силами наших специалистов. после внедрения клиент переводится на сопровождение, где его задачи решают методисты и программисты.   зачем бухгалтерам гу программа для бухучета? государство своему подведомственному учреждению выделяет бюджет на год, к примеру, 10 млн. рублей. бухгалтер в течение года в программе 1с учитывает, куда тратились эти деньги. а затем в конце года нажатием нескольких кнопок мыши из программы 1с создает комплект отчетов для государства о том, как был расходован бюджет. данный комплект отчета в разы больше, чем дипломный проект студента, который благодаря 1с делается в считанные дни, экономя десятки дней жизни всему штату бухгалтерской службы. польза от программы для расчета заработной платы очевидна, останавливаться на этом не будем.   зачем нам нужен программист? все станет ясно, если разберем две главные особенности 1с, во - первых это базы данных, а значит при внедрении 1с в бухгалтерию требуется сделать перенос данных из текущей системы учета в 1с, вручную перенести данные накопленные за годы работы бухгалтерии почти не реально и в данном случае результатом работы программиста будет - довольный клиент, который получил полный и точный перенос данных в срок. во - вторых, 1с – это готовые решения, а значит, программист 1с не создает программы с нуля, а дорабатывает их под нужды конкретного пользователя, то есть добавляет 101 функцию, здесь результат - довольный клиент, который получил удобную доработку 1с, без багов и в срок.   какие доработки могут быть поручены программисту? выводы напрашиваются сами из 1-й особенности 1с (базы данных) это значит, есть два основных вида задач – учитывать данные и анализировать их. пример учетной задачи: однажды к нам поступила задача от клиента доработать к 1с учет гсм (талоны на бензин), на вопрос клиенту «зачем вам эта доработка?», он ответил, что затраты на гсм ежемесячно растут, а объем работы у водителей остается прежним. клиент хотел контролировать затраты на гсм, а контролировать можно только то, что учитывается. результат этой доработки – уменьшенные затраты на гсм (при внедрении доработки), соблюденный бюджет на гсм (в ходе ее использования). пример аналитической задачи: клиент заказал отчет «новогодние подарки для детей сотрудников до 14 лет». в зарплатной базе уже учитывались эти данные, оставалось сделать только отчет. зачем клиенту был нужен этот отчет? во-первых, он хотел знать требуемое кол-во подарков. во-вторых, каждому руководителю подразделения должны были быть выданы списки его сотрудников, которым полагались подарки для их детей и в каком количестве (кол-во детей до 14 лет у сотрудника). в-третьих, требовался полный список, по которому отмечали факт выдачи подарка. результат этой доработки – отчет, который в один клик предоставил актуальные списки в полном объеме в удобном виде. может быть использован каждый год.   одна неделя из жизни программиста: к концу недели программист должен дать следующий результат – решены все задачи, которые накопились за прошлую неделю. задачи на доработку 1с поступают от бухгалтеров через систему заявок. утром в понедельник программист заходит в систему заявок под своим логином и паролем, где он видит список всех задач поступивших за прошлую неделю, предположим их там 10 штук. взяв первую задачу, программист созванивается с бухгалтером, подключается к его компьютеру, узнает, что надо доработать в 1с, когда задача будет решена, клиент ее примет через систему заявок, после чего у специалиста на 1-ну задачу станет меньше. затем он берет вторую задачу и т. д. если программист не успевает решить все 10 задач к концу неделе, то он их доводит до конца в выходные дни.   как проходит обучение и стажировка? ежедневно по будням с 7:30 до 17:30.  1й этап. бесплатное обучение 1с (2 недели). ваша цель: решить все задачи наставника в срок и на средний балл от 4,5 (по пятибалльной шкале). на этом этапе вы ничего не платите и ничего не зарабатываете. 2й этап испытательный срок (1 месяц). цель: выполнить объем работы на 30 000 рублей. если не справитесь, то расстанемся, заплатив пропорционально от сделанного объема. 3й этап. стажер (1 год). путь к самостоятельному решению всех задач под контролем тренера-наставника. зарплата зависит от объемов выполненной работы.  ведущие программисты 1с зарабатывают 50 000 – 80 000 рублей (на полной ставке). внутри компании есть рейтинги сотрудников, которые зависят от результатов их работы. всегда можно видеть, кто обошел вас или кого обошли вы. лидеры этого рейтинга становятся ведущими специалистами (решают сложные задачи за большую зарплату). лучший может стать руководителем или его замом.   на вакансию конкурс. чтобы попасть на собеседование:  откликнитесь на вакансию получите смс от apogey1c со ссылкой на заполнение анкеты заполните анкету с компьютера, либо с мобильного телефона (ios, android) дождитесь смс с приглашением на собеседование или отказом ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}