{"id": "49507801", "name": "Инженер-тестировщик", "area": {"id": "1724", "name": "Ковров", "url": "https://api.hh.ru/areas/1724?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ковров", "street": "Социалистическая улица", "building": "18", "description": null, "lat": 56.364725, "lng": 41.325189, "raw": "Ковров, Социалистическая улица, 18", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы создаем системы управления корпоративным контентом и мобильные приложения!</p> <p>Мы лидер на рынке СЭД и ECM-систем. У нас 7000 клиентов и 1000 000 рабочих мест.</p> <p>Наши системы работают в большинстве госорганов РФ, а также в крупнейших коммерческих предприятиях – нефтегазовой, банковской, транспортной, торговой, топливно-энергетической отраслях.</p> <p>Мы ищем к себе в команду <strong>Инженера-тестировщика</strong>. В дружной, молодой, профессиональной команде вам предстоит работать над созданием СЭД для крупнейших государственных и коммерческих заказчиков. С тем, что вы создадите, будут каждый день работать по всей стране тысячи людей.</p> <p><strong>Нас интересуют, как опытные специалисты, так и начинающие. Главное – Ваше желание развиваться и работать с полной отдачей.</strong></p> <p><strong>Вам предстоит:</strong></p> <p>Тестирование программного обеспечения.</p> <p><strong>Наши ожидания:</strong></p> <ul> <li>уверенный пользователь ПК (знание продуктов MS office обязательно);</li> <li>умение работать в команде, навыки самообучения.</li> </ul> <p><strong>Плюсом будет</strong> знание основ делопроизводства/кадрового учета/архивного делопроизводства, а также опыт работы в тестировании.</p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>участие в крупных проектах федерального и регионального масштаба по созданию социально значимых приложений – возможность внести собственный вклад в развитие страны;</li> <li>официальное оформление по ТК РФ;</li> <li>«белая» заработная плата, выплачиваем точно в срок;</li> <li>материальная помощь к отпуску;</li> <li>возможность обучения и сертификации за счет компании;</li> <li>молодой и дружный коллектив;</li> <li>корпоративы, team building;</li> <li>минимум бюрократии.</li> </ul> <p><strong>Если Вы заинтересованы в интересной и перспективной работе - мы ждём Вас!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "15.93", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "17688", "name": "ЭЛЕКТРОННЫЕ ОФИСНЫЕ СИСТЕМЫ", "url": "https://api.hh.ru/employers/17688?host=hh.ru", "alternate_url": "https://hh.ru/employer/17688", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=17688&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:39:12+0300", "created_at": "2022-04-29T18:39:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49507801", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы создаем системы управления корпоративным контентом и мобильные приложения! мы лидер на рынке сэд и ecm-систем. у нас 7000 клиентов и 1000 000 рабочих мест. наши системы работают в большинстве госорганов рф, а также в крупнейших коммерческих предприятиях – нефтегазовой, банковской, транспортной, торговой, топливно-энергетической отраслях. мы ищем к себе в команду инженера-тестировщика. в дружной, молодой, профессиональной команде вам предстоит работать над созданием сэд для крупнейших государственных и коммерческих заказчиков. с тем, что вы создадите, будут каждый день работать по всей стране тысячи людей. нас интересуют, как опытные специалисты, так и начинающие. главное – ваше желание развиваться и работать с полной отдачей. вам предстоит: тестирование программного обеспечения. наши ожидания:  уверенный пользователь пк (знание продуктов ms office обязательно); умение работать в команде, навыки самообучения.  плюсом будет знание основ делопроизводства/кадрового учета/архивного делопроизводства, а также опыт работы в тестировании. мы предлагаем:  участие в крупных проектах федерального и регионального масштаба по созданию социально значимых приложений – возможность внести собственный вклад в развитие страны; официальное оформление по тк рф; «белая» заработная плата, выплачиваем точно в срок; материальная помощь к отпуску; возможность обучения и сертификации за счет компании; молодой и дружный коллектив; корпоративы, team building; минимум бюрократии.  если вы заинтересованы в интересной и перспективной работе - мы ждём вас!", "bonus_description": ":  участие в крупных проектах федерального и регионального масштаба по созданию социально значимых приложений – возможность внести собственный вклад в развитие страны; официальное оформление по тк рф; «белая» заработная плата, выплачиваем точно в срок; материальная помощь к отпуску; возможность обучения и сертификации за счет компании; молодой и дружный коллектив; корпоративы, team building; минимум бюрократии.  если вы заинтересованы в интересной и перспективной работе - мы ждём вас!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}