{"id": "50226718", "name": "Программист-стажер C#/T-SQL", "area": {"id": "107", "name": "Чебоксары", "url": "https://api.hh.ru/areas/107?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Чебоксары", "street": "улица Б.С. Маркова", "building": "12Б", "description": null, "lat": 56.141743, "lng": 47.232528, "raw": "Чебоксары, улица Б.С. Маркова, 12Б", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Мы являемся одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса, сферы ЖКХ, образовательных и медицинских учреждений.<br />Уже более 20 лет наша компания предоставляет качественные решения для различных предприятий. В связи с расширением штата требуются начинающие специалисты.</p> <p>РАССМАТРИВАЕМ СОИСКАТЕЛЕЙ БЕЗ ОПЫТА РАБОТЫ!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке и доработке информационных систем для автоматизации внутренних бизнес-процессов.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профильное образование в области информационных технологий (можно студенты );</li> <li>Способность самостоятельно написать простое .NET приложение на языке C#, работающее с базой данных MS SQL Server;</li> <li>Знание T-SQL и MS SQL Server на уровне разработки отчетов MS SQL Reporting Services;</li> <li>Аналитическое мышление;</li> <li>Многозадачность;</li> <li>Желание развиваться в ширь в стеке технологий для языков C# и SQL (веб-разработка, мобильная разработка, сервисы, разработка интерфейсов пользователя, базы данных и ORM).</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li><strong>Возможность профессионально развиваться и расти.</strong> В нашей компании обеспечиваются неограниченные перспективы роста для целеустремленных людей. Наши сотрудники работают по гибкой методологии разработки ПО (Scrum), что полностью обеспечивает команду автономностью и сплоченной работой. Мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях. В таких условиях профессиональный и личностный рост неизбежен.</li> <li><strong>Отличные условия работы.</strong> Официальное трудоустройство. Достойная «белая» зарплата (назначается по результатам собеседования), своевременная оплата отпусков и больничных. Дружелюбная рабочая атмосфера в молодой и профессиональной команде.</li> <li><strong>Забота и поддержка. </strong>Мы заботимся не только о профессиональном росте своих сотрудников, но и об их здоровье. Компания предоставляет ДМС в лучших клиниках города и обеспечивает занятия в бассейне, корпоративный футбол и волейбол.</li> <li><strong>Гибкий график и современный офис для комфортной работы. </strong> Мы работаем на результат, поэтому начало и конец рабочего дня может варьироваться по времени, а твоё рабочее место может быть как в нашем новом офисе в центре города с видом на залив или дома, можно работать как в офисе, так и из дома.</li> </ul> <p>Если тебе интересна разработка современного ПО, тебе важны долгосрочные перспективы, возможность роста и самореализации, интересна работа в компании с хорошей репутацией, то мы предлагаем тебе присоединиться к нашей команде!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "C#"}, {"name": "MS SQL Server"}, {"name": "SQL"}, {"name": "Transact-SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "15.93", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "861271", "name": "ИСЕРВ", "url": "https://api.hh.ru/employers/861271?host=hh.ru", "alternate_url": "https://hh.ru/employer/861271", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2661810.png", "90": "https://hhcdn.ru/employer-logo/2661809.png", "original": "https://hhcdn.ru/employer-logo-original/555084.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=861271&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T18:36:02+0300", "created_at": "2022-04-11T18:36:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50226718", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы являемся одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса, сферы жкх, образовательных и медицинских учреждений.уже более 20 лет наша компания предоставляет качественные решения для различных предприятий. в связи с расширением штата требуются начинающие специалисты. рассматриваем соискателей без опыта работы! обязанности:  участие в разработке и доработке информационных систем для автоматизации внутренних бизнес-процессов.  требования:  высшее профильное образование в области информационных технологий (можно студенты ); способность самостоятельно написать простое .net приложение на языке c#, работающее с базой данных ms sql server; знание t-sql и ms sql server на уровне разработки отчетов ms sql reporting services; аналитическое мышление; многозадачность; желание развиваться в ширь в стеке технологий для языков c# и sql (веб-разработка, мобильная разработка, сервисы, разработка интерфейсов пользователя, базы данных и orm).    мы предлагаем:  возможность профессионально развиваться и расти. в нашей компании обеспечиваются неограниченные перспективы роста для целеустремленных людей. наши сотрудники работают по гибкой методологии разработки по (scrum), что полностью обеспечивает команду автономностью и сплоченной работой. мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях. в таких условиях профессиональный и личностный рост неизбежен. отличные условия работы. официальное трудоустройство. достойная «белая» зарплата (назначается по результатам собеседования), своевременная оплата отпусков и больничных. дружелюбная рабочая атмосфера в молодой и профессиональной команде. забота и поддержка. мы заботимся не только о профессиональном росте своих сотрудников, но и об их здоровье. компания предоставляет дмс в лучших клиниках города и обеспечивает занятия в бассейне, корпоративный футбол и волейбол. гибкий график и современный офис для комфортной работы.  мы работаем на результат, поэтому начало и конец рабочего дня может варьироваться по времени, а твоё рабочее место может быть как в нашем новом офисе в центре города с видом на залив или дома, можно работать как в офисе, так и из дома.  если тебе интересна разработка современного по, тебе важны долгосрочные перспективы, возможность роста и самореализации, интересна работа в компании с хорошей репутацией, то мы предлагаем тебе присоединиться к нашей команде!", "bonus_description": ":  возможность профессионально развиваться и расти. в нашей компании обеспечиваются неограниченные перспективы роста для целеустремленных людей. наши сотрудники работают по гибкой методологии разработки по (scrum), что полностью обеспечивает команду автономностью и сплоченной работой. мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях. в таких условиях профессиональный и личностный рост неизбежен. отличные условия работы. официальное трудоустройство. достойная «белая» зарплата (назначается по результатам собеседования), своевременная оплата отпусков и больничных. дружелюбная рабочая атмосфера в молодой и профессиональной команде. забота и поддержка. мы заботимся не только о профессиональном росте своих сотрудников, но и об их здоровье. компания предоставляет дмс в лучших клиниках города и обеспечивает занятия в бассейне, корпоративный футбол и волейбол. гибкий график и современный офис для комфортной работы.  мы работаем на результат, поэтому начало и конец рабочего дня может варьироваться по времени, а твоё рабочее место может быть как в нашем новом офисе в центре города с видом на залив или дома, можно работать как в офисе, так и из дома.  если тебе интересна разработка современного по, тебе важны долгосрочные перспективы, возможность роста и самореализации, интересна работа в компании с хорошей репутацией, то мы ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}