{"id": "55103115", "name": "Производитель работ", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Обеспечивать выполнение:</p> <ul> <li>производственных заданий по вводу объектов в эксплуатацию в установленные сроки;</li> <li>строительно-монтажных работ по всем количественным и качественным показателям с соблюдением проектов производства работ.</li> </ul> <p>Осуществлять организацию производства строительно-монтажных работ в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями и другими нормативными документами.</p> <p>Обеспечивать получение технической документации на строительство объектов.</p> <p>Составлять заявки:</p> <ul> <li>на строительные машины, транспорт, средства механизации;</li> <li>материалы;</li> <li>конструкции, детали;</li> <li>инструмент, инвентарь;</li> <li>индивидуальные средства защиты.</li> </ul> <p>Вести учет выполненных работ.</p> <p>Оформлять техническую документацию.</p> <p>Участвовать в сдаче заказчикам законченных строительных объектов, отдельных этапов и комплексов работ по вводимым в строй объектам.</p> <p>Подготавливать фронт работ для субподрядных организаций и участвовать в приемке выполненных ими работ.</p> <p><strong>Требования:</strong></p> <p>Высшее строительное образование (ПГС) обязательно;</p> <p>Опыт работы на аналогичной должности не менее 3-х лет;</p> <p>Уверенный пользователь ПК;</p> <p>Знание технологии производства СМР, знание норм и правил (СП, СНиП, ППБ, ПУЭ, и пр.). Умение составлять графики работ;</p> <p>Опыт работы - общестрой, отделка, внутренние инженерные сети, ВК;</p> <p><strong>Условия:</strong></p> <p>Оформление в соответствии с ТК РФ;</p> <p>Официальные выплаты 2 раза в месяц;</p> <p>Объект в г. Зеленогорске</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Производство строительно-монтажных работ"}, {"name": "Строительный контроль"}, {"name": "Сопровождение строительства"}, {"name": "Проектная документация"}, {"name": "Гражданское строительство"}, {"name": "Общестроительные работы"}, {"name": "Высшее образование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "5957326", "name": "Альфа Ренессанс", "url": "https://api.hh.ru/employers/5957326?host=hh.ru", "alternate_url": "https://hh.ru/employer/5957326", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5957326&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:35:17+0300", "created_at": "2022-04-27T15:35:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55103115", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: обеспечивать выполнение:  производственных заданий по вводу объектов в эксплуатацию в установленные сроки; строительно-монтажных работ по всем количественным и качественным показателям с соблюдением проектов производства работ.  осуществлять организацию производства строительно-монтажных работ в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями и другими нормативными документами. обеспечивать получение технической документации на строительство объектов. составлять заявки:  на строительные машины, транспорт, средства механизации; материалы; конструкции, детали; инструмент, инвентарь; индивидуальные средства защиты.  вести учет выполненных работ. оформлять техническую документацию. участвовать в сдаче заказчикам законченных строительных объектов, отдельных этапов и комплексов работ по вводимым в строй объектам. подготавливать фронт работ для субподрядных организаций и участвовать в приемке выполненных ими работ. требования: высшее строительное образование (пгс) обязательно; опыт работы на аналогичной должности не менее 3-х лет; уверенный пользователь пк; знание технологии производства смр, знание норм и правил (сп, снип, ппб, пуэ, и пр.). умение составлять графики работ; опыт работы - общестрой, отделка, внутренние инженерные сети, вк; условия: оформление в соответствии с тк рф; официальные выплаты 2 раза в месяц; объект в г. зеленогорске", "bonus_description": "ми и другими нормативными документами. обеспечивать получение технической документации на строительство объектов. составлять заявки:  на строительные машины, транспорт, средства механизации; материалы; конструкции, детали; инструмент, инвентарь; индивидуальные средства защиты.  вести учет выполненных работ. оформлять техническую документацию. участвовать в сдаче заказчикам законченных строительных объектов, отдельных этапов и комплексов работ по вводимым в строй объектам. подготавливать фронт работ для субподрядных организаций и участвовать в приемке выполненных ими работ. требования: высшее строительное образование (пгс) обязательно; опыт работы на аналогичной должности не менее 3-х лет; уверенный пользователь пк; знание технологии производства смр, знание норм и правил (сп, снип, ппб, пуэ, и пр.). умение составлять графики работ; опыт работы - общестрой, отделка, внутренние инженерные сети, вк; ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}