{"id": "55119467", "name": "Мастер СМР/Производитель работ", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Подготовка к производству строительных работ на объекте капитального строительства;</p> </li> <li>Материально-техническое обеспечение производства строительных работ на объекте строительства;</li> <li>Оперативное управление строительными работами на объекте строительства в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями, техническими регламентами и другими нормативными документами;</li> <li>Контроль качества производства строительных работ на объекте строительства, соблюдение технологической последовательности производства;</li> <li>Подготовка результатов выполненных строительных работ на объекте строительства к сдаче заказчику;</li> <li>Повышение эффективности производственно-хозяйственной деятельности при строительстве;</li> <li>Руководство работниками на строительстве объекта;</li> <li>Получение технической документации на строительство объектов;</li> <li>Составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечивает их эффективное использование;</li> <li>Учет выполненных работ, оформление техническую документацию;</li> <li>Участвует в сдаче заказчикам законченных строительством объектов, отдельных этапов и комплексов работ по вводимым в строй объектам;</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы не менее 3-х лет непосредственно в дорожном строительстве, мостостроительстве в качестве мастера СМР/производителя работ</li> <li>Высшее или среднее специальное строительное образование.</li> <li>Знание программ AutoCAD, ARCHICAD, Excel и др.</li> <li>Уверенное знание технологий всех этапов строительства.</li> <li>Умение работать с проектной документацией.</li> <li>Ответственность, исполнительность, дисциплинированность, пунктуальность.</li> </ul> <strong>Условия:</strong> <ul> <li>Сменный график работы (вахта).</li> <li>Работа в активном режиме.</li> <li>Трудоустройство в соответствии с нормами ТК РФ.</li> <li>Стабильная заработная плата, выплаты два раза в месяц.</li> <li>Работа на территории строящегося объекта по Краснодарскому краю.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "6163894", "name": "ВИАДУК 21", "url": "https://api.hh.ru/employers/6163894?host=hh.ru", "alternate_url": "https://hh.ru/employer/6163894", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6163894&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:10:07+0300", "created_at": "2022-04-28T11:10:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55119467", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   подготовка к производству строительных работ на объекте капитального строительства;  материально-техническое обеспечение производства строительных работ на объекте строительства; оперативное управление строительными работами на объекте строительства в соответствии с проектной документацией, строительными нормами и правилами, техническими условиями, техническими регламентами и другими нормативными документами; контроль качества производства строительных работ на объекте строительства, соблюдение технологической последовательности производства; подготовка результатов выполненных строительных работ на объекте строительства к сдаче заказчику; повышение эффективности производственно-хозяйственной деятельности при строительстве; руководство работниками на строительстве объекта; получение технической документации на строительство объектов; составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечивает их эффективное использование; учет выполненных работ, оформление техническую документацию; участвует в сдаче заказчикам законченных строительством объектов, отдельных этапов и комплексов работ по вводимым в строй объектам;  требования:  опыт работы не менее 3-х лет непосредственно в дорожном строительстве, мостостроительстве в качестве мастера смр/производителя работ высшее или среднее специальное строительное образование. знание программ autocad, archicad, excel и др. уверенное знание технологий всех этапов строительства. умение работать с проектной документацией. ответственность, исполнительность, дисциплинированность, пунктуальность.  условия:  сменный график работы (вахта). работа в активном режиме. трудоустройство в соответствии с нормами тк рф. стабильная заработная плата, выплаты два раза в месяц. работа на территории строящегося объекта по краснодарскому краю. ", "bonus_description": "ми, техническими регламентами и другими нормативными документами; контроль качества производства строительных работ на объекте строительства, соблюдение технологической последовательности производства; подготовка результатов выполненных строительных работ на объекте строительства к сдаче заказчику; повышение эффективности производственно-хозяйственной деятельности при строительстве; руководство работниками на строительстве объекта; получение технической документации на строительство объектов; составление заявок на строительные машины, транспорт, средства механизации, материалы, конструкции, детали, инструмент, инвентарь и обеспечивает их эффективное использование; учет выполненных работ, оформление техническую документацию; участвует в сдаче заказчикам законченных строительством объектов, отдельных этапов и комплексов работ по вводимым в строй объектам;  требования:  опыт работы не менее 3-х лет непосредственно в дорожном строительстве, мостостроительстве в качестве мастера смр/производителя работ высшее или среднее специальное строительное образование. знание программ autocad, archicad, excel и др. уверенное знание технологий всех этапов строительства. умение работать с проектной документацией. ответственность, исполнительность, дисциплинированность, пунктуальность.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}