{"id": "55114388", "name": "Старший производитель работ", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Строительно-монтажные работы (общестрой).</li> <li>Осуществление контроля качества общестроительных работ, контроль над соблюдением технологий производства работ</li> <li>Приемка выполненных работ, проверка и освидетельствование скрытых работ, контроль соответствия выполненных работ требованиям нормативной и проектной документации</li> <li>Подсчет объемов выполненных работ, контроль над соблюдением объемов и сроков проведения работ</li> <li>Ведение отчетности по выполнению, проверка и визирование КС2, ведение накопительных ведомостей объемов выполненных работ</li> <li>Проверка наличия документов, удостоверяющих качество используемых на строительстве конструкций, изделий и материалов (технических паспортов, сертификатов, результатов лабораторных испытаний и др.)</li> <li>Организация строительно-монтажных работ с учетом общестроительных графиков, графиков поставки материалов и загрузки бригад.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в строительных компаниях не менее 3 лет</li> <li><strong>Высшее образование</strong></li> <li>Опыт реализации крупных строительных проектов, капитальных ремонтов является выгодным преимуществом;</li> <li>Знание нормативной документации (СП, СНИП, ГОСТ);</li> <li>Знание технологических процессов проведения СМР на объектах строительства;</li> <li>Знание ПК на уровне уверенного пользователя;</li> <li>Организаторские способности;</li> <li>Лидерская позиция, ответственность, исполнительность, аналитические способности, стратегическое мышление, менталитет ответственного собственника.</li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство в соответствии с ТК РФ;</li> <li><strong>Работа на объекте: Иркутская область, пос. Окунайский;</strong></li> <li><strong>Работа вахтовым методом: график 60/30 (дней);</strong></li> <li>Своевременная выплата заработной платы;</li> <li>Компания предоставляет: спецодежду, проживание;</li> <li>Работодатель организует 3-х разовое питание в столовых на объектах строительства;</li> <li>Оплачивается проезд сотрудников компании от базовых городов (46 городов): Москва, Санкт-Петербург, Калининград, Архангельск, Смоленск, Белгород, Воронеж, Ростов-на-Дону, Краснодар, Ставрополь, Владикавказ, Волгоград, Самара, Нижний Новгород, Сыктывкар, Ижевск, Пермь, Чебоксары, Казань, Киров, Уфа, Оренбург, Екатеринбург, Челябинск, Курган, Тюмень, Омск, Новосибирск, Барнаул, Абакан, Красноярск, Иркутск, Улан-Удэ, Чита и т.д.;</li> <li>Трудоустройство осуществляется в офисах компании в г. Омск;</li> <li>Заработная плата за полный рабочий месяц (30 -31 день): от 140-160 тысяч рублей (после вычета НДФЛ);</li> <li>Работа в крупной, стабильно развивающейся компании нефтегазового комплекса.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "5627259", "name": "Стройтехинжиниринг", "url": "https://api.hh.ru/employers/5627259?host=hh.ru", "alternate_url": "https://hh.ru/employer/5627259", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/922314.png", "240": "https://hhcdn.ru/employer-logo/4129817.png", "90": "https://hhcdn.ru/employer-logo/4129816.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5627259&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:09:57+0300", "created_at": "2022-04-28T09:09:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55114388", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  строительно-монтажные работы (общестрой). осуществление контроля качества общестроительных работ, контроль над соблюдением технологий производства работ приемка выполненных работ, проверка и освидетельствование скрытых работ, контроль соответствия выполненных работ требованиям нормативной и проектной документации подсчет объемов выполненных работ, контроль над соблюдением объемов и сроков проведения работ ведение отчетности по выполнению, проверка и визирование кс2, ведение накопительных ведомостей объемов выполненных работ проверка наличия документов, удостоверяющих качество используемых на строительстве конструкций, изделий и материалов (технических паспортов, сертификатов, результатов лабораторных испытаний и др.) организация строительно-монтажных работ с учетом общестроительных графиков, графиков поставки материалов и загрузки бригад.  требования:  опыт работы в строительных компаниях не менее 3 лет высшее образование опыт реализации крупных строительных проектов, капитальных ремонтов является выгодным преимуществом; знание нормативной документации (сп, снип, гост); знание технологических процессов проведения смр на объектах строительства; знание пк на уровне уверенного пользователя; организаторские способности; лидерская позиция, ответственность, исполнительность, аналитические способности, стратегическое мышление, менталитет ответственного собственника.  условия:  трудоустройство в соответствии с тк рф; работа на объекте: иркутская область, пос. окунайский; работа вахтовым методом: график 60/30 (дней); своевременная выплата заработной платы; компания предоставляет: спецодежду, проживание; работодатель организует 3-х разовое питание в столовых на объектах строительства; оплачивается проезд сотрудников компании от базовых городов (46 городов): москва, санкт-петербург, калининград, архангельск, смоленск, белгород, воронеж, ростов-на-дону, краснодар, ставрополь, владикавказ, волгоград, самара, нижний новгород, сыктывкар, ижевск, пермь, чебоксары, казань, киров, уфа, оренбург, екатеринбург, челябинск, курган, тюмень, омск, новосибирск, барнаул, абакан, красноярск, иркутск, улан-удэ, чита и т.д.; трудоустройство осуществляется в офисах компании в г. омск; заработная плата за полный рабочий месяц (30 -31 день): от 140-160 тысяч рублей (после вычета ндфл); работа в крупной, стабильно развивающейся компании нефтегазового комплекса. ", "bonus_description": ":  трудоустройство в соответствии с тк рф; работа на объекте: иркутская область, пос. окунайский; работа вахтовым методом: график 60/30 (дней); своевременная выплата заработной платы; компания предоставляет: спецодежду, проживание; работодатель организует 3-х разовое питание в столовых на объектах строительства; оплачивается проезд сотрудников компании от базовых городов (46 городов): москва, санкт-петербург, калининград, архангельск, смоленск, белгород, воронеж, ростов-на-дону, краснодар, ставрополь, владикавказ, волгоград, самара, нижний новгород, сыктывкар, ижевск, пермь, чебоксары, казань, киров, уфа, оренбург, екатеринбург, челябинск, курган, тюмень, омск, новосибирск, барнаул, абакан, красноярск, иркутск, улан-удэ, чита и т.д.; трудоустройство осуществляется в офисах компании в г. омск; заработная плата за полный рабочий месяц (30 -31 день): от 140-160 тысяч рублей (после вычета ндфл); работа в крупной, стабильно развивающейся компании нефтегазового комплекса. ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}