{"id": "55125940", "name": "Производитель работ на участок по электротехническим работам", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Выполнение демонтажных, электромонтажных работ для реализации проекта и руководство дежурными электриками на объектах: ПАО «Мосэнерго» ТЭЦ-20 и ТЭЦ-22; НПС ПАО &quot;МОЭК&quot;,</p> </li> <li>Руководство и контроль за бригадами электромонтажников;</li> <li>Участие в допуске бригад по электрическим наряд-допускам и распоряжениям;</li> <li>Ведение и подготовка Исполнительной документации по электромонтажным работам;</li> <li>Ведение необходимых журналов для сопровождения электромонтажных работ, проверок приспособлений, электрического инструмента и др.;</li> <li>Работа со сметной документацией по электромонтажным работам;</li> <li>Подготовка месячных, плановых и фактических Наряд-Заданий. <p> </p> </li> </ul> <strong>Требования:</strong> <ul> <li>Среднее профессиональное или высшее образование, желательно энергетическое/электрическое/техническое,</li> <li>Знание технологии производства при демонтажных и монтажных работах по первичному и вторичному электрооборудованию 0,4 – 110 кВ;</li> <li>Знание электрических схем и устройств, электротехнического оборудования;</li> <li>Понимание процесса монтажа электрооборудования, монтажа кабельного хозяйства в зданиях на технологических эстакадах и в земле;</li> <li>Навыки и опыт работы проведения монтажа электрооборудования, каб/конструкций;</li> <li>Знания и умение работы с пневмоинструментом, электроинструментом, специальным инструментом и приспособлениями;</li> <li>Производства ремонта простейшего электротехнического оборудования;</li> <li>Опыт работы в энергетике (желательно);</li> <li>Четкое понимание и знание нарядно- допускной системы;</li> <li><strong>Наличие не ниже IV группы допуска по эл. безопасности</strong>;</li> <li>Знание нормативно-технической документации и всех необходимых правил для безопасного и качественного проведения электромонтажных работ.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК РФ, оплата белая, 2 раза в месяц, выдача СИЗ, оплачиваемые переработки и сверхурочные,</li> <li>График: пятидневная рабочая неделя, с 8-00 до 17-00,</li> <li>Возможны сверхурочные и работа в выходные дни, все переработки оплачиваются в соответствии с ТК РФ,</li> <li>Место работы – ТЭЦ г. Москва и по регионам РФ. Основной объем работы на объектах - ТЭЦ ПАО «Мосэнерго», НПС ПАО «МОЭК»,</li> <li>Возможны по регионам РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Электротехнические работы"}, {"name": "Чтение электросхем"}, {"name": "Электромонтажные работы"}, {"name": "Энергетика"}, {"name": "Пользователь ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "1345491", "name": "Теплоэнергоремонт", "url": "https://api.hh.ru/employers/1345491?host=hh.ru", "alternate_url": "https://hh.ru/employer/1345491", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2320937.jpeg", "90": "https://hhcdn.ru/employer-logo/2320936.jpeg", "original": "https://hhcdn.ru/employer-logo-original/469770.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1345491&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T13:42:03+0300", "created_at": "2022-04-28T13:42:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55125940", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   выполнение демонтажных, электромонтажных работ для реализации проекта и руководство дежурными электриками на объектах: пао «мосэнерго» тэц-20 и тэц-22; нпс пао ;моэк;,  руководство и контроль за бригадами электромонтажников; участие в допуске бригад по электрическим наряд-допускам и распоряжениям; ведение и подготовка исполнительной документации по электромонтажным работам; ведение необходимых журналов для сопровождения электромонтажных работ, проверок приспособлений, электрического инструмента и др.; работа со сметной документацией по электромонтажным работам; подготовка месячных, плановых и фактических наряд-заданий.     требования:  среднее профессиональное или высшее образование, желательно энергетическое/электрическое/техническое, знание технологии производства при демонтажных и монтажных работах по первичному и вторичному электрооборудованию 0,4 – 110 кв; знание электрических схем и устройств, электротехнического оборудования; понимание процесса монтажа электрооборудования, монтажа кабельного хозяйства в зданиях на технологических эстакадах и в земле; навыки и опыт работы проведения монтажа электрооборудования, каб/конструкций; знания и умение работы с пневмоинструментом, электроинструментом, специальным инструментом и приспособлениями; производства ремонта простейшего электротехнического оборудования; опыт работы в энергетике (желательно); четкое понимание и знание нарядно- допускной системы; наличие не ниже iv группы допуска по эл. безопасности; знание нормативно-технической документации и всех необходимых правил для безопасного и качественного проведения электромонтажных работ.  условия:  оформление в соответствии с тк рф, оплата белая, 2 раза в месяц, выдача сиз, оплачиваемые переработки и сверхурочные, график: пятидневная рабочая неделя, с 8-00 до 17-00, возможны сверхурочные и работа в выходные дни, все переработки оплачиваются в соответствии с тк рф, место работы – тэц г. москва и по регионам рф. основной объем работы на объектах - тэц пао «мосэнерго», нпс пао «моэк», возможны по регионам рф. ", "bonus_description": ":  оформление в соответствии с тк рф, оплата белая, 2 раза в месяц, выдача сиз, оплачиваемые переработки и сверхурочные, график: пятидневная рабочая неделя, с 8-00 до 17-00, возможны сверхурочные и работа в выходные дни, все переработки оплачиваются в соответствии с тк рф, место работы – тэц г. москва и по регионам рф. основной объем работы на объектах - тэц пао «мосэнерго», нпс пао «моэк», возможны по регионам рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}