{"id": "55147332", "name": "Производитель работ", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Саратов", "street": "Международная улица", "building": "2А", "description": null, "lat": 51.585004, "lng": 45.958762, "raw": "Саратов, Международная улица, 2А", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Подготовка к производству строительных работ на объекте капитального строительства;</li> <li>Материально-техническое обеспечение производства строительных работ на объекте капитального строительства;</li> <li>Оперативное управление строительными работами на объекте капитального строительства;</li> <li>контроль качества производства строительных работ на объекте капитального строительства;</li> <li>подготовка результатов строительных работ к сдаче заказчику;</li> <li>руководство работниками на строительстве объекта капитального строительства.</li> <li>осуществляет контроль проектной документации по объекту капитального строительства;</li> <li>оформления разрешения и допуски для производства строительных работ на объекте капитального строительства;</li> <li>осуществляет разработку и согласование календарных планов производства строительных работ на объекте капитального строительства;</li> <li>осуществляет подготовку строительной площадки, участков производства строительных работ и рабочих мест в соответствие с требованиями охраны труда, пожарной безопасности и охраны окружающей среды;</li> <li>осуществляет планирование и контроль выполнения и документального оформления инструктажа работников в соответствии с требованиями охраны труда и пожарной безопасности</li> <li>определяет перечень строительной техники, машин и механизмов, требуемых для осуществления строительных работ на объекте капитального строительства;</li> <li>осуществляет разработку, планирование и контроль выполнения оперативных мер, направленных на исправление дефектов результатов строительных работ на объекте капитального строительства;</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование;</li> <li>Повышение квалификации по направлению профессиональной деятельности в области строительства не реже одного раза в пять лет;</li> <li>Уверенный пользователь ЭВМ.</li> <li>Стаж работы более 5 лет;</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство в соответствии с ТК РФ</li> <li>Заработная плата 2 раза в месяц</li> <li>Нормальная продолжительность рабочего времени</li> <li>Стимулирующие выплаты, выплаты за качество работ</li> <li>Работа в профессиональной и дружной команде</li> <li>ООО&quot;СарБилдинг&quot; С нами строить легко! Мы ждем именно Вас!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Строительство"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Ведение документации"}, {"name": "Материальная ответственность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "4719794", "name": "Сарбилдинг", "url": "https://api.hh.ru/employers/4719794?host=hh.ru", "alternate_url": "https://hh.ru/employer/4719794", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4719794&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:23:56+0300", "created_at": "2022-04-29T13:23:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55147332", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  подготовка к производству строительных работ на объекте капитального строительства; материально-техническое обеспечение производства строительных работ на объекте капитального строительства; оперативное управление строительными работами на объекте капитального строительства; контроль качества производства строительных работ на объекте капитального строительства; подготовка результатов строительных работ к сдаче заказчику; руководство работниками на строительстве объекта капитального строительства. осуществляет контроль проектной документации по объекту капитального строительства; оформления разрешения и допуски для производства строительных работ на объекте капитального строительства; осуществляет разработку и согласование календарных планов производства строительных работ на объекте капитального строительства; осуществляет подготовку строительной площадки, участков производства строительных работ и рабочих мест в соответствие с требованиями охраны труда, пожарной безопасности и охраны окружающей среды; осуществляет планирование и контроль выполнения и документального оформления инструктажа работников в соответствии с требованиями охраны труда и пожарной безопасности определяет перечень строительной техники, машин и механизмов, требуемых для осуществления строительных работ на объекте капитального строительства; осуществляет разработку, планирование и контроль выполнения оперативных мер, направленных на исправление дефектов результатов строительных работ на объекте капитального строительства;  требования:  высшее образование; повышение квалификации по направлению профессиональной деятельности в области строительства не реже одного раза в пять лет; уверенный пользователь эвм. стаж работы более 5 лет;  условия:  официальное трудоустройство в соответствии с тк рф заработная плата 2 раза в месяц нормальная продолжительность рабочего времени стимулирующие выплаты, выплаты за качество работ работа в профессиональной и дружной команде ооо;сарбилдинг; с нами строить легко! мы ждем именно вас! ", "bonus_description": ":  официальное трудоустройство в соответствии с тк рф заработная плата 2 раза в месяц нормальная продолжительность рабочего времени стимулирующие выплаты, выплаты за качество работ работа в профессиональной и дружной команде ооо;сарбилдинг; с нами строить легко! мы ждем именно вас! ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}