{"id": "55076507", "name": "Юрисконсульт", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Центральный район, улица Марата", "building": "42", "description": null, "lat": 59.924943, "lng": 30.352501, "raw": "Санкт-Петербург, Центральный район, улица Марата, 42", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>АО &quot;РЖДстрой&quot; - крупнейшая строительная компания России, специализируется в области железнодорожного строительства, является дочерней компанией ОАО &quot;РЖД&quot;, приглашает на работу в центральный аппарат специалиста в юридическое управление.</p> <p><strong>Функциональные обязанности:</strong></p> <ul> <li>Правовое обеспечение деятельности организации;</li> <li>Ведение претензионной работы с подрядчиками, заказчиком и иными контрагентами: оформление претензий, контроль, подготовка ответов на письма контрагентов;</li> <li>Работа по подготовке отчетов - ежемесячные, квартальные, ежегодные отчеты (по претензионной работе, судебной работе, договорной работе);</li> <li>Договорная работа - анализ и согласование договоров подряда, поставки материалов и оборудования, оказание услуг и т.д., дополнительных соглашений, урегулирование разногласий с контрагентами по отдельным условиям договоров, разработка шаблонов договоров;</li> <li>Консультирование работников по правовым вопросам, возникающим при заключении и исполнении договоров, правовая экспертиза документов организации;</li> <li>Представление интересов организации в арбитражных судах и судах общей юрисдикции.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование (юридическое);</li> <li>Знание арбитражного процесса;</li> <li>Опыт работы в аналогичной должности от 3 лет (желательно в компаниях с филиальной сетью);</li> <li>Опыт взаимодействия с проверяющими органами и государственными органами;</li> <li>Уверенный пользователь MS Office, профильных программ (Консультант+).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление по ТК РФ;</li> <li>Заработная плата (74 000 руб.) + премия к отпуску, ежегодная индексация;</li> <li>Социальный пакет: ДМС, компенсация ж/д проезда и др.;</li> <li>График работы: полная занятость с 9.00 до 18.00, пт. – до 17.00</li> <li>Офис: м Владимирская, Достоевская, Пл.Восстания, Маяковская, Лиговский пр.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Сопровождение договоров подряда"}, {"name": "Договорная работа"}, {"name": "Претензионная работа"}, {"name": "Работа с претензиями"}, {"name": "Consultant Plus"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "46662", "name": "РЖДстрой", "url": "https://api.hh.ru/employers/46662?host=hh.ru", "alternate_url": "https://hh.ru/employer/46662", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3764095.png", "240": "https://hhcdn.ru/employer-logo/3764096.png", "original": "https://hhcdn.ru/employer-logo-original/830803.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=46662&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T16:00:41+0300", "created_at": "2022-04-26T16:00:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55076507", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ао ;рждстрой; - крупнейшая строительная компания россии, специализируется в области железнодорожного строительства, является дочерней компанией оао ;ржд;, приглашает на работу в центральный аппарат специалиста в юридическое управление. функциональные обязанности:  правовое обеспечение деятельности организации; ведение претензионной работы с подрядчиками, заказчиком и иными контрагентами: оформление претензий, контроль, подготовка ответов на письма контрагентов; работа по подготовке отчетов - ежемесячные, квартальные, ежегодные отчеты (по претензионной работе, судебной работе, договорной работе); договорная работа - анализ и согласование договоров подряда, поставки материалов и оборудования, оказание услуг и т.д., дополнительных соглашений, урегулирование разногласий с контрагентами по отдельным условиям договоров, разработка шаблонов договоров; консультирование работников по правовым вопросам, возникающим при заключении и исполнении договоров, правовая экспертиза документов организации; представление интересов организации в арбитражных судах и судах общей юрисдикции.  требования:  высшее образование (юридическое); знание арбитражного процесса; опыт работы в аналогичной должности от 3 лет (желательно в компаниях с филиальной сетью); опыт взаимодействия с проверяющими органами и государственными органами; уверенный пользователь ms office, профильных программ (консультант+).  условия:  оформление по тк рф; заработная плата (74 000 руб.) + премия к отпуску, ежегодная индексация; социальный пакет: дмс, компенсация ж/д проезда и др.; график работы: полная занятость с 9.00 до 18.00, пт. – до 17.00 офис: м владимирская, достоевская, пл.восстания, маяковская, лиговский пр. ", "bonus_description": "м договоров, разработка шаблонов договоров; консультирование работников по правовым вопросам, возникающим при заключении и исполнении договоров, правовая экспертиза документов организации; представление интересов организации в арбитражных судах и судах общей юрисдикции.  требования:  высшее образование (юридическое); знание арбитражного процесса; опыт работы в аналогичной должности от 3 лет (желательно в компаниях с филиальной сетью); опыт взаимодействия с проверяющими органами и государственными органами; уверенный пользователь ms office, профильных программ (консультант+).  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}