{"id": "49508058", "name": "Руководитель отдела закупок", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Электродная улица", "building": "2с14", "description": null, "lat": 55.753843, "lng": 37.749167, "raw": "Москва, Электродная улица, 2с14", "metro": {"station_name": "Шоссе Энтузиастов", "line_name": "Калининская", "station_id": "8.158", "line_id": "8", "lat": 55.75809, "lng": 37.751703}, "metro_stations": [{"station_name": "Шоссе Энтузиастов", "line_name": "Калининская", "station_id": "8.158", "line_id": "8", "lat": 55.75809, "lng": 37.751703}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p><strong>Общее руководство отделом закупок:</strong></p> <p>Анализ товарного запаса на складе. Разработка системы расчета заказов, написание ТЗ для автоматизации;</p> <p>Выбор, использование, доработка методов анализа и планирования товарного остатка;</p> <p>Обеспечение наличия товара на складе компании, отсутствие дефицитов при сохранении показателя оборачиваемости и рентабельности;</p> <p>Прогнозирование и планирование объема закупок в разрезе складов и товарных групп, проверка расчета заказов;</p> <p>Планирование, согласование, утверждение календарного графика заказов, обеспечение выполнения графика;</p> <p>Обеспечение точности сроков производства размещенных заказов;</p> <p>Оценка уровня сервиса поставщиков по установленным параметрам;</p> <p>Коммуникации с заказчиками по вопросам планирования – запросы к заказчикам;</p> <p>Переговоры с поставщиками, отработка рекламаций, контроль и учет возмещений.</p> <p>Работа по подготовке документов для сертификации продукции;</p> <p>Ведение нескольких поставщиков – полный цикл.</p> <p><strong>Работа с документами и справочными системами:</strong></p> <p>Ведение справочников, относящихся к зоне ответственности отдела, в электронных системах учета;</p> <p>Разработка и внедрение регламентов работы отдела, обновление, согласование регламентов со смежными отделами, обеспечение соблюдения регламентов;</p> <p>Описание бизнес-процессов отдела закупок;</p> <p>Подготовка пользовательских требований на доработку ПО, тестирование и приемка доработок ПО;</p> <p>Подготовка отчетности.</p> <p><strong>Работа с персоналом:</strong></p> <p>Участие в подборе персонала;</p> <p>Обучение сотрудников отдела;</p> <p>Постановка и распределение задач, обеспечение и контроль их выполнения.</p> <p>Распределение обязанностей в случае отсутствия сотрудника, а также его замещение.</p> <p><strong>Требования:</strong></p> <p>Высшее образование;</p> <p>Уверенное владение английским языком (устный и письменный);</p> <p>Знание ВЭД, Инкотермс 2010;</p> <p>Знание методов расчета товарного запаса;</p> <p>Опыт работы в должности со схожим функционалом от 3-х лет;</p> <p>Опыт работы с обширной номенклатурой, сезонными товарами;</p> <p>Опыт планирования и поддержания складских запасов;</p> <p>Уверенный пользователь Excel , 1С.</p> <p><strong>Мы предлагаем:</strong></p> <p>- Работу в российской группе дистрибьюторов автомобильных компонентов, входящей в состав крупнейшей европейской организации дистрибьюторов автозапчастей - AutoDistribution International;</p> <p>- Возможность выбрать удобный график работы (с 9 до 18 или с 10 до 19).</p> <p>- Офис в шаговой доступности от метро (ст. Шоссе Энтузиастов‚ 5 мин пешком).</p> <p>- Своевременную выплату заработной платы (уровень обсуждается с успешными кандидатами);</p> <p>- Полный соцпакет, предусмотренный ТК РФ;</p> <p>- Бесплатные обеды.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Управление товарными запасами"}, {"name": "Деловая переписка"}, {"name": "Обучение персонала"}, {"name": "1С: Предприятие 8"}, {"name": "Планирование запасов"}, {"name": "Постановка задач разработчикам"}, {"name": "Прогнозирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.532", "name": "Управление закупками", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "97316", "name": "AutoDistribution Russia", "url": "https://api.hh.ru/employers/97316?host=hh.ru", "alternate_url": "https://hh.ru/employer/97316", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/331499.jpeg", "original": "https://hhcdn.ru/employer-logo-original/210324.jpg", "240": "https://hhcdn.ru/employer-logo/404356.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97316&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T17:41:43+0300", "created_at": "2022-04-22T17:41:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49508058", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: общее руководство отделом закупок: анализ товарного запаса на складе. разработка системы расчета заказов, написание тз для автоматизации; выбор, использование, доработка методов анализа и планирования товарного остатка; обеспечение наличия товара на складе компании, отсутствие дефицитов при сохранении показателя оборачиваемости и рентабельности; прогнозирование и планирование объема закупок в разрезе складов и товарных групп, проверка расчета заказов; планирование, согласование, утверждение календарного графика заказов, обеспечение выполнения графика; обеспечение точности сроков производства размещенных заказов; оценка уровня сервиса поставщиков по установленным параметрам; коммуникации с заказчиками по вопросам планирования – запросы к заказчикам; переговоры с поставщиками, отработка рекламаций, контроль и учет возмещений. работа по подготовке документов для сертификации продукции; ведение нескольких поставщиков – полный цикл. работа с документами и справочными системами: ведение справочников, относящихся к зоне ответственности отдела, в электронных системах учета; разработка и внедрение регламентов работы отдела, обновление, согласование регламентов со смежными отделами, обеспечение соблюдения регламентов; описание бизнес-процессов отдела закупок; подготовка пользовательских требований на доработку по, тестирование и приемка доработок по; подготовка отчетности. работа с персоналом: участие в подборе персонала; обучение сотрудников отдела; постановка и распределение задач, обеспечение и контроль их выполнения. распределение обязанностей в случае отсутствия сотрудника, а также его замещение. требования: высшее образование; уверенное владение английским языком (устный и письменный); знание вэд, инкотермс 2010; знание методов расчета товарного запаса; опыт работы в должности со схожим функционалом от 3-х лет; опыт работы с обширной номенклатурой, сезонными товарами; опыт планирования и поддержания складских запасов; уверенный пользователь excel , 1с. мы предлагаем: - работу в российской группе дистрибьюторов автомобильных компонентов, входящей в состав крупнейшей европейской организации дистрибьюторов автозапчастей - autodistribution international; - возможность выбрать удобный график работы (с 9 до 18 или с 10 до 19). - офис в шаговой доступности от метро (ст. шоссе энтузиастов‚ 5 мин пешком). - своевременную выплату заработной платы (уровень обсуждается с успешными кандидатами); - полный соцпакет, предусмотренный тк рф; - бесплатные обеды.  ", "bonus_description": ": - работу в российской группе дистрибьюторов автомобильных компонентов, входящей в состав крупнейшей европейской организации дистрибьюторов автозапчастей - autodistribution international; - возможность выбрать удобный график работы (с 9 до 18 или с 10 до 19). - офис в шаговой доступности от метро (ст. шоссе энтузиастов‚ 5 мин пешком). - своевременную выплату заработной платы (уровень обсуждается с успешными кандидатами); - полный соцпакет, предусмотренный тк рф; - бесплатные обеды.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}