{"id": "54536158", "name": "Организатор фестивалей и праздничных мероприятий", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Смольная улица", "building": "24А", "description": null, "lat": 55.860565, "lng": 37.483265, "raw": "Москва, Смольная улица, 24А", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В рамках проекта «Сады на море» и подпроекта «Деревня виноделов» мы запускаем большую фестивальную площадку.</p> <p>Это Западный Крым, посредине между Евпаторией и Севастополем, село Береговое. Там мы начинаем строить большой отель (гостевые домики, юниты, в этом сезоне должны поставить 300 штук, вообще планируем до 1000), плюс винодельня, плюс Усадьбы виноделов.</p> <p>Разумеется, это курорт, агрокурорт, до пляжа 1500 метров, если кому идти лень – электрокары будут курсировать.</p> <p>И – какая свадьба без баяна, какой курорт без нормального всесезонного движа??</p> <p>Площадка – 7 гектаров, это много. Свет, звук, ресторация, павильоны для фестивалей «выпить и закусить». Гостевые дома – будут, логистика отличная, сезон (сезоны) – должны быть многолюдны. Догадайтесь – почему??)))</p> <p> </p> <p>Наши корпоративные задачи:</p> <p>1. Музыкальный Фестиваль «Вино Молодое». 16-21 августа. Надо найти десяток – третий хороших команд, никому не известных, но хороших – и собрать несколько тысяч человек публики с максимальной медиа поддержкой. Хед лайнеры – не нужны, изголодавшийся крымский зритель/слушатель придет и так, если промо будет эффективным, музыка – музыкой, а вина – в достатке.</p> <p>2. До пяти мероприятий от самого проекта «Сады у моря». Темы – вино и закуска, фуд &amp; бэверидж. Праздники посадки винограда – этой осенью высаживаем гектаров 50 винограда, праздники урожая, молодого вина, сырные фестивали и день фундука – просьба творить.</p> <p>3. Партнерские события. У нас – площадка и все к ней необходимое, от жилья до общепита, у вас – что то интересно - тусовочное. Любой формат, если он не бесчеловечен))</p> <p> </p> <p>Вот такие приоритеты.</p> <p> </p> <p>С 1 июня площадка должна заработать. И зарабатывать. За прибылью не гонимся – но и минуса быть не должно. Мы – даем бюджет и помогаем, чем можем, Вы – все делаете, отбиваете расходы и зарабатываете. Заработанное – делим, по честному (или как нибудь еще).</p> <p> </p> <p>Подчеркнем: в нашем представлении «эвентщик» - это тот, кто развел крупную компанию на бюджет ее корпоратива. И освоил бюджет, напихав в этот корпоратив всякое унылое г, а-ля басков+. Достойно, кто бы спорил, но не наш случай.</p> <p> </p> <p>Наш - нужен фестивальщик. В чистом поле поставил сцену, в кредит набрал аппарат, развел музыкантов на «потом заплатим», сделал сто килограмм кросс – промо, ободрал, аки липку, спонсоров, все получилось – гуляем, отдаем долги.</p> <p> </p> <p>Платим в базе, мелкий оклад – рублей 100.</p> <p>Но делимся награбленным (смотри выше), так, чтобы за сезон: июнь – октябрь (или даже позже, у нас АГРО-курорт, осенью в этом деле самый движ, плюс Крымская осень – это счастье) – получилось хотя бы 4 – 5 млн, чтобы не бедствовать зимой. Повторюсь – 7 Га в близости моря – это серьезная машинка для заработка денег.</p> <p>ВАЖНО!!!!</p> <p>Резюме без записки сопроводительной не рассматриваем. Напишите хоть два слова про кто Вы есть. Пожалуйста.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "1", "name": "Event-менеджер"}], "driver_license_types": [], "employer": {"id": "5215771", "name": "Тоннэкс Груп", "url": "https://api.hh.ru/employers/5215771?host=hh.ru", "alternate_url": "https://hh.ru/employer/5215771", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3713324.png", "90": "https://hhcdn.ru/employer-logo/3713323.png", "original": "https://hhcdn.ru/employer-logo-original/818109.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5215771&host=hh.ru", "trusted": true}, "published_at": "2022-04-03T21:04:45+0300", "created_at": "2022-04-03T21:04:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54536158", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "в рамках проекта «сады на море» и подпроекта «деревня виноделов» мы запускаем большую фестивальную площадку. это западный крым, посредине между евпаторией и севастополем, село береговое. там мы начинаем строить большой отель (гостевые домики, юниты, в этом сезоне должны поставить 300 штук, вообще планируем до 1000), плюс винодельня, плюс усадьбы виноделов. разумеется, это курорт, агрокурорт, до пляжа 1500 метров, если кому идти лень – электрокары будут курсировать. и – какая свадьба без баяна, какой курорт без нормального всесезонного движа?? площадка – 7 гектаров, это много. свет, звук, ресторация, павильоны для фестивалей «выпить и закусить». гостевые дома – будут, логистика отличная, сезон (сезоны) – должны быть многолюдны. догадайтесь – почему??)))   наши корпоративные задачи: 1. музыкальный фестиваль «вино молодое». 16-21 августа. надо найти десяток – третий хороших команд, никому не известных, но хороших – и собрать несколько тысяч человек публики с максимальной медиа поддержкой. хед лайнеры – не нужны, изголодавшийся крымский зритель/слушатель придет и так, если промо будет эффективным, музыка – музыкой, а вина – в достатке. 2. до пяти мероприятий от самого проекта «сады у моря». темы – вино и закуска, фуд &amp; бэверидж. праздники посадки винограда – этой осенью высаживаем гектаров 50 винограда, праздники урожая, молодого вина, сырные фестивали и день фундука – просьба творить. 3. партнерские события. у нас – площадка и все к ней необходимое, от жилья до общепита, у вас – что то интересно - тусовочное. любой формат, если он не бесчеловечен))   вот такие приоритеты.   с 1 июня площадка должна заработать. и зарабатывать. за прибылью не гонимся – но и минуса быть не должно. мы – даем бюджет и помогаем, чем можем, вы – все делаете, отбиваете расходы и зарабатываете. заработанное – делим, по честному (или как нибудь еще).   подчеркнем: в нашем представлении «эвентщик» - это тот, кто развел крупную компанию на бюджет ее корпоратива. и освоил бюджет, напихав в этот корпоратив всякое унылое г, а-ля басков+. достойно, кто бы спорил, но не наш случай.   наш - нужен фестивальщик. в чистом поле поставил сцену, в кредит набрал аппарат, развел музыкантов на «потом заплатим», сделал сто килограмм кросс – промо, ободрал, аки липку, спонсоров, все получилось – гуляем, отдаем долги.   платим в базе, мелкий оклад – рублей 100. но делимся награбленным (смотри выше), так, чтобы за сезон: июнь – октябрь (или даже позже, у нас агро-курорт, осенью в этом деле самый движ, плюс крымская осень – это счастье) – получилось хотя бы 4 – 5 млн, чтобы не бедствовать зимой. повторюсь – 7 га в близости моря – это серьезная машинка для заработка денег. важно!!!! резюме без записки сопроводительной не рассматриваем. напишите хоть два слова про кто вы есть. пожалуйста.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}