{"id": "55064558", "name": "Event-менеджер (выездные мероприятия)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Сретенский бульвар", "line_name": "Люблинско-Дмитровская", "station_id": "10.175", "line_id": "10", "lat": 55.766106, "lng": 37.635688}, "metro_stations": [{"station_name": "Сретенский бульвар", "line_name": "Люблинско-Дмитровская", "station_id": "10.175", "line_id": "10", "lat": 55.766106, "lng": 37.635688}, {"station_name": "Тургеневская", "line_name": "Калужско-Рижская", "station_id": "6.144", "line_id": "6", "lat": 55.765371, "lng": 37.636732}, {"station_name": "Чистые пруды", "line_name": "Сокольническая", "station_id": "1.143", "line_id": "1", "lat": 55.76499, "lng": 37.638293}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В сопроводительном письме просим написать, какие выездные мероприятия были организованы вами за последние 6 месяцев</strong></p> <p> </p> <p><strong>Команда Gymnasium Events на базе Международной сети спортивно-развивающих клубов Gymnasium уже более 6 лет успешно организовывает выездные программы в России и за рубежом для детей и родителей. Мы активно развиваем данное направление, в связи с чем, ищем азартного, энергичного, профессионального кандидата на позицию event-менеджера под следующие задачи:</strong></p> <ul> <li> <p>Организация выездных мероприятий в России и за рубежом (спортивные сборы, семейные выезды (до 55 человек).</p> </li> <li> <p>Организация корпоративных мероприятий для клиентов клубов (презентации программ, показательные выступления, мастер-классы (до 200 человек).</p> </li> <li> <p>Запуск нового event - направления (организация детских праздников на базе клубов и на сторонних площадках).</p> </li> </ul> <p>Одно из направлений нашей деятельности - это спортивные сборы по бразильскому джиу-джитсу. Мы умеем создавать условия для взращивания юных чемпионов. Сегодня наша команда является самой титулованной в России. Другое наше направление - это семейные выезды, объединение детей и родителей, поддержание семейных ценностей. Быть частью нашей команды, значит, все время развиваться.</p> <strong>Обязанности event-менеджера:</strong> <ul> <li>Подготовка документации по проектам мероприятий (договоры, расчеты смет, оптимизация бюджета проектов, календарь мероприятий).</li> <li>Координация всех процессов при подготовке и во время проведения мероприятий.</li> <li>Взаимодействие с текущими партнерами в рамках подготовки групповых выездов и запуска event направления (постановка задач, контроль исполнения).</li> <li>Поиск новых контрагентов для проведения мероприятий и запуска event - направления и дальнейшее взаимодействие с ними.</li> <li>Работа со спонсорами в рамках проводимых мероприятий.</li> <li>Взаимодействие с клиентами наших клубов по вопросам подготовки необходимых документов для участия в выездных мероприятиях.</li> <li>Разработка пакетных предложений, подготовка материалов для создания лендинга в рамках запуска event-направления.</li> <li>Создание ТЗ для дизайнеров по печатным и непечатным материалам.</li> <li>Контроль и своевременная закупка необходимого инвентаря.</li> </ul> <strong>Требования к кандидату:</strong> <ul> <li> <p>Опыт работы в области организации мероприятий от 3 лет.</p> </li> <li> <p>Многозадачность, ответственность, пунктуальность.</p> </li> <li> <p>Грамотная устная и письменная речь, развитые коммуникативные навыки.</p> </li> <li> <p>Умение быстро ориентироваться, организовывать людей и процессы.</p> </li> <li> <p>Умение быстро находить нужную информацию, официальные сведения, структурировать ее для коллег и клиентов.</p> </li> <li> <p>Уверенный пользователь ПК.</p> </li> <li> <p>Желателен опыт организации заграничных выездов.</p> </li> <li> <p>Желательно знание английского языка (Upper intermediate, advance)</p> </li> </ul> <strong>Условия работы:</strong> <ul> <li>Полная занятость, возможно удаленная.</li> <li>Офис в 5 мин. от станции м.Чистые пруды.</li> <li>Официальное трудоустройство или ИП(на ваш выбор).</li> <li>Перспективы роста заработной платы.</li> <li>Обучение и передача накопленного опыта.</li> <li><strong>В сопроводительном письме просим написать, какие выездные мероприятия были организованы вами за последние 6 месяцев</strong></li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Грамотная речь"}, {"name": "Организаторские навыки"}, {"name": "Организация мероприятий"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "1", "name": "Event-менеджер"}], "driver_license_types": [], "employer": {"id": "2902334", "name": "Gymnasium", "url": "https://api.hh.ru/employers/2902334?host=hh.ru", "alternate_url": "https://hh.ru/employer/2902334", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/923674.png", "240": "https://hhcdn.ru/employer-logo/4135257.png", "90": "https://hhcdn.ru/employer-logo/4135256.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2902334&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:10:50+0300", "created_at": "2022-04-29T11:10:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55064558", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в сопроводительном письме просим написать, какие выездные мероприятия были организованы вами за последние 6 месяцев   команда gymnasium events на базе международной сети спортивно-развивающих клубов gymnasium уже более 6 лет успешно организовывает выездные программы в россии и за рубежом для детей и родителей. мы активно развиваем данное направление, в связи с чем, ищем азартного, энергичного, профессионального кандидата на позицию event-менеджера под следующие задачи:   организация выездных мероприятий в россии и за рубежом (спортивные сборы, семейные выезды (до 55 человек).   организация корпоративных мероприятий для клиентов клубов (презентации программ, показательные выступления, мастер-классы (до 200 человек).   запуск нового event - направления (организация детских праздников на базе клубов и на сторонних площадках).   одно из направлений нашей деятельности - это спортивные сборы по бразильскому джиу-джитсу. мы умеем создавать условия для взращивания юных чемпионов. сегодня наша команда является самой титулованной в россии. другое наше направление - это семейные выезды, объединение детей и родителей, поддержание семейных ценностей. быть частью нашей команды, значит, все время развиваться. обязанности event-менеджера:  подготовка документации по проектам мероприятий (договоры, расчеты смет, оптимизация бюджета проектов, календарь мероприятий). координация всех процессов при подготовке и во время проведения мероприятий. взаимодействие с текущими партнерами в рамках подготовки групповых выездов и запуска event направления (постановка задач, контроль исполнения). поиск новых контрагентов для проведения мероприятий и запуска event - направления и дальнейшее взаимодействие с ними. работа со спонсорами в рамках проводимых мероприятий. взаимодействие с клиентами наших клубов по вопросам подготовки необходимых документов для участия в выездных мероприятиях. разработка пакетных предложений, подготовка материалов для создания лендинга в рамках запуска event-направления. создание тз для дизайнеров по печатным и непечатным материалам. контроль и своевременная закупка необходимого инвентаря.  требования к кандидату:   опыт работы в области организации мероприятий от 3 лет.   многозадачность, ответственность, пунктуальность.   грамотная устная и письменная речь, развитые коммуникативные навыки.   умение быстро ориентироваться, организовывать людей и процессы.   умение быстро находить нужную информацию, официальные сведения, структурировать ее для коллег и клиентов.   уверенный пользователь пк.   желателен опыт организации заграничных выездов.   желательно знание английского языка (upper intermediate, advance)   условия работы:  полная занятость, возможно удаленная. офис в 5 мин. от станции м.чистые пруды. официальное трудоустройство или ип(на ваш выбор). перспективы роста заработной платы. обучение и передача накопленного опыта. в сопроводительном письме просим написать, какие выездные мероприятия были организованы вами за последние 6 месяцев   ", "bonus_description": " для взращивания юных чемпионов. сегодня наша команда является самой титулованной в россии. другое наше направление - это семейные выезды, объединение детей и родителей, поддержание семейных ценностей. быть частью нашей команды, значит, все время развиваться. обязанности event-менеджера:  подготовка документации по проектам мероприятий (договоры, расчеты смет, оптимизация бюджета проектов, календарь мероприятий). координация всех процессов при подготовке и во время проведения мероприятий. взаимодействие с текущими партнерами в рамках подготовки групповых выездов и запуска event направления (постановка задач, контроль исполнения). поиск новых контрагентов для проведения мероприятий и запуска event - направления и дальнейшее взаимодействие с ними. работа со спонсорами в рамках проводимых мероприятий. взаимодействие с клиентами наших клубов по вопросам подготовки необходимых документов для участия в выездных мероприятиях. разработка пакетных предложений, подготовка материалов для создания лендинга в рамках запуска event-направления. создание тз для дизайнеров по печатным и непечатным материалам. контроль и своевременная закупка необходимого инвентаря.  требования к кандидату:   опыт работы в области организации мероприятий от 3 лет.   многозадачность, ответственность, пунктуальность.   грамотная устная и письменная речь, развитые коммуникативные навыки.   умение быстро ориентироваться, организовывать людей и процессы.   умение быстро находить нужную информацию, официальные сведения, структурировать ее для коллег и клиентов.   уверенный пользователь пк.   желателен опыт организации заграничных выездов.   желательно знание английского языка (upper intermediate, advance)   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}