{"id": "55079690", "name": "Менеджер по связям с общественностью", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Всеволода Вишневского", "building": "13", "description": null, "lat": 59.968921, "lng": 30.300857, "raw": "Санкт-Петербург, улица Всеволода Вишневского, 13", "metro": {"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}, "metro_stations": [{"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Сясьский целлюлозно-бумажный комбинат приглашает на работу специалиста по корпоративным коммуникациям, который присоединится к команде маркетологов.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка PR-стратегии.</li> <li>Управление репутацией, формирование позитивного образа компании.</li> <li>Работа, поддержание и развитие контактов с деловыми и отраслевыми СМИ.</li> <li>Подготовка официальных сообщений, релизов и пресс-конференций в ответ на экстренные или текущие события, связанные с компанией или брендами.</li> <li>Организация пресс-конференций, брифингов, медиа-китов, интервью руководителей компании в СМИ и публичных мероприятиях.</li> <li>Медиапланирование, включая digital PR, SMM, продвижение организации в социальных медиа.</li> <li>Разработка макетов буклетов, плакатов, презентаций и других POSM (c привлечением дизайнера), написание рекламных текстов.</li> <li>Подготовка, написание и размещение публикаций на внешних и внутренних ресурсах (статьи, экспертные мнения, интервью, комментарии для СМИ)</li> <li>Подготовка, написание и размещение статей, интервью, новостей, анонсов на сайтах компании и в социальных сетях.</li> <li>Организация процесса подготовки полиграфической и сувенирной продукции.</li> <li>Поддержка мероприятий по повышению привлекательности работодателя.</li> <li>Управление внутренними коммуникационными программами повышения уровня вовлеченности сотрудников, продвижения HR бренда, формирования позитивного имиджа компании, лояльности работодателю.</li> <li>Административные обязанности (сопровождение контрактов с дизайнерами и партнерами).</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт разработки и реализации PR и рекламных компаний, мероприятий по управлению брендом;</li> <li>Умение оперативной подготовки пресс-релизов и новостей, комментариев для СМИ.</li> <li>Опыт взаимодействия со СМИ.</li> <li>Опыт работы на аналогичной должности 1-3 года.</li> <li>Грамотная устная и письменная речь.</li> <li>Высшее образование.</li> <li>Умение выстраивать эффективные коммуникации внутри компании и во вне.</li> <li>Коммуникабельность, ответственность, инициативность, трудолюбие, энтузиазм.</li> <li>Знание английского языка будет преимуществом.</li> </ul> <strong>Условия:</strong> <ul> <li>Работу в стабильной российской компании (ходит в ТОП-3 крупнейших производителей санитарно-гигиенической продукции в России по версии Forbes).</li> <li>Пятидневная рабочая неделя в офисе с 8:30 до 17:30.</li> <li>Офис в центре г. Санкт-Петербурга – м. Петроградская.</li> <li>Официальное трудоустройство по ТК РФ с первого дня, испытательный срок 3 месяца.</li> <li>Заработная плата обсуждается индивидуально на собеседовании.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "PR"}, {"name": "Написание текстов"}, {"name": "Организация пресс-конференций"}, {"name": "Анализ PR стратегии конкурентов"}, {"name": "PR первых лиц компании"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "2", "name": "PR-менеджер"}], "driver_license_types": [], "employer": {"id": "1373679", "name": "Сясьский ЦБК", "url": "https://api.hh.ru/employers/1373679?host=hh.ru", "alternate_url": "https://hh.ru/employer/1373679", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3546716.png", "90": "https://hhcdn.ru/employer-logo/3546715.png", "original": "https://hhcdn.ru/employer-logo-original/776456.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1373679&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T17:30:22+0300", "created_at": "2022-04-29T17:30:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55079690", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сясьский целлюлозно-бумажный комбинат приглашает на работу специалиста по корпоративным коммуникациям, который присоединится к команде маркетологов. обязанности:  разработка pr-стратегии. управление репутацией, формирование позитивного образа компании. работа, поддержание и развитие контактов с деловыми и отраслевыми сми. подготовка официальных сообщений, релизов и пресс-конференций в ответ на экстренные или текущие события, связанные с компанией или брендами. организация пресс-конференций, брифингов, медиа-китов, интервью руководителей компании в сми и публичных мероприятиях. медиапланирование, включая digital pr, smm, продвижение организации в социальных медиа. разработка макетов буклетов, плакатов, презентаций и других posm (c привлечением дизайнера), написание рекламных текстов. подготовка, написание и размещение публикаций на внешних и внутренних ресурсах (статьи, экспертные мнения, интервью, комментарии для сми) подготовка, написание и размещение статей, интервью, новостей, анонсов на сайтах компании и в социальных сетях. организация процесса подготовки полиграфической и сувенирной продукции. поддержка мероприятий по повышению привлекательности работодателя. управление внутренними коммуникационными программами повышения уровня вовлеченности сотрудников, продвижения hr бренда, формирования позитивного имиджа компании, лояльности работодателю. административные обязанности (сопровождение контрактов с дизайнерами и партнерами).  требования:  опыт разработки и реализации pr и рекламных компаний, мероприятий по управлению брендом; умение оперативной подготовки пресс-релизов и новостей, комментариев для сми. опыт взаимодействия со сми. опыт работы на аналогичной должности 1-3 года. грамотная устная и письменная речь. высшее образование. умение выстраивать эффективные коммуникации внутри компании и во вне. коммуникабельность, ответственность, инициативность, трудолюбие, энтузиазм. знание английского языка будет преимуществом.  условия:  работу в стабильной российской компании (ходит в топ-3 крупнейших производителей санитарно-гигиенической продукции в россии по версии forbes). пятидневная рабочая неделя в офисе с 8:30 до 17:30. офис в центре г. санкт-петербурга – м. петроградская. официальное трудоустройство по тк рф с первого дня, испытательный срок 3 месяца. заработная плата обсуждается индивидуально на собеседовании.   ", "bonus_description": ":  работу в стабильной российской компании (ходит в топ-3 крупнейших производителей санитарно-гигиенической продукции в россии по версии forbes). пятидневная рабочая неделя в офисе с 8:30 до 17:30. офис в центре г. санкт-петербурга – м. петроградская. официальное трудоустройство по тк рф с первого дня, испытательный срок 3 месяца. заработная плата обсуждается индивидуально на собеседовании.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}