{"id": "55124171", "name": "Журналист /PR-менеджер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Деловой клуб Эталон ищет профессионального журналиста и PR-технолога в одном лице. Работа проводится в рамках уже сформированной стратегии директором по PR, и под его руководством. </strong></p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Написание статей и публикаций в федеральные и региональные СМИ.</p> </li> <li> <p>Взаимодействие с журналистами и представителями СМИ.</p> </li> <li> <p>Внедрение бизнес-аналитики в интернет-издания.</p> </li> <li> <p>Проведение интервью и их публикация в СМИ.</p> </li> <li> <p>Участие и проведение PR-мероприятий, в рамках стратегии сформированной PR-директором.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Опыт работы в СМИ, либо опыт работы во взаимодействии со СМИ не менее 3х лет.</p> </li> <li> <p>Грамотная устная и письменная речь, грамотная устная и письменная речь, знание грамматики и стилистики русского языка.</p> </li> <li> <p>Понимание журналистской этики и знание законодательства о СМИ</p> </li> <li> <p>Хорошая ориентация в бизнес и деловой повестке СМИ.</p> </li> <li> <p>Понимание разных стилей подачи материала в разных изданиях.</p> </li> <li> <p>Опыт проведения интервью, коммуникации с влиятельными фигурами.</p> </li> <li> <p>У вас должно быть понимание, как живут, мыслят и чем дышат предприниматели, что происходит сейчас на рынке и в экономике.</p> </li> <li> <p>Креативное мышление, способное зажигать и будоражить других.</p> </li> <li> <p>Инициативность. Уметь использовать любую возможность чтобы грамотно преподнести информацию ЦА, используя правильные каналы в соответствии с концепцией (имиджем и стратегией).</p> </li> <li> <p>&quot;Живой&quot; ум: способность и желание анализировать, делать выводы, искать, корректировать.</p> </li> <li> <p>«Профессиональная» эмпатия: умение чувствовать людей, их настроение и отношение.</p> </li> <li> <p>Умение создавать приятное впечатление: общительность, дружелюбность, выстраивание долгосрочных отношений.</p> </li> <li> <p>Ответственное отношение к работе и четкое выстраивание всей деятельности.</p> </li> <li> <p>Понимание подходов продвижения в премиум сегменте.</p> </li> <li> <p>Опытный пользователь ПК.</p> </li> <li> <p>Успешно реализованные проекты в PR и журналистике.</p> </li> </ul> <strong>Условия:</strong> <ul> <li> <p>Гибридный график, возможность пользоваться офисом в историческом центре Санкт-Петербурга: наб. реки Мойки, д.6.</p> </li> <li> <p>Дружная команда амбициозных людей</p> </li> <li> <p>Гарантированный карьерный рост.</p> </li> <li> <p>Отсутствие жестких рамок. Мы придерживаемся проактивного подхода.</p> </li> <li> <p>Участие в культурных и развлекательных мероприятиях.</p> </li> <li> <p>Интересные знакомства с влиятельными и известными людьми в бизнес-сфере.</p> </li> <li> <p>ЗП – оклад 80 000 + премия от выполнения Smart-задач</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Креативность"}, {"name": "Деловая коммуникация"}, {"name": "Журналистика"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "2", "name": "PR-менеджер"}], "driver_license_types": [], "employer": {"id": "1756209", "name": "Деловой клуб Эталон", "url": "https://api.hh.ru/employers/1756209?host=hh.ru", "alternate_url": "https://hh.ru/employer/1756209", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/951539.png", "240": "https://hhcdn.ru/employer-logo/4246689.png", "90": "https://hhcdn.ru/employer-logo/4246688.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1756209&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T12:58:15+0300", "created_at": "2022-05-01T12:58:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55124171", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "деловой клуб эталон ищет профессионального журналиста и pr-технолога в одном лице. работа проводится в рамках уже сформированной стратегии директором по pr, и под его руководством.  обязанности:   написание статей и публикаций в федеральные и региональные сми.   взаимодействие с журналистами и представителями сми.   внедрение бизнес-аналитики в интернет-издания.   проведение интервью и их публикация в сми.   участие и проведение pr-мероприятий, в рамках стратегии сформированной pr-директором.   требования:   опыт работы в сми, либо опыт работы во взаимодействии со сми не менее 3х лет.   грамотная устная и письменная речь, грамотная устная и письменная речь, знание грамматики и стилистики русского языка.   понимание журналистской этики и знание законодательства о сми   хорошая ориентация в бизнес и деловой повестке сми.   понимание разных стилей подачи материала в разных изданиях.   опыт проведения интервью, коммуникации с влиятельными фигурами.   у вас должно быть понимание, как живут, мыслят и чем дышат предприниматели, что происходит сейчас на рынке и в экономике.   креативное мышление, способное зажигать и будоражить других.   инициативность. уметь использовать любую возможность чтобы грамотно преподнести информацию ца, используя правильные каналы в соответствии с концепцией (имиджем и стратегией).   ;живой; ум: способность и желание анализировать, делать выводы, искать, корректировать.   «профессиональная» эмпатия: умение чувствовать людей, их настроение и отношение.   умение создавать приятное впечатление: общительность, дружелюбность, выстраивание долгосрочных отношений.   ответственное отношение к работе и четкое выстраивание всей деятельности.   понимание подходов продвижения в премиум сегменте.   опытный пользователь пк.   успешно реализованные проекты в pr и журналистике.   условия:   гибридный график, возможность пользоваться офисом в историческом центре санкт-петербурга: наб. реки мойки, д.6.   дружная команда амбициозных людей   гарантированный карьерный рост.   отсутствие жестких рамок. мы придерживаемся проактивного подхода.   участие в культурных и развлекательных мероприятиях.   интересные знакомства с влиятельными и известными людьми в бизнес-сфере.   зп – оклад 80 000 + премия от выполнения smart-задач  ", "bonus_description": ":   гибридный график, возможность пользоваться офисом в историческом центре санкт-петербурга: наб. реки мойки, д.6.   дружная команда амбициозных людей   гарантированный карьерный рост.   отсутствие жестких рамок. мы придерживаемся проактивного подхода.   участие в культурных и развлекательных мероприятиях.   интересные знакомства с влиятельными и известными людьми в бизнес-сфере.   зп – оклад 80 000 + премия от выполнения smart-задач  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}