{"id": "55046225", "name": "Менеджер по логистике и ВЭД", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Вакансия открыта в компании, занимающейся производством и продажей тканей.</p> <p>МЕСТОПОЛОЖЕНИЕ: рп Октябрьский, Московская область. 20 минут на маршрутке от м. Текстильщики, Кузьминки, Братиславская.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Работа с таможней (оформление всех необходимых документов), брокерскими и транспортными компаниями;</p> <p>Расчет таможенных платежей;</p> <p>Взаимодействие с поставщиками по согласованию сроков отгрузки и готовности товара;</p> <p>Ведение всей учетной информации по отгрузкам и таможне;</p> <p>Размещение утвержденных заказов поставщикам, запрос и согласование цен, запрос и утверждение отгрузочных образцов, отслеживание выполнения заказа, контроль исполнения обязательств;</p> <p>Организация и контроль процесса по проверке качества продукции при помощи специализированных компаний;</p> <p>Размещение запросов новым поставщикам по отобранному ассортименту;</p> <p>Ведение учета заказов и номенклатуры в 1С</p> <p> </p> </li> <li> <p><strong>Задачи после наработки опыта в компании:</strong></p> <p> </p> <p>Организация закупки продукции импортного производства на рынке B2B текстильных материалов (Юго-Восточная Азия);</p> <p>Взаимодействие с существующими и поиск новых поставщиков (мониторинг рынка, анализ цен, получение наилучших условий от поставщика; поиск, выбор, ротация поставщиков и ассортимента);</p> <p>Контроль за количественным и качественным состоянием запасов на складе;</p> <p>Участие в формировании продуктового портфеля: внесение предложений по добавлению/исключения артикулов в портфеле компании;</p> </li> </ul> <strong>Требования:</strong> <p>Высшее образование;</p> <p>Опыт работы с импортными поставщиками, таможней, брокерами, логистическими компаниями от 1 года;</p> <p><strong>Английский язык не ниже уровня upper-intermediate;</strong></p> <p>Знание нормативных и законодательных актов в области ВЭД;</p> <p>Знание 1С 8;</p> <p>Уверенный пользователь Excel;</p> <p>Хорошие коммуникативные навыки;</p> <p>Аналитический склад ума, умение работать с большими объемами информации;</p> <p>Внимательность, нацеленность на достижение результата, самостоятельность, инициативность.</p> <p> </p> <strong>Условия:</strong> <ul> <li> <p><strong>Оформление по ТК РФ, работа на территории работодателя; Московская область, Люберецкий район, р.п Октябрьский. ТЕКСТИЛЬНЫЙ ЦЕНТР &quot;ТЕКСТИЛЬ ПРОФИЛЬ &quot;</strong></p> <p>График работы 5/2, с 9 до 18 часов, отличный офис</p> <p>Динамично развивающаяся компания</p> <p>Стабильная своевременная выплата заработной платы</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа с большим объемом информации"}, {"name": "Работа с поставщиками"}, {"name": "Аренда транспортных средств"}, {"name": "Работа с транспортными компаниями"}, {"name": "Контроль поставок"}, {"name": "Таможенный кодекс РФ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.481", "name": "Диспетчер", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.53", "name": "ВЭД", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.69", "name": "Железнодорожные перевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "67", "name": "Менеджер по логистике, менеджер по ВЭД"}], "driver_license_types": [], "employer": {"id": "656256", "name": "Head Capital", "url": "https://api.hh.ru/employers/656256?host=hh.ru", "alternate_url": "https://hh.ru/employer/656256", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/836112.png", "90": "https://hhcdn.ru/employer-logo/3785331.png", "240": "https://hhcdn.ru/employer-logo/3785332.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=656256&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:48:02+0300", "created_at": "2022-04-25T15:48:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55046225", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вакансия открыта в компании, занимающейся производством и продажей тканей. местоположение: рп октябрьский, московская область. 20 минут на маршрутке от м. текстильщики, кузьминки, братиславская.   обязанности:   работа с таможней (оформление всех необходимых документов), брокерскими и транспортными компаниями; расчет таможенных платежей; взаимодействие с поставщиками по согласованию сроков отгрузки и готовности товара; ведение всей учетной информации по отгрузкам и таможне; размещение утвержденных заказов поставщикам, запрос и согласование цен, запрос и утверждение отгрузочных образцов, отслеживание выполнения заказа, контроль исполнения обязательств; организация и контроль процесса по проверке качества продукции при помощи специализированных компаний; размещение запросов новым поставщикам по отобранному ассортименту; ведение учета заказов и номенклатуры в 1с     задачи после наработки опыта в компании:   организация закупки продукции импортного производства на рынке b2b текстильных материалов (юго-восточная азия); взаимодействие с существующими и поиск новых поставщиков (мониторинг рынка, анализ цен, получение наилучших условий от поставщика; поиск, выбор, ротация поставщиков и ассортимента); контроль за количественным и качественным состоянием запасов на складе; участие в формировании продуктового портфеля: внесение предложений по добавлению/исключения артикулов в портфеле компании;   требования: высшее образование; опыт работы с импортными поставщиками, таможней, брокерами, логистическими компаниями от 1 года; английский язык не ниже уровня upper-intermediate; знание нормативных и законодательных актов в области вэд; знание 1с 8; уверенный пользователь excel; хорошие коммуникативные навыки; аналитический склад ума, умение работать с большими объемами информации; внимательность, нацеленность на достижение результата, самостоятельность, инициативность.   условия:   оформление по тк рф, работа на территории работодателя; московская область, люберецкий район, р.п октябрьский. текстильный центр ;текстиль профиль ; график работы 5/2, с 9 до 18 часов, отличный офис динамично развивающаяся компания стабильная своевременная выплата заработной платы  ", "bonus_description": ":   оформление по тк рф, работа на территории работодателя; московская область, люберецкий район, р.п октябрьский. текстильный центр ;текстиль профиль ; график работы 5/2, с 9 до 18 часов, отличный офис динамично развивающаяся компания стабильная своевременная выплата заработной платы  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}