{"id": "45997124", "name": "Инженер-технолог молочной продукции", "area": {"id": "5270", "name": "Троицкое (Сахалинская область)", "url": "https://api.hh.ru/areas/5270?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО &quot;Грин Агро - Сахалин&quot; на молокозавод приглашает инженера-технолога.</p> <p><strong>Обязанности:</strong></p> <ol> <li>осуществление оперативного контроля за соблюдением технологической дисциплины на предприятии, составление отчетов;</li> <li>обеспечение производственных участков, отделов, участвующих в техпроцессах актуальной технологической документацией;</li> <li>ведение учета рецептур, используемых основным цехом при производстве продукции;</li> <li>обеспечение стабильного качества выпускаемой продукции;</li> <li>ведение учета используемых заквасок в производстве;</li> <li>разработка, актуализация технологической документации, производственных инструкций;</li> <li>проведение анализа причин возникающих несоответствий техпроцесса и выпуска продукции низкого качества, участие в разработке мероприятий по их предупреждению и устранению;</li> <li>участие в разработке нормативных показателей расхода сырья, проведении контрольных (экспериментальных) выработок;</li> <li>проверка ежедневной технологической отчетности;</li> <li>обучение работников технологии внедренных и новых технологических процессов.</li> </ol> <strong>Требования:</strong> <ol> <li>высшее образование инженера–технолога по специальности технология молока и молочных продуктов (продуктов питания) и стаж работы не менее 3 лет по специальности;</li> <li>уверенный пользователь ПК: программное обеспечение (1С УПП, MS Excel, MS Word, Visio и др.);</li> <li>знание технологии производства молочной продукции, принципов работы используемого оборудования, знание основных руководящих материалов, стандартов, регламентов, применяемых в работе, методов лабораторного контроля сырья, продуктов;</li> <li>знание основ менеджмента качества и безопасности, в том числе пищевой продукции на основе принципов ХАССП, правил производственной санитарии и гигиены.</li> </ol> <strong>Условия:</strong> <ol> <li>устройство согласно ТК РФ;</li> <li>социальные льготы и гарантии;</li> <li>полностью &quot;белая&quot; заработная плата;</li> <li>возможность карьерного роста и профессионального развития.</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Технология производства"}, {"name": "Контроль качества"}, {"name": "MS Visio"}, {"name": "1С: Производство"}, {"name": "1С: Управление Производственным Предприятием"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.752", "name": "Другое", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "574525", "name": "Сфера Менеджмент", "url": "https://api.hh.ru/employers/574525?host=hh.ru", "alternate_url": "https://hh.ru/employer/574525", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=574525&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T04:19:58+0300", "created_at": "2022-04-21T04:19:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45997124", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;грин агро - сахалин; на молокозавод приглашает инженера-технолога. обязанности:  осуществление оперативного контроля за соблюдением технологической дисциплины на предприятии, составление отчетов; обеспечение производственных участков, отделов, участвующих в техпроцессах актуальной технологической документацией; ведение учета рецептур, используемых основным цехом при производстве продукции; обеспечение стабильного качества выпускаемой продукции; ведение учета используемых заквасок в производстве; разработка, актуализация технологической документации, производственных инструкций; проведение анализа причин возникающих несоответствий техпроцесса и выпуска продукции низкого качества, участие в разработке мероприятий по их предупреждению и устранению; участие в разработке нормативных показателей расхода сырья, проведении контрольных (экспериментальных) выработок; проверка ежедневной технологической отчетности; обучение работников технологии внедренных и новых технологических процессов.  требования:  высшее образование инженера–технолога по специальности технология молока и молочных продуктов (продуктов питания) и стаж работы не менее 3 лет по специальности; уверенный пользователь пк: программное обеспечение (1с упп, ms excel, ms word, visio и др.); знание технологии производства молочной продукции, принципов работы используемого оборудования, знание основных руководящих материалов, стандартов, регламентов, применяемых в работе, методов лабораторного контроля сырья, продуктов; знание основ менеджмента качества и безопасности, в том числе пищевой продукции на основе принципов хассп, правил производственной санитарии и гигиены.  условия:  устройство согласно тк рф; социальные льготы и гарантии; полностью ;белая; заработная плата; возможность карьерного роста и профессионального развития. ", "bonus_description": ":  устройство согласно тк рф; социальные льготы и гарантии; полностью ;белая; заработная плата; возможность карьерного роста и профессионального развития. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}