{"id": "54859809", "name": "Наладчик контрольно-измерительных приборов и автоматики 6 разряда", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "город Удачный", "street": null, "building": null, "description": null, "lat": 66.406966, "lng": 112.306389, "raw": "город Удачный", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требования:</p> <p>Иметь среднее (неполное) образование, прошедшее профессиональное обучение по профессии, программе профессиональной подготовки, программе переподготовки, программе повышения квалификации, получившее документ, подтверждающий квалификацию по данной профессии.</p> <p>Должен знать:</p> <p>- объем знаний, предусмотренный тарифно-квалификационными характеристиками рабочих соответствующего разряда;</p> <p>- основы электротехники, телемеханики, схемотехники, электроники;</p> <p>- электрические схемы оборудования в зоне обслуживания, понимать назначение и принцип действия отдельных узлов и схемы в целом;</p> <p>- марки и типы обслуживаемых приборов, механизмов и электроаппаратуры.</p> <p> </p> <p>Обязанности:</p> <p>- работы предусмотренные тарифно-квалификационными характеристиками рабочих соответствующего разряда, в том числе более низкой квалификации этой же профессии;</p> <p>- выполнять ремонт КИПиА различных конструкций и модификаций с заменой блоков, узлов и механизмов с последующим контролем соответствия установленных настроек и параметров;</p> <p>- производить наладку схем управления контакторно-релейного, электромагнитного и полупроводникового привода КИПиА;</p> <p>- составлять и макетировать простые, сложные и особо сложные контрольно-измерительные схемы;</p> <p>- определять неисправности в работе оборудования, входящего в зону обслуживания и устранять их с последующим контролем установленных настроек и параметров, указанных в технологических картах на оборудование.</p> <p> </p> <p>Условия работы:</p> <p>1. Работа в компании &quot;АЛРОСА&quot; - лидере алмазодобывающей отрасли мира.</p> <p>2. Тип договора: бессрочный.</p> <p>3. Постоянная работа в г. Удачный, Мирнинского района, респ. САХА (Якутия). (Не вахтовый метод)</p> <p>4. Официальное трудоустройство, все гарантированные действующим трудовым законодательством РФ льготы и надбавки.</p> <p>5. Выплата заработной платы 2 раза в месяц, без задержек.</p> <p>6. Ежегодный оплачиваемый отпуск не менее 52 дней.</p> <p>7. оплата проезда до места отдыха 1 раз в 2 года.</p> <p>8. Качественная спец. одежда и средства индивидуальной защиты.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.752", "name": "Другое", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "115", "name": "Слесарь"}], "driver_license_types": [], "employer": {"id": "92288", "name": "АК АЛРОСА", "url": "https://api.hh.ru/employers/92288?host=hh.ru", "alternate_url": "https://hh.ru/employer/92288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1603198.png", "original": "https://hhcdn.ru/employer-logo-original/290201.png", "240": "https://hhcdn.ru/employer-logo/1603199.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=92288&host=hh.ru", "trusted": true}, "published_at": "2022-04-16T09:31:35+0300", "created_at": "2022-04-16T09:31:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54859809", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования: иметь среднее (неполное) образование, прошедшее профессиональное обучение по профессии, программе профессиональной подготовки, программе переподготовки, программе повышения квалификации, получившее документ, подтверждающий квалификацию по данной профессии. должен знать: - объем знаний, предусмотренный тарифно-квалификационными характеристиками рабочих соответствующего разряда; - основы электротехники, телемеханики, схемотехники, электроники; - электрические схемы оборудования в зоне обслуживания, понимать назначение и принцип действия отдельных узлов и схемы в целом; - марки и типы обслуживаемых приборов, механизмов и электроаппаратуры.   обязанности: - работы предусмотренные тарифно-квалификационными характеристиками рабочих соответствующего разряда, в том числе более низкой квалификации этой же профессии; - выполнять ремонт кипиа различных конструкций и модификаций с заменой блоков, узлов и механизмов с последующим контролем соответствия установленных настроек и параметров; - производить наладку схем управления контакторно-релейного, электромагнитного и полупроводникового привода кипиа; - составлять и макетировать простые, сложные и особо сложные контрольно-измерительные схемы; - определять неисправности в работе оборудования, входящего в зону обслуживания и устранять их с последующим контролем установленных настроек и параметров, указанных в технологических картах на оборудование.   условия работы: 1. работа в компании ;алроса; - лидере алмазодобывающей отрасли мира. 2. тип договора: бессрочный. 3. постоянная работа в г. удачный, мирнинского района, респ. саха (якутия). (не вахтовый метод) 4. официальное трудоустройство, все гарантированные действующим трудовым законодательством рф льготы и надбавки. 5. выплата заработной платы 2 раза в месяц, без задержек. 6. ежегодный оплачиваемый отпуск не менее 52 дней. 7. оплата проезда до места отдыха 1 раз в 2 года. 8. качественная спец. одежда и средства индивидуальной защиты.  ", "bonus_description": " работы: 1. работа в компании ;алроса; - лидере алмазодобывающей отрасли мира. 2. тип договора: бессрочный. 3. постоянная работа в г. удачный, мирнинского района, респ. саха (якутия). (не вахтовый метод) 4. официальное трудоустройство, все гарантированные действующим трудовым законодательством рф льготы и надбавки. 5. выплата заработной платы 2 раза в месяц, без задержек. 6. ежегодный оплачиваемый отпуск не менее 52 дней. 7. оплата проезда до места отдыха 1 раз в 2 года. 8. качественная спец. одежда и средства индивидуальной защиты.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}