{"id": "55078126", "name": "Руководитель пищевого производства", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В крупную торговую сеть супермаркетов (г. Ухта, г. Усинск, г. Лабытнанги, г. Салехард) требуется директор по производству.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Осуществлять общее руководство производственно-хозяйственной деятельностью производства;</li> <li>Обеспечивать выполнение подчиненными подразделениями производственных заданий, ритмичный выпуск продукции высокого качества;</li> <li>Устанавливать плановые задания производственным цехам производства;</li> <li>Проводить работу по совершенствованию в подчиненных ему подразделениях организации производства, его технологии, механизации и автоматизации производственных процессов, предупреждению несоответствующей продукции и повышению качества изделий;</li> <li>Организовывать текущее производственное планирование, учет, составление и своевременное представление отчетности о производственной деятельности подчиненных подразделений, организовывать работу по правильному применению форм и систем заработной платы и материального стимулирования;</li> <li>Контролировать организацию и проведение работ в подчиненных подразделениях в соответствии с утвержденными технологическими регламентами, картами, схемами, обеспечивать технически правильную эксплуатацию оборудования и других основных средств, безопасные и здоровые условия труда;</li> <li>Координировать работу цехов и функциональных служб подчиненных подразделений, определять полномочия, должностные обязанности и ответственность подчиненного персонала;</li> <li>Участвовать в разработке и реализации мероприятий по снижению текучести кадров в подчиненных ему подразделениях;</li> <li>Постоянно улучшать результаты своей профессиональной деятельности.</li> </ul> <strong>Требования:</strong> <ul> <li>Профильное высшее образование;</li> <li>Опыт в аналогичной должности от 3-х лет;</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по ТК РФ;</li> <li>Своевременная оплата труда;</li> <li>Постоянное место работы в Республике Коми (г. Ухта) с командировками в г. Усинск и г. Лабытнанги.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Управление производством"}, {"name": "Управление персоналом"}, {"name": "Руководство коллективом"}, {"name": "Подбор производственного персонала"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "5969109", "name": "Милкрис", "url": "https://api.hh.ru/employers/5969109?host=hh.ru", "alternate_url": "https://hh.ru/employer/5969109", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5969109&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T16:40:59+0300", "created_at": "2022-04-29T16:40:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55078126", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в крупную торговую сеть супермаркетов (г. ухта, г. усинск, г. лабытнанги, г. салехард) требуется директор по производству. обязанности:  осуществлять общее руководство производственно-хозяйственной деятельностью производства; обеспечивать выполнение подчиненными подразделениями производственных заданий, ритмичный выпуск продукции высокого качества; устанавливать плановые задания производственным цехам производства; проводить работу по совершенствованию в подчиненных ему подразделениях организации производства, его технологии, механизации и автоматизации производственных процессов, предупреждению несоответствующей продукции и повышению качества изделий; организовывать текущее производственное планирование, учет, составление и своевременное представление отчетности о производственной деятельности подчиненных подразделений, организовывать работу по правильному применению форм и систем заработной платы и материального стимулирования; контролировать организацию и проведение работ в подчиненных подразделениях в соответствии с утвержденными технологическими регламентами, картами, схемами, обеспечивать технически правильную эксплуатацию оборудования и других основных средств, безопасные и здоровые условия труда; координировать работу цехов и функциональных служб подчиненных подразделений, определять полномочия, должностные обязанности и ответственность подчиненного персонала; участвовать в разработке и реализации мероприятий по снижению текучести кадров в подчиненных ему подразделениях; постоянно улучшать результаты своей профессиональной деятельности.  требования:  профильное высшее образование; опыт в аналогичной должности от 3-х лет;  условия:  официальное трудоустройство по тк рф; своевременная оплата труда; постоянное место работы в республике коми (г. ухта) с командировками в г. усинск и г. лабытнанги. ", "bonus_description": " труда; координировать работу цехов и функциональных служб подчиненных подразделений, определять полномочия, должностные обязанности и ответственность подчиненного персонала; участвовать в разработке и реализации мероприятий по снижению текучести кадров в подчиненных ему подразделениях; постоянно улучшать результаты своей профессиональной деятельности.  требования:  профильное высшее образование; опыт в аналогичной должности от 3-х лет;  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}