{"id": "55134360", "name": "Начальник производства", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша компания занимается производством металлоконструкций (ограждения для контейнеров ТБО, беседки, остановочные павильоны и др.), мебели в стиле лофт (столы, стеллажи, полки и др), уличных урн, скамеек и лавок и другое. Для ознакомления с нашей продукцией можете просмотреть наши сайты: tmb.by, tmbloft.by.</p> <p>В команде уже имеются все необходимые специалисты (сварщики, слесари, столяр конструктор). Осталось лишь наладить грамотно работу для качественного и своевременного выполнения заказов.</p> <p><strong>Необходимые качества:</strong> самостоятельность, целеустремленность, умение работать с персоналом.</p> <p><strong>Знания и навыки:</strong> знания в области производства металлоконструкций, знания в области металлообработки, умение работать с технической документацией и чертежами, управление персоналом.</p> <p>Немаловажной функцией Вас как начальника будет учет материалов (поступление, расход), учет рабочего времени сотрудников, ведение необходимой документации (журналы, графики и др.).</p> <p>Таким образом, список <strong>обязанностей </strong>будет выглядеть так:</p> <p>- Организация технической подготовки производства;</p> <p>- Осуществление руководства текущим и перспективным планированием технического развития производства, его производственной базы.</p> <p>- Руководство и участие в составлении технических заданий на проектирование новых Продуктов;</p> <p>-Рассмотрение и согласование проектно-конструкторской документации, составление проектов по модернизации оборудования и рационализации рабочих мест.</p> <p>-Осуществление технического надзора за выполнением работ, приемку работ и законченных объектов.</p> <p>- Разработка мероприятия по повышению производительности работ и более эффективному использованию производственных мощностей.</p> <p>- Контролирование производства продукции в соответствии с заказами.</p> <p>- Организация и контроль закупки сырья и материалов (план поставок), необходимый запас сырья и материалов.</p> <p>- Организация производственного учета.</p> <p>- Организация технического обслуживания и ремонт оборудования.</p> <p>- Организация ведения технической и другой предусмотренной законодательством документации (по технике безопасности, противопожарной безопасности и т.д.).</p> <p>- Контроль качества выпускаемой продукции.</p> <p>С нашей стороны предоставляем официальное трудоустройство, полный социальный пакет (отпуска, больничные), оплата топлива (разъездной характер работы), стабильная и своевременная выплата заработной платы 2 раза в месяц на карточку.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Водительское удостоверение категории B"}, {"name": "Управление производственным персоналом"}, {"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Производственное планирование"}, {"name": "Управление производством"}, {"name": "Личный автомобиль"}, {"name": "Работа с чертежами"}, {"name": "Контроль качества"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "3248538", "name": "ТитанМетаБел", "url": "https://api.hh.ru/employers/3248538?host=hh.ru", "alternate_url": "https://hh.ru/employer/3248538", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3084868.png", "original": "https://hhcdn.ru/employer-logo-original/660934.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3248538&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:51:25+0300", "created_at": "2022-04-28T18:51:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134360", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша компания занимается производством металлоконструкций (ограждения для контейнеров тбо, беседки, остановочные павильоны и др.), мебели в стиле лофт (столы, стеллажи, полки и др), уличных урн, скамеек и лавок и другое. для ознакомления с нашей продукцией можете просмотреть наши сайты: tmb.by, tmbloft.by. в команде уже имеются все необходимые специалисты (сварщики, слесари, столяр конструктор). осталось лишь наладить грамотно работу для качественного и своевременного выполнения заказов. необходимые качества: самостоятельность, целеустремленность, умение работать с персоналом. знания и навыки: знания в области производства металлоконструкций, знания в области металлообработки, умение работать с технической документацией и чертежами, управление персоналом. немаловажной функцией вас как начальника будет учет материалов (поступление, расход), учет рабочего времени сотрудников, ведение необходимой документации (журналы, графики и др.). таким образом, список обязанностей будет выглядеть так: - организация технической подготовки производства; - осуществление руководства текущим и перспективным планированием технического развития производства, его производственной базы. - руководство и участие в составлении технических заданий на проектирование новых продуктов; -рассмотрение и согласование проектно-конструкторской документации, составление проектов по модернизации оборудования и рационализации рабочих мест. -осуществление технического надзора за выполнением работ, приемку работ и законченных объектов. - разработка мероприятия по повышению производительности работ и более эффективному использованию производственных мощностей. - контролирование производства продукции в соответствии с заказами. - организация и контроль закупки сырья и материалов (план поставок), необходимый запас сырья и материалов. - организация производственного учета. - организация технического обслуживания и ремонт оборудования. - организация ведения технической и другой предусмотренной законодательством документации (по технике безопасности, противопожарной безопасности и т.д.). - контроль качества выпускаемой продукции. с нашей стороны предоставляем официальное трудоустройство, полный социальный пакет (отпуска, больничные), оплата топлива (разъездной характер работы), стабильная и своевременная выплата заработной платы 2 раза в месяц на карточку.  ", "bonus_description": " официальное трудоустройство, полный социальный пакет (отпуска, больничные), оплата топлива (разъездной характер работы), стабильная и своевременная выплата заработной платы 2 раза в месяц на карточку.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}