{"id": "49177085", "name": "Руководитель проекта развития направления \"Дистанционное обучение\"", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нахимовский проспект", "building": "58", "description": null, "lat": 55.683787, "lng": 37.554169, "raw": "Москва, Нахимовский проспект, 58", "metro": {"station_name": "Профсоюзная", "line_name": "Калужско-Рижская", "station_id": "6.121", "line_id": "6", "lat": 55.677671, "lng": 37.562595}, "metro_stations": [{"station_name": "Профсоюзная", "line_name": "Калужско-Рижская", "station_id": "6.121", "line_id": "6", "lat": 55.677671, "lng": 37.562595}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания АО «Русатом сервис», </strong>дочернее предприятие Госкорпорации «Росатом», рассматривает кандидатов на вакансию<strong> Руководитель проекта Управления сопровождения ВЭД и дистанционного обучения</strong></p> <p><strong>Основные задачи:</strong></p> <p>1) Построение сети продаж на рынке B2B и B2C для российских и зарубежных заказчиков по продуктам ВЭД и e-learning.<br />2) Формирование портфеля проектов по направлению «Дистанционное обучение».<br />3) Реализация проектных задач в рамках подготовки курсов дистанционного обучения (инвестиционный проект).<br />4) Поддержка работы и модернизация системы дистанционного обучения (LMS).<br />5) Проработка направлений развития направления дистанционного обучения: рыночная аналитика (e-learning).<br />6) Координация разработки дистанционных курсов.<br />7) Взаимодействие по направлению деятельности с подразделениями Госкорпорации «Росатом», уполномоченными ФОИВ и подрядными организациями в части своей компетенции.</p> <p><strong>Обязанности:</strong></p> <p>1) Подготовка стратегии продаж и выполнение плана продаж продуктов Управления, выполнение бизнес-плана по выручке.<br />2) Изучение рынка контента образовательных услуг в российском и зарубежном сегменте.<br />3) Администрирование деятельности (сопровождение инвестпроекта, внесение и утверждение изменений, подготовка отчетности по проекту).<br />4) Взаимодействие с заказчиками и партнёрами: переговоры, заключение контрактов, организация предоставления доступа к системе дистанционного обучения, получение оплаты, сопровождение сделок.<br />5) Участие в закупочной процедуре (подготовка ТЗ, сбор ТКП, анализ предложений, подготовка комплекта документов для проведения закупки, взаимодействие с финансовыми службами АО «Русатом Сервис» по вопросам формирования и согласования цен на продукты)</p> <strong>Требования:</strong> <ul> <li>Образование: <p>Базовое: экономическое, информационные технологии</p> <p>Предпочтительная специальность: экономика, маркетинг, бизнес-информатика или релевантная.</p> <p>Вузы: Высшая школа экономики, Финансовый университет при Правительстве РФ, НИЯУ МИФИ, МГУ, РАНХиГС.</p> </li> <li> <p>Опыт работы по направлению дистанционного обучения, в учебных учреждениях высшего и дополнительного образования, консалтинговых компаниях (в сегменте обучения за рубежом и развития новых продуктов) от 3 лет.</p> </li> <li> <p>Опыт работы по продвижению и продаже дистанционных курсов является преимуществом.</p> </li> <li>Знание принципов организации системы дистанционного обучения навыки углубленного анализа рынка на предмет потребности клиента, продакт-менеджмент, навыки упаковки продукта, взаимодействие с заказчиком, построение системы продаж в сегменте B2B и B2C для российских и зарубежных заказчиков</li> <li>Опыт работы в организациях с функционалом развития продуктов дистанционного обучения, учебные учреждения высшего и дополнительного образования, консалтинговые компании, отраслевые организации по направлению развития бизнеса, цифровых продуктов и сопровождения ВЭД</li> <li><em>Английский – upper-intermediate и выше</em></li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ;</li> <li>Конкурентная заработная плата;</li> <li>Корпоративная мобильная связь, ДМС;</li> <li>Возможность повышения квалификации;</li> <li>Офис в бизнес-центре класса А;</li> <li>Шаговая доступность от м. Профсоюзная.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Управление проектами"}, {"name": "MS PowerPoint"}, {"name": "Маркетинговый анализ"}, {"name": "B2B Продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.91", "name": "Информатика, Информационные системы", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.355", "name": "Экономика, Менеджмент", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "17.333", "name": "Услуги для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "69", "name": "Менеджер по персоналу"}], "driver_license_types": [], "employer": {"id": "1775793", "name": "Русатом Сервис", "url": "https://api.hh.ru/employers/1775793?host=hh.ru", "alternate_url": "https://hh.ru/employer/1775793", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3785131.png", "240": "https://hhcdn.ru/employer-logo/3785132.png", "original": "https://hhcdn.ru/employer-logo-original/836062.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1775793&host=hh.ru", "trusted": true}, "published_at": "2022-04-09T09:43:01+0300", "created_at": "2022-04-09T09:43:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49177085", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ао «русатом сервис», дочернее предприятие госкорпорации «росатом», рассматривает кандидатов на вакансию руководитель проекта управления сопровождения вэд и дистанционного обучения основные задачи: 1) построение сети продаж на рынке b2b и b2c для российских и зарубежных заказчиков по продуктам вэд и e-learning.2) формирование портфеля проектов по направлению «дистанционное обучение».3) реализация проектных задач в рамках подготовки курсов дистанционного обучения (инвестиционный проект).4) поддержка работы и модернизация системы дистанционного обучения (lms).5) проработка направлений развития направления дистанционного обучения: рыночная аналитика (e-learning).6) координация разработки дистанционных курсов.7) взаимодействие по направлению деятельности с подразделениями госкорпорации «росатом», уполномоченными фоив и подрядными организациями в части своей компетенции. обязанности: 1) подготовка стратегии продаж и выполнение плана продаж продуктов управления, выполнение бизнес-плана по выручке.2) изучение рынка контента образовательных услуг в российском и зарубежном сегменте.3) администрирование деятельности (сопровождение инвестпроекта, внесение и утверждение изменений, подготовка отчетности по проекту).4) взаимодействие с заказчиками и партнёрами: переговоры, заключение контрактов, организация предоставления доступа к системе дистанционного обучения, получение оплаты, сопровождение сделок.5) участие в закупочной процедуре (подготовка тз, сбор ткп, анализ предложений, подготовка комплекта документов для проведения закупки, взаимодействие с финансовыми службами ао «русатом сервис» по вопросам формирования и согласования цен на продукты) требования:  образование: базовое: экономическое, информационные технологии предпочтительная специальность: экономика, маркетинг, бизнес-информатика или релевантная. вузы: высшая школа экономики, финансовый университет при правительстве рф, нияу мифи, мгу, ранхигс.   опыт работы по направлению дистанционного обучения, в учебных учреждениях высшего и дополнительного образования, консалтинговых компаниях (в сегменте обучения за рубежом и развития новых продуктов) от 3 лет.   опыт работы по продвижению и продаже дистанционных курсов является преимуществом.  знание принципов организации системы дистанционного обучения навыки углубленного анализа рынка на предмет потребности клиента, продакт-менеджмент, навыки упаковки продукта, взаимодействие с заказчиком, построение системы продаж в сегменте b2b и b2c для российских и зарубежных заказчиков опыт работы в организациях с функционалом развития продуктов дистанционного обучения, учебные учреждения высшего и дополнительного образования, консалтинговые компании, отраслевые организации по направлению развития бизнеса, цифровых продуктов и сопровождения вэд английский – upper-intermediate и выше  условия:  оформление по тк рф; конкурентная заработная плата; корпоративная мобильная связь, дмс; возможность повышения квалификации; офис в бизнес-центре класса а; шаговая доступность от м. профсоюзная. ", "bonus_description": ":  оформление по тк рф; конкурентная заработная плата; корпоративная мобильная связь, дмс; возможность повышения квалификации; офис в бизнес-центре класса а; шаговая доступность от м. профсоюзная. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}