{"id": "55139534", "name": "Оператор call-центра", "area": {"id": "89", "name": "Тверь", "url": "https://api.hh.ru/areas/89?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В call-центр Сети ветеринарных клиник «Био-Вет» г.Тверь требуется оператор.</strong></p> <p><strong>Обязанности</strong><br />- Прием входящих звонков и консультация клиентов по услугам ветеринарной клиники !НЕ ПРОДАЖИ!;<br />- Запись клиентов на конкретное время в ветеринарную клинику или оформление вызова врача на дом;<br />- Запись обращения клиента в CRM систему;<br />- Передача данных о записанном клиенте в ветклинику;<br />- Ежедневное составление отчетов о пришедших в клинику клиентах;<br />- Обзвон клиентов, которые не пришли в клинику для выявления причины неявки;<br />- Общение с клиентами в мессенджерах и онлайн-чатах.</p> <p><strong>Требования</strong><br />- Опыт работы от 3 месяцев;<br />- Такое понятие как &quot;холодные звонки&quot; в нашей деятельности отсутствует полностью. Главное, что должен сделать оператор при общении с клиентом, который сам уже позвонил с конкретной целью - прийти в клинику - обеспечить его всей необходимой информацией о стоимости услуг, графике работы врачей, найти ближайшую клинику к дому и рассказать, как подготовиться к той или иной манипуляции;<br />- Грамотность речи, как устной, так и письменной: отсутствие слов-паразитов, жаргонизмов, сленга и говора. Умение подстраивать тон голоса и скорость речи под собеседника;<br />- Компьютерная грамотность, высокая скорость печати;<br />- Умение работать в интернете, гугл-документах Excel, Word. Не просто знать, что такие программы есть, а именно уметь в них работать (или иметь огромное желание быстро этому научиться). На собеседовании будет тестовое задание.<br />- Активность, сообразительность. Необходимо уметь быстро ориентироваться в ситуациях:куда целесообразнее всего направить клиента, что ответить (особенно когда нет готового ответа), оперативно заполнить документацию и принимать следующий звонок.<br />- Стрессоустойчивость: важно быть готовым к конфликтным ситуациям с клиентами и уметь &quot;гасить&quot; конфликт еще на этапе диалога &quot;недовольный клиент - оператор&quot;.<br />- Внимательность, дисциплинированность, ответственность, неконфликтность, умение работать в команде и находить подход к разным людям, стремление к порядку в работе и на рабочем месте;<br />- Знать основную информацию по клиникам (функциональные возможности, расположение,прайс на основные услуги), знать ответы на часто задаваемые вопросы.</p> <p><strong>Условия</strong><br />- Ваш зарплата будет зависеть от количества записанных в клинику клиентов, уровень дохода от 33000 руб.;<br />- График работы сменный(с 8.00-20.00 или с 9.00 -21.00,есть ночные смены,не более 2-3 в месяц);</p> <p>- Есть стажировка, время стажировки будет зависеть только от Вас: чем быстрее выучите всю необходимую информацию, тем быстрее выйдете на линию и будете получать полноценную зарплату. Среднее время стажировки - 5 дней. Но есть примеры стажеров, которые справились за 3 дня.<br />- Работа в офисе, есть отдельное рабочее место, компьютер, телефон, материалы.</p> <p>- Дружный коллектив единомышленников, вежливое общение с каждым сотрудником, поддержка и взаимопомощь на этапе адаптации;</p> <p>- Адрес места работы: Тверь, Комсомольский проспект 11к1;</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Консультирование клиентов по телефону"}, {"name": "входящие звонки"}, {"name": "обработка входящей корреспонденции"}, {"name": "оформление заказов"}, {"name": "Грамотная речь"}, {"name": "Урегулирование конфликтов"}, {"name": "Пользователь ПК"}, {"name": "Ориентация на клиента"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.278", "name": "Сотрудник call-центра", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.538", "name": "Продажи по телефону, Телемаркетинг", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "83", "name": "Оператор call-центра, специалист контактного центра"}], "driver_license_types": [], "employer": {"id": "1257705", "name": "Сеть ветеринарных клиник Био-Вет", "url": "https://api.hh.ru/employers/1257705?host=hh.ru", "alternate_url": "https://hh.ru/employer/1257705", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2817995.png", "240": "https://hhcdn.ru/employer-logo/2817996.png", "original": "https://hhcdn.ru/employer-logo-original/594185.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1257705&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:40:34+0300", "created_at": "2022-04-29T09:40:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55139534", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в call-центр сети ветеринарных клиник «био-вет» г.тверь требуется оператор. обязанности- прием входящих звонков и консультация клиентов по услугам ветеринарной клиники !не продажи!;- запись клиентов на конкретное время в ветеринарную клинику или оформление вызова врача на дом;- запись обращения клиента в crm систему;- передача данных о записанном клиенте в ветклинику;- ежедневное составление отчетов о пришедших в клинику клиентах;- обзвон клиентов, которые не пришли в клинику для выявления причины неявки;- общение с клиентами в мессенджерах и онлайн-чатах. требования- опыт работы от 3 месяцев;- такое понятие как ;холодные звонки; в нашей деятельности отсутствует полностью. главное, что должен сделать оператор при общении с клиентом, который сам уже позвонил с конкретной целью - прийти в клинику - обеспечить его всей необходимой информацией о стоимости услуг, графике работы врачей, найти ближайшую клинику к дому и рассказать, как подготовиться к той или иной манипуляции;- грамотность речи, как устной, так и письменной: отсутствие слов-паразитов, жаргонизмов, сленга и говора. умение подстраивать тон голоса и скорость речи под собеседника;- компьютерная грамотность, высокая скорость печати;- умение работать в интернете, гугл-документах excel, word. не просто знать, что такие программы есть, а именно уметь в них работать (или иметь огромное желание быстро этому научиться). на собеседовании будет тестовое задание.- активность, сообразительность. необходимо уметь быстро ориентироваться в ситуациях:куда целесообразнее всего направить клиента, что ответить (особенно когда нет готового ответа), оперативно заполнить документацию и принимать следующий звонок.- стрессоустойчивость: важно быть готовым к конфликтным ситуациям с клиентами и уметь ;гасить; конфликт еще на этапе диалога ;недовольный клиент - оператор;.- внимательность, дисциплинированность, ответственность, неконфликтность, умение работать в команде и находить подход к разным людям, стремление к порядку в работе и на рабочем месте;- знать основную информацию по клиникам (функциональные возможности, расположение,прайс на основные услуги), знать ответы на часто задаваемые вопросы. условия- ваш зарплата будет зависеть от количества записанных в клинику клиентов, уровень дохода от 33000 руб.;- график работы сменный(с 8.00-20.00 или с 9.00 -21.00,есть ночные смены,не более 2-3 в месяц); - есть стажировка, время стажировки будет зависеть только от вас: чем быстрее выучите всю необходимую информацию, тем быстрее выйдете на линию и будете получать полноценную зарплату. среднее время стажировки - 5 дней. но есть примеры стажеров, которые справились за 3 дня.- работа в офисе, есть отдельное рабочее место, компьютер, телефон, материалы. - дружный коллектив единомышленников, вежливое общение с каждым сотрудником, поддержка и взаимопомощь на этапе адаптации; - адрес места работы: тверь, комсомольский проспект 11к1;", "bonus_description": "- ваш зарплата будет зависеть от количества записанных в клинику клиентов, уровень дохода от 33000 руб.;- график работы сменный(с 8.00-20.00 или с 9.00 -21.00,есть ночные смены,не более 2-3 в месяц); - есть стажировка, время стажировки будет зависеть только от вас: чем быстрее выучите всю необходимую информацию, тем быстрее выйдете на линию и будете получать полноценную зарплату. среднее время стажировки - 5 дней. но есть примеры стажеров, которые справились за 3 дня.- работа в офисе, есть отдельное рабочее место, компьютер, телефон, материалы. - дружный коллектив единомышленников, вежливое общение с каждым сотрудником, поддержка и взаимопомощь на этапе адаптации; - адрес места работы: тверь, комсомольский проспект 11к1;", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}