{"id": "54739633", "name": "Мастер-консультант", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Саратов", "street": "Ново-Астраханское шоссе", "building": "67", "description": null, "lat": 51.506864, "lng": 45.94615, "raw": "Саратов, Ново-Астраханское шоссе, 67", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Если ты любишь и умеешь продавать, приходи работать мастером-приемщиком в автосервис первой сети сети СТО. Выбирай свое будущее в рядах лидера отрасли.</p> <p><strong>Мы гарантируем тебе:</strong></p> </li> <li> <p>Стабильность. У тебя всегда будет гарантированный заработок, что бы ни происходило. Все выплаты строго в определенные даты.</p> </li> <li> <p>Постоянный поток клиентов, независимо от сезона. Для этого мы проводим масштабные рекламные кампании.</p> </li> <li> <p>Социальные гарантии. Расчет отпускных производится по реальному среднегодовому доходу, а не по минимальной заработной плате. Оплата больничного согласно ТК РФ.</p> </li> <li> <p>Бонусы в дополнение к заработной плате, которые можно потратить на товары из внутреннего интернет-магазина.</p> </li> <li> <p>Работа на входящем трафике клиентов. Контакт-центр обрабатывает все первичные обращения.</p> </li> <li> <p>Обучение продажам, техническим нюансам и работе с запчастями за наш счет.</p> </li> <li> <p>Программа автоматизации, которая будет помогать тебе в продажах: подберет запчасти, запланирует задачи и подготовит пакет документов для клиента.</p> </li> <li> <p>Комфортные условия. Удобное рабочее место со всей необходимой оргтехникой. Кухня и душевая.</p> </li> <li> <p>Возможность роста. 90% наших руководителей когда-то работали мастерами-приемщиками.</p> </li> <li> <p><strong>Задачи мастера-приемщика:</strong></p> </li> <li> <p>Запись клиентов на обслуживание;</p> </li> <li> <p>Консультация клиентов по услугам и ценам компании;</p> </li> <li> <p>Выдача клиентам рекомендаций по ремонту и обслуживанию автомобиля;</p> </li> <li> <p>Подготовка к приезду клиента (проверка и планирование загрузки сервисного цеха);</p> </li> <li> <p>Прием автомобиля и составление заказ-наряда;</p> </li> <li> <p>Согласование работ и стоимости с клиентом;</p> </li> <li> <p>Передача автомобиля в работу механику;</p> </li> <li> <p>Проверка качества выполненных работ и подготовка к выдаче автомобиля клиенту.</p> </li> <li> <p><strong>Жми отклик! Мы ждем тебя!</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Знание устройства автомобиля"}, {"name": "Работа с оргтехникой"}, {"name": "Клиентоориентированность"}, {"name": "Пользователь ПК"}, {"name": "Работа с клиентами"}, {"name": "Работа с существующей базой клиентов"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "7.267", "name": "Сервисное обслуживание", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.14", "name": "Автозапчасти", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "62", "name": "Мастер-приемщик"}], "driver_license_types": [], "employer": {"id": "4828409", "name": "Белый сервис", "url": "https://api.hh.ru/employers/4828409?host=hh.ru", "alternate_url": "https://hh.ru/employer/4828409", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/764284.jpg", "90": "https://hhcdn.ru/employer-logo/3498093.jpeg", "240": "https://hhcdn.ru/employer-logo/3498094.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4828409&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T18:32:15+0300", "created_at": "2022-04-11T18:32:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54739633", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   если ты любишь и умеешь продавать, приходи работать мастером-приемщиком в автосервис первой сети сети сто. выбирай свое будущее в рядах лидера отрасли. мы гарантируем тебе:   стабильность. у тебя всегда будет гарантированный заработок, что бы ни происходило. все выплаты строго в определенные даты.   постоянный поток клиентов, независимо от сезона. для этого мы проводим масштабные рекламные кампании.   социальные гарантии. расчет отпускных производится по реальному среднегодовому доходу, а не по минимальной заработной плате. оплата больничного согласно тк рф.   бонусы в дополнение к заработной плате, которые можно потратить на товары из внутреннего интернет-магазина.   работа на входящем трафике клиентов. контакт-центр обрабатывает все первичные обращения.   обучение продажам, техническим нюансам и работе с запчастями за наш счет.   программа автоматизации, которая будет помогать тебе в продажах: подберет запчасти, запланирует задачи и подготовит пакет документов для клиента.   комфортные условия. удобное рабочее место со всей необходимой оргтехникой. кухня и душевая.   возможность роста. 90% наших руководителей когда-то работали мастерами-приемщиками.   задачи мастера-приемщика:   запись клиентов на обслуживание;   консультация клиентов по услугам и ценам компании;   выдача клиентам рекомендаций по ремонту и обслуживанию автомобиля;   подготовка к приезду клиента (проверка и планирование загрузки сервисного цеха);   прием автомобиля и составление заказ-наряда;   согласование работ и стоимости с клиентом;   передача автомобиля в работу механику;   проверка качества выполненных работ и подготовка к выдаче автомобиля клиенту.   жми отклик! мы ждем тебя!  ", "bonus_description": " тебе:   стабильность. у тебя всегда будет гарантированный заработок, что бы ни происходило. все выплаты строго в определенные даты.   постоянный поток клиентов, независимо от сезона. для этого мы проводим масштабные рекламные кампании.   социальные гарантии. расчет отпускных производится по реальному среднегодовому доходу, а не по минимальной заработной плате. оплата больничного согласно тк рф.   бонусы в дополнение к заработной плате, которые можно потратить на товары из внутреннего интернет-магазина.   работа на входящем трафике клиентов. контакт-центр обрабатывает все первичные обращения.   обучение продажам, техническим нюансам и работе с запчастями за наш счет.   программа автоматизации, которая будет помогать тебе в продажах: подберет запчасти, запланирует задачи и подготовит пакет документов для клиента.   комфортные условия. удобное рабочее место со всей необходимой оргтехникой. кухня и душевая.   возможность роста. 90% наших руководителей когда-то работали мастерами-приемщиками.   задачи мастера-приемщика:   запись клиентов на обслуживание;   консультация клиентов по услугам и ценам компании;   выдача клиентам рекомендаций по ремонту и обслуживанию автомобиля;   подготовка к приезду клиента (проверка и планирование загрузки сервисного цеха);   прием автомобиля и составление заказ-наряда;   согласование работ и стоимости с клиентом;   передача автомобиля в работу механику;   проверка качества выполненных работ и подготовка к выдаче автомобиля клиенту.   жми отклик! мы ждем тебя!  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}