{"id": "45660056", "name": "SEO-специалист", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требуется сотрудник в штат, на полный рабочий день в офисе.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>аудит сайта, включающий анализ юзабилити, техническую и программную проверку, оценку качества контента и видимости ресурса;</li> <li>анализ сайтов конкурентов;</li> <li>разработка плана оптимизации и развития ресурса, контент-стратегии;</li> <li>определение бюджета на продвижение;</li> <li>кластеризация запросов и создание семантического ядра;</li> <li>SEO оптимизация контента - прописывание мета-тегов, составление ТЗ для копирайтера согласно семантическому ядру;</li> <li>проведение работ по внутренней оптимизации сайта и улучшению юзабилити;</li> <li>взаимодействие с узкими специалистами (программистами, копирайтерами) для реализации стратегии продвижения;</li> <li>создание качественного ссылочного профиля сайта;</li> <li>аналитика результатов SEO продвижения: динамика видимости, CTR, позиций, трафика, поведенческих факторов и т.д.</li> <li>мониторинг изменений алгоритмов поисковых систем и своевременная адаптация сайта под новые требования;</li> <li>подготовка и презентация отчётных данных о результатах проделанной работы, которая должна положительно повлиять на изменение поведенческих факторов пользователей, увеличения количества переходов пользователей из органики и по внешним ссылкам, рост позиции в поисковой выдаче по целевым запросам.</li> </ul> <strong>Требования:</strong> <ul> <li>знание алгоритмов работы поисковых систем;</li> <li>основных приёмов интернет-маркетинга;</li> <li>базовых основ копирайтинга и правил создания полезного контента;</li> <li>приёмов наращивания ссылочной массы;</li> <li>умение работать с SEO-сервисами и программами (Netpeak Spider, Ahrefs, <strong>Serpstat</strong>, Яндекс Вордстат и другие);</li> <li>приветствуются базовые технические навыки программирования.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Мы предлагаем интересную, разноплановую работу, в молодом и дружном коллективе (офис в Кировском р-оне).</p> </li> <li>Перспективы профессионального роста не ограничены. Соц.пакет и различные программы поддержки сотрудников.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SEO оптимизация"}, {"name": "Составление семантического ядра"}, {"name": "Внешняя оптимизация сайта"}, {"name": "Формирование технического задания для разработки"}, {"name": "Технический аудит сайта"}, {"name": "SEO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.400", "name": "Оптимизация сайта (SEO)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "4319625", "name": "Центр Материально-Технического Обеспечения", "url": "https://api.hh.ru/employers/4319625?host=hh.ru", "alternate_url": "https://hh.ru/employer/4319625", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4319625&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T06:34:12+0300", "created_at": "2022-04-26T06:34:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45660056", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требуется сотрудник в штат, на полный рабочий день в офисе.   обязанности:  аудит сайта, включающий анализ юзабилити, техническую и программную проверку, оценку качества контента и видимости ресурса; анализ сайтов конкурентов; разработка плана оптимизации и развития ресурса, контент-стратегии; определение бюджета на продвижение; кластеризация запросов и создание семантического ядра; seo оптимизация контента - прописывание мета-тегов, составление тз для копирайтера согласно семантическому ядру; проведение работ по внутренней оптимизации сайта и улучшению юзабилити; взаимодействие с узкими специалистами (программистами, копирайтерами) для реализации стратегии продвижения; создание качественного ссылочного профиля сайта; аналитика результатов seo продвижения: динамика видимости, ctr, позиций, трафика, поведенческих факторов и т.д. мониторинг изменений алгоритмов поисковых систем и своевременная адаптация сайта под новые требования; подготовка и презентация отчётных данных о результатах проделанной работы, которая должна положительно повлиять на изменение поведенческих факторов пользователей, увеличения количества переходов пользователей из органики и по внешним ссылкам, рост позиции в поисковой выдаче по целевым запросам.  требования:  знание алгоритмов работы поисковых систем; основных приёмов интернет-маркетинга; базовых основ копирайтинга и правил создания полезного контента; приёмов наращивания ссылочной массы; умение работать с seo-сервисами и программами (netpeak spider, ahrefs, serpstat, яндекс вордстат и другие); приветствуются базовые технические навыки программирования.  условия:   мы предлагаем интересную, разноплановую работу, в молодом и дружном коллективе (офис в кировском р-оне).  перспективы профессионального роста не ограничены. соц.пакет и различные программы поддержки сотрудников. ", "bonus_description": ":   мы предлагаем интересную, разноплановую работу, в молодом и дружном коллективе (офис в кировском р-оне).  перспективы профессионального роста не ограничены. соц.пакет и различные программы поддержки сотрудников. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}