{"id": "48548536", "name": "Таргетолог", "area": {"id": "32", "name": "Иваново (Ивановская область)", "url": "https://api.hh.ru/areas/32?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иваново", "street": "улица Парижской Коммуны", "building": "3А", "description": null, "lat": 56.995583, "lng": 40.960608, "raw": "Иваново, улица Парижской Коммуны, 3А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>involta </strong>– международная группа компаний в IT и digital сфере, основанная в 2010 году. Основной профиль компании – реализация сложных digital-проектов и технологичных стартапов. Мы настолько сильно любим то, чем занимаемся, что абсолютно все запущенные нами проекты становятся успешными!</p> <p>На сегодняшний день в активе компании суммарно находится более 100 Android и iOS приложений (мы являемся одним из крупнейших паблишеров в Google Play в России) и более 20 успешных web-стартапов. Мы не занимаемся разработкой типовых проектов, поэтому в involta тебя ждут только интересные и разноплановые задачи по развитию существующих и новых сервисов – в том числе и зарубежных!</p> <p>Контекстная реклама является одним из основных инструментов популяризации бренда в социальных сетях. Для продвижения внутренних проектов фирмы и создания рекламы для клиентов нам нужен человек, который умеет грамотно распределять бюджет и знаком с понятием медиапланирование.</p> <p>Сейчас мы ищем опытного <strong>таргетолога</strong>!</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>анализ рекламных стратегий конкурентов;</li> <li>разработка стратегии запуска таргетированной рекламы на собственные продукты компании;</li> <li>настройка рекламных кабинетов;</li> <li>создание, настройка и ежедневный контроль рекламных кампаний в Facebook ADS;</li> <li>аналитика рекламных кампаний, корректировка стратегии, оптимизация расходов, с целью выполнения поставленных KPI;</li> <li>масштабирование рекламных кампаний;</li> <li>еженедельная отчетность по итогам РК;</li> <li>принимать участие в создании рекламных креативов.</li> </ul> <p><strong>Тебе к нам, если ты, знаешь:</strong></p> <ul> <li>как доносить до пользователя смысл продукта;</li> <li>что такое: СРА, CPO, ROI, ROMI, CTR, ARPU;</li> <li>знаком с мобильной дистрибуцией</li> <li>знаешь, что такое Google Analytics, Яндекс Метрика, AppsFlyer</li> </ul> <p><strong>Мы рады предложить:</strong></p> <ul> <li>работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками;</li> <li>атмосферу стартапа, постоянный драйв и удовольствие от работы;</li> <li>собственные проекты и возможность реализовать свои идеи;</li> <li>официальное трудоустройство по ТК РФ;</li> <li>крупные и знаковые проекты в разных сферах;</li> <li>возможность вырасти с junior до TeamLead;</li> <li>удобный график работы 5/2;</li> <li>кухню с личным шеф-поваром;</li> <li>собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу;</li> <li>обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов;</li> <li>участие в корпоративных семинарах и хакатонах;</li> <li>мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы;</li> <li>корпоративы, офисные посиделки и другие team building мероприятия.</li> </ul> <p><strong>Если ты имеешь опыт работы в таргетированной рекламе более 1,5 лет, аналитический склад ума и работал с большими рекламными бюджетами, пиши в сопроводительном письме «хочу работать в involta» пару строк о себе и подготовь кейсы своих успешных кампаний. Мы ответим на твой запрос в течение нескольких дней!<br /><br />Будь смелее и присоединяйся к команде сильных!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Google Analytics"}, {"name": "Управление проектами"}, {"name": "Управление интернет-проектами"}, {"name": "Разработка технических заданий"}, {"name": "B2B Продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.400", "name": "Оптимизация сайта (SEO)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "1030953", "name": "Инвольта", "url": "https://api.hh.ru/employers/1030953?host=hh.ru", "alternate_url": "https://hh.ru/employer/1030953", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3735407.png", "240": "https://hhcdn.ru/employer-logo/3735408.png", "original": "https://hhcdn.ru/employer-logo-original/823630.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1030953&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T21:43:59+0300", "created_at": "2022-04-18T21:43:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48548536", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "involta – международная группа компаний в it и digital сфере, основанная в 2010 году. основной профиль компании – реализация сложных digital-проектов и технологичных стартапов. мы настолько сильно любим то, чем занимаемся, что абсолютно все запущенные нами проекты становятся успешными! на сегодняшний день в активе компании суммарно находится более 100 android и ios приложений (мы являемся одним из крупнейших паблишеров в google play в россии) и более 20 успешных web-стартапов. мы не занимаемся разработкой типовых проектов, поэтому в involta тебя ждут только интересные и разноплановые задачи по развитию существующих и новых сервисов – в том числе и зарубежных! контекстная реклама является одним из основных инструментов популяризации бренда в социальных сетях. для продвижения внутренних проектов фирмы и создания рекламы для клиентов нам нужен человек, который умеет грамотно распределять бюджет и знаком с понятием медиапланирование. сейчас мы ищем опытного таргетолога! чем предстоит заниматься:  анализ рекламных стратегий конкурентов; разработка стратегии запуска таргетированной рекламы на собственные продукты компании; настройка рекламных кабинетов; создание, настройка и ежедневный контроль рекламных кампаний в facebook ads; аналитика рекламных кампаний, корректировка стратегии, оптимизация расходов, с целью выполнения поставленных kpi; масштабирование рекламных кампаний; еженедельная отчетность по итогам рк; принимать участие в создании рекламных креативов.  тебе к нам, если ты, знаешь:  как доносить до пользователя смысл продукта; что такое: сра, cpo, roi, romi, ctr, arpu; знаком с мобильной дистрибуцией знаешь, что такое google analytics, яндекс метрика, appsflyer  мы рады предложить:  работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками; атмосферу стартапа, постоянный драйв и удовольствие от работы; собственные проекты и возможность реализовать свои идеи; официальное трудоустройство по тк рф; крупные и знаковые проекты в разных сферах; возможность вырасти с junior до teamlead; удобный график работы 5/2; кухню с личным шеф-поваром; собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу; обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов; участие в корпоративных семинарах и хакатонах; мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы; корпоративы, офисные посиделки и другие team building мероприятия.  если ты имеешь опыт работы в таргетированной рекламе более 1,5 лет, аналитический склад ума и работал с большими рекламными бюджетами, пиши в сопроводительном письме «хочу работать в involta» пару строк о себе и подготовь кейсы своих успешных кампаний. мы ответим на твой запрос в течение нескольких дней!будь смелее и присоединяйся к команде сильных!", "bonus_description": ":  работу в молодой, дружелюбной и целеустремленной команде с опытными наставниками; атмосферу стартапа, постоянный драйв и удовольствие от работы; собственные проекты и возможность реализовать свои идеи; официальное трудоустройство по тк рф; крупные и знаковые проекты в разных сферах; возможность вырасти с junior до teamlead; удобный график работы 5/2; кухню с личным шеф-поваром; собственный спортзал прямо в офисе и бесплатные занятия с тренером по джиу-джитсу; обучение за счет компании: оплата конференций, тренингов, учебных материалов и курсов; участие в корпоративных семинарах и хакатонах; мы поощряем обучение и саморазвитие и предоставляем трудолюбивым и талантливым сотрудникам обширные возможности для увеличения заработной платы; корпоративы, офисные посиделки и другие team building мероприятия.  если ты имеешь опыт работы в таргетированной рекламе более 1,5 лет, аналитический склад ума и работал с большими рекламными бюджетами, пиши в сопроводительном письме «хочу работать в involta» пару строк о себе и подготовь кейсы своих успешных кампаний. мы ответим на твой запрос в течение нескольких дней!будь смелее и присоединяйся к команде сильных!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}