{"id": "46496341", "name": "HR - менеджер / Менеджер по персоналу", "area": {"id": "68", "name": "Омск", "url": "https://api.hh.ru/areas/68?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Омск", "street": "улица Маршала Жукова", "building": "25", "description": null, "lat": 54.984832, "lng": 73.387346, "raw": "Омск, улица Маршала Жукова, 25", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ООО &quot;Группа Компаний Империал&quot;</strong> функционирующая в сфере транспортной и складской логистики и распространяющая свою деятельность на всей территории России и Европы, СНГ и стран Средней Азии.</p> <p>Нашими клиентами являются мировые компании такие как<strong> Samsung, Hyundai, Ikea </strong>и др.</p> <p><strong>Карьера в ГК Империал</strong> — это возможность реализации ваших профессиональных знаний и навыков. Если Вам нравятся сложные задачи, вы готовы брать на себя ответственность за действия и решения, влияющие на результаты деятельности — то работа в сфере логистики это ваш путь. Это одно из самых перспективных направлений развития карьеры в мире.</p> <p>Не смотря на общую ситуацию на рынке, в этом году мы планируем открыть более 10 филиалов в России и Странах СНГ.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Подбор персонала. Набор и собеседование с кандидатами;</li> <li> <p>Координация процесса приема на работу.</p> Трудовые отношения. Координация и/или проведение мероприятий и программ по консультированию работников, а также адаптации новичков.Курировать кандидатов на всех этапам, в том числе и осуществлять сбор документов для трудоустройства. Помогать с адаптацией сотрудников (контроль испытательных сроков, планы развития, фидбэк и т.д.)</li> <li>Кадровое администрирование. Участие в разработке и администрировании кадровых политик, процедур и практик. Обеспечение кадрового администрирования в части подготовки проектов приказов, распоряжений по основной деятельности\\по личному составу, а также проектов внутренних локально-нормативных актов. Организация разработки и пересмотра должностных инструкций совместно с руководителями подразделений</li> <li>Обучение и развитие персонала.</li> <li>Постоянно мониторить рынок труда, знать тренды в отрасли, изменения и использовать их для улучшения качества подбора</li> <li> <p>Работа с HR- брендом (корпоративный сайт, участие в конференциях, участие в ведении социальных сетей).</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Успешный опыт работы на аналогичной должности не менее 2х лет</li> <li>Законченное профильное высшее образование (управление персоналом/ психология)</li> <li>Знание ТК РФ</li> <li> <p>Владение инструментами отбора персонала (тесты на аналитические способности, мотивационные опросники, тестирование деловых компетенций);</p> </li> <li>Желателен опыт создания и внедрения HR-процессов с нуля, в т.ч. и в новых регионах</li> <li>Английский язык на уровне не ниже Intermediate</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Комфортный офис в центре города, полностью оборудованное рабочее место;</li> <li>Полный социальный пакет, ДМС;</li> <li>Пятидневная рабочая неделя;</li> <li>Достойная заработная плата;</li> <li>Возможны командировки в города открытия филиалов и страны Евросоюза.</li> <li>Лояльные руководители, возможность оптимизировать процессы и развиваться вместе с компанией;</li> <li>Регулярный пересмотр заработной платы по результатам работы.</li> </ul> <p>Вакансия важная, мы тщательно подходим к поиску людей в команду, буду рад ответить на вопросы и обсудить детали.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Кадровое делопроизводство"}, {"name": "Управление персоналом"}, {"name": "Мотивация персонала"}, {"name": "Обучение и развитие"}, {"name": "Делопроизводство"}, {"name": "Подбор персонала"}, {"name": "Обучение персонала"}, {"name": "Работа в команде"}, {"name": "Тренинги"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.336", "name": "Учет кадров", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "12.97", "name": "Исследования рынка", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "69", "name": "Менеджер по персоналу"}], "driver_license_types": [], "employer": {"id": "946178", "name": "ГК ИМПЕРИАЛ", "url": "https://api.hh.ru/employers/946178?host=hh.ru", "alternate_url": "https://hh.ru/employer/946178", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/396828.png", "90": "https://hhcdn.ru/employer-logo/2029566.png", "240": "https://hhcdn.ru/employer-logo/2029567.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=946178&host=hh.ru", "trusted": true}, "published_at": "2022-04-10T13:18:15+0300", "created_at": "2022-04-10T13:18:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46496341", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;группа компаний империал; функционирующая в сфере транспортной и складской логистики и распространяющая свою деятельность на всей территории россии и европы, снг и стран средней азии. нашими клиентами являются мировые компании такие как samsung, hyundai, ikea и др. карьера в гк империал — это возможность реализации ваших профессиональных знаний и навыков. если вам нравятся сложные задачи, вы готовы брать на себя ответственность за действия и решения, влияющие на результаты деятельности — то работа в сфере логистики это ваш путь. это одно из самых перспективных направлений развития карьеры в мире. не смотря на общую ситуацию на рынке, в этом году мы планируем открыть более 10 филиалов в россии и странах снг. обязанности:  подбор персонала. набор и собеседование с кандидатами;  координация процесса приема на работу. трудовые отношения. координация и/или проведение мероприятий и программ по консультированию работников, а также адаптации новичков.курировать кандидатов на всех этапам, в том числе и осуществлять сбор документов для трудоустройства. помогать с адаптацией сотрудников (контроль испытательных сроков, планы развития, фидбэк и т.д.) кадровое администрирование. участие в разработке и администрировании кадровых политик, процедур и практик. обеспечение кадрового администрирования в части подготовки проектов приказов, распоряжений по основной деятельности\\по личному составу, а также проектов внутренних локально-нормативных актов. организация разработки и пересмотра должностных инструкций совместно с руководителями подразделений обучение и развитие персонала. постоянно мониторить рынок труда, знать тренды в отрасли, изменения и использовать их для улучшения качества подбора  работа с hr- брендом (корпоративный сайт, участие в конференциях, участие в ведении социальных сетей).   требования:  успешный опыт работы на аналогичной должности не менее 2х лет законченное профильное высшее образование (управление персоналом/ психология) знание тк рф  владение инструментами отбора персонала (тесты на аналитические способности, мотивационные опросники, тестирование деловых компетенций);  желателен опыт создания и внедрения hr-процессов с нуля, в т.ч. и в новых регионах английский язык на уровне не ниже intermediate  условия:  комфортный офис в центре города, полностью оборудованное рабочее место; полный социальный пакет, дмс; пятидневная рабочая неделя; достойная заработная плата; возможны командировки в города открытия филиалов и страны евросоюза. лояльные руководители, возможность оптимизировать процессы и развиваться вместе с компанией; регулярный пересмотр заработной платы по результатам работы.  вакансия важная, мы тщательно подходим к поиску людей в команду, буду рад ответить на вопросы и обсудить детали.", "bonus_description": "  владение инструментами отбора персонала (тесты на аналитические способности, мотивационные опросники, тестирование деловых компетенций);  желателен опыт создания и внедрения hr-процессов с нуля, в т.ч. и в новых регионах английский язык на уровне не ниже intermediate  условия:  комфортный офис в центре города, полностью оборудованное рабочее место; полный социальный пакет, дмс; пятидневная рабочая неделя; достойная заработная плата; возможны командировки в города открытия филиалов и страны евросоюза. лояльные руководители, возможность оптимизировать процессы и развиваться вместе с компанией; регулярный пересмотр заработной платы по результатам работы.  вакансия важная, мы тщательно подходим к поиску людей в команду, буду рад ответить на вопросы и обсудить детали.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}