{"id": "50530785", "name": "Заместитель начальника отдела экономического анализа, статистики, прогнозирования рынка труда", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "Красноармейская улица", "building": "36/62", "description": null, "lat": 47.224122, "lng": 39.69631, "raw": "Ростов-на-Дону, Красноармейская улица, 36/62", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Заместитель начальника отдела обязан:</p> <p>2.1.Оказывать методическую и информационную помощь специалистам районных отделов по вопросам составления статистической отчетности.</p> <p>2.2.Готовить информацию об итогах эффективности деятельности районных отделов ГКУ РО.</p> <p>2.3.Готовить аналитические записки и информацию о состоянии рынка труда города Ростова-на-Дону.</p> <p>2.4.Готовить ежемесячную и ежеквартальную аналитическую информацию и оперативные данные об итогах работы ГКУ РО в УГСЗН Ростовской области, Администрацию города, городской отдел статистики.</p> <p>2.5.Проводить сбор, обобщение и предоставлять информацию в УГСЗН по Ростовской области ведомственной отчетности в соответствии с приказом УГСЗН Ростовской области «Об утверждении перечня статической отчетности».</p> <p>2.6.Анализировать процессы, происходящие на рынке труда города в разрезе отдельных категорий незанятого населения, прогнозировать формирование и распределение их на рынке труда.</p> <p>2.7.Готовить информацию о выполнении мероприятий государственной программы «Содействие занятости населения Ростовской области».</p> <p>2.8.Проводить анализ качественного спроса и предложения рабочей силы на рынке труда города, составлять прогноз потребности в квалифицированных кадрах по рабочим профессиям и должностям служащих на предприятиях.</p> <p>2.9.Предоставлять для размещения в СМИ данные о состоянии рынка труда города по материалам статистической отчетности.</p> <p>2.10.Осуществлять работу и контроль за предоставлением в г. Ростове-на-Дону государственной услуги в соответствии с требованиями Административного регламента предоставления государственной услуги по информированию о положении на рынке труда в субъекте Российской Федерации.</p> <p>2.11.Подготовка и проведение заседаний Совета по содействию занятости населения города Ростова-на-Дону.</p> <p>2.12.Готовить предложения в Мероприятия по содействию занятости населения города Ростова-на-Дону.</p> <p>2.13.Проводить анализ выполнения показателей государственного задания и мероприятий содействия занятости.</p> <p>2.14.Вести текущую документацию согласно номенклатуре дел и готовить документы к архивному хранению.</p> <p>2.15.Повышать свой профессиональный уровень самостоятельно путем изучения специальной литературы и на курсах повышения квалификации.</p> <p>2.16.В период временного отсутствия начальника отдела (командировка, отпуск, болезнь) исполнять его обязанности в полном объеме.</p> <p>2.17.При работе в ПК «Катарсис» руководствоваться Инструкцией пользователя по обеспечению информационной безопасности при работе с персональными данными при их обработке в информационных системах центра занятости населения.</p> <p>2.18.Сохранять конфиденциальность служебной информации, не разглашать персональные данные получателей государственных услуг в сфере занятости населения, работников центра занятости населения (сведения о фактах, событиях и обстоятельствах личной жизни).</p> <p>2.19.Соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе посторонних лиц.</p> <p>2.20. Соблюдать правила делового общения и нормы служебного этикета.</p> <p>2.21. Выполнять разовые служебные поручения начальника отдела.</p> <p> </p> <strong>Требования:</strong> <ul> <li>На должность заместителя начальника отдела утверждается лицо, имеющее высшее профессиональное образование по специальности &quot;Экономист&quot; и опыт работы не менее двух лет на руководящих должностях в органах службы занятости или других социально-трудовых сферах</li> <li>Заместитель начальника отдела должен обладать профессиональными знаниями, практическими навыками работы на персональном компьютере, высокими деловыми качествами, умением работать с людьми.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство по ТК РФ</li> <li>Выплачивается ежеквартальная премия</li> <li>ГКУ РО &quot;Центр занятости населения города Ростова-на-Дону&quot;, ул. Красноармейская,</li> <li>Своевременная выплата заработной платы 2 раза в месяц</li> </ul> <p>- Отличные возможности для карьерного роста</p> <p> </p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Ведение переговоров"}, {"name": "Грамотная речь"}, {"name": "Деловая переписка"}, {"name": "Работа в команде"}, {"name": "Работа с оргтехникой"}, {"name": "Управление персоналом"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.97", "name": "Исследования рынка", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.322", "name": "Управление практикой", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "2660032", "name": "ГКУ Ростовской области Центр занятости населения города Ростова-на-Дону", "url": "https://api.hh.ru/employers/2660032?host=hh.ru", "alternate_url": "https://hh.ru/employer/2660032", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2660032&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T17:55:51+0300", "created_at": "2022-05-01T17:55:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50530785", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "заместитель начальника отдела обязан: 2.1.оказывать методическую и информационную помощь специалистам районных отделов по вопросам составления статистической отчетности. 2.2.готовить информацию об итогах эффективности деятельности районных отделов гку ро. 2.3.готовить аналитические записки и информацию о состоянии рынка труда города ростова-на-дону. 2.4.готовить ежемесячную и ежеквартальную аналитическую информацию и оперативные данные об итогах работы гку ро в угсзн ростовской области, администрацию города, городской отдел статистики. 2.5.проводить сбор, обобщение и предоставлять информацию в угсзн по ростовской области ведомственной отчетности в соответствии с приказом угсзн ростовской области «об утверждении перечня статической отчетности». 2.6.анализировать процессы, происходящие на рынке труда города в разрезе отдельных категорий незанятого населения, прогнозировать формирование и распределение их на рынке труда. 2.7.готовить информацию о выполнении мероприятий государственной программы «содействие занятости населения ростовской области». 2.8.проводить анализ качественного спроса и предложения рабочей силы на рынке труда города, составлять прогноз потребности в квалифицированных кадрах по рабочим профессиям и должностям служащих на предприятиях. 2.9.предоставлять для размещения в сми данные о состоянии рынка труда города по материалам статистической отчетности. 2.10.осуществлять работу и контроль за предоставлением в г. ростове-на-дону государственной услуги в соответствии с требованиями административного регламента предоставления государственной услуги по информированию о положении на рынке труда в субъекте российской федерации. 2.11.подготовка и проведение заседаний совета по содействию занятости населения города ростова-на-дону. 2.12.готовить предложения в мероприятия по содействию занятости населения города ростова-на-дону. 2.13.проводить анализ выполнения показателей государственного задания и мероприятий содействия занятости. 2.14.вести текущую документацию согласно номенклатуре дел и готовить документы к архивному хранению. 2.15.повышать свой профессиональный уровень самостоятельно путем изучения специальной литературы и на курсах повышения квалификации. 2.16.в период временного отсутствия начальника отдела (командировка, отпуск, болезнь) исполнять его обязанности в полном объеме. 2.17.при работе в пк «катарсис» руководствоваться инструкцией пользователя по обеспечению информационной безопасности при работе с персональными данными при их обработке в информационных системах центра занятости населения. 2.18.сохранять конфиденциальность служебной информации, не разглашать персональные данные получателей государственных услуг в сфере занятости населения, работников центра занятости населения (сведения о фактах, событиях и обстоятельствах личной жизни). 2.19.соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе посторонних лиц. 2.20. соблюдать правила делового общения и нормы служебного этикета. 2.21. выполнять разовые служебные поручения начальника отдела.   требования:  на должность заместителя начальника отдела утверждается лицо, имеющее высшее профессиональное образование по специальности ;экономист; и опыт работы не менее двух лет на руководящих должностях в органах службы занятости или других социально-трудовых сферах заместитель начальника отдела должен обладать профессиональными знаниями, практическими навыками работы на персональном компьютере, высокими деловыми качествами, умением работать с людьми.    условия:  официальное трудоустройство по тк рф выплачивается ежеквартальная премия гку ро ;центр занятости населения города ростова-на-дону;, ул. красноармейская, своевременная выплата заработной платы 2 раза в месяц  - отличные возможности для карьерного роста      ", "bonus_description": ":  официальное трудоустройство по тк рф выплачивается ежеквартальная премия гку ро ;центр занятости населения города ростова-на-дону;, ул. красноармейская, своевременная выплата заработной платы 2 раза в месяц  - отличные возможности для карьерного роста      ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}