{"id": "55026759", "name": "Менеджер по управлению персоналом", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В отраслевой компании партнера Рэнера-Энертек открыта позиция Менеджер по управлению персоналом (в единственном лице)</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>организация и ведение кадрового документооборота, в том числе подготовка приказов и распоряжений, связанных с приемом, увольнением, перемещением персонала, отпусками и командировками, вознаграждениями, поощрениями и дисциплинарными взысканиями</p> </li> <li> <p>деловая переписка, поиск и подбор персонала, проведение первичного интервью</p> </li> <li> <p>разработка локально-нормативных актов, оформление штатного расписания, плана графика набора персонала</p> </li> <li> <p>разработка положений о подразделениях, должностных инструкций работников</p> </li> <li> <p>ведение трудовых книжек и личных дел, карточек Т-2, учета табелей рабочего времени, различных журналов и архива, графика отпусков, документов военно-учетного стола</p> </li> <li> <p>формирование статистической отчетности, отчетности по трудовым книжкам, больничным листам и стажу</p> </li> <li> <p>взаимодействие с работниками: консультирование по трудовым вопросам и вопросам кадрового законодательства, подготовка и выдача документов (справки, копии и т.д.)</p> </li> <li> <p>поддержание доброжелательной и позитивной атмосферы в коллективе</p> </li> <li> <p>выполнение поручений генерального директора</p> </li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование</li> <li> <p>опыт работы в должности менеджера управления персоналом не менее 3-х лет,</p> </li> <li> <p>опыт работы с 1С</p> </li> <li> <p>отличное знание трудового кодекса РФ,</p> </li> <li> <p>умение структурировать, систематизировать информацию и организовывать рабочий процесс,</p> </li> <li> <p>знание оформления отчетных форм, сроков их направления</p> </li> <li> <p><strong>английский язык на уровне Upper-Intermediate. Опыт работы с билингвальными договорами обязателен.</strong></p> </li> </ul> <strong>Условия:</strong> <ul> <li>Стабильная официальная заработная плата (по результатам собеседования);</li> <li>Cоциальный пакет, ДМС, работа в компании одного из лидирующих работодателей России<strong>;</strong></li> <li> <p>Участие в решении амбициозных проектов и задач в команде профессионалов;</p> <p>Корпоративные программы по обучению и развитию персонала;</p> </li> <li>Офис на ст. м. Каширская, возможна гибридная и удаленная занятость</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Подбор персонала"}, {"name": "Обучение и развитие"}, {"name": "Вывод функции кадрового администрирования на аутсорсинг"}, {"name": "Трудовой кодекс РФ"}, {"name": "Управление персоналом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.336", "name": "Учет кадров", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "69", "name": "Менеджер по персоналу"}], "driver_license_types": [], "employer": {"id": "665467", "name": "Гринатом", "url": "https://api.hh.ru/employers/665467?host=hh.ru", "alternate_url": "https://hh.ru/employer/665467", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/779318.png", "240": "https://hhcdn.ru/employer-logo/3558164.png", "90": "https://hhcdn.ru/employer-logo/3558163.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=665467&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:28:39+0300", "created_at": "2022-04-25T09:28:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55026759", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в отраслевой компании партнера рэнера-энертек открыта позиция менеджер по управлению персоналом (в единственном лице) обязанности:   организация и ведение кадрового документооборота, в том числе подготовка приказов и распоряжений, связанных с приемом, увольнением, перемещением персонала, отпусками и командировками, вознаграждениями, поощрениями и дисциплинарными взысканиями   деловая переписка, поиск и подбор персонала, проведение первичного интервью   разработка локально-нормативных актов, оформление штатного расписания, плана графика набора персонала   разработка положений о подразделениях, должностных инструкций работников   ведение трудовых книжек и личных дел, карточек т-2, учета табелей рабочего времени, различных журналов и архива, графика отпусков, документов военно-учетного стола   формирование статистической отчетности, отчетности по трудовым книжкам, больничным листам и стажу   взаимодействие с работниками: консультирование по трудовым вопросам и вопросам кадрового законодательства, подготовка и выдача документов (справки, копии и т.д.)   поддержание доброжелательной и позитивной атмосферы в коллективе   выполнение поручений генерального директора   требования:  высшее образование  опыт работы в должности менеджера управления персоналом не менее 3-х лет,   опыт работы с 1с   отличное знание трудового кодекса рф,   умение структурировать, систематизировать информацию и организовывать рабочий процесс,   знание оформления отчетных форм, сроков их направления   английский язык на уровне upper-intermediate. опыт работы с билингвальными договорами обязателен.   условия:  стабильная официальная заработная плата (по результатам собеседования); cоциальный пакет, дмс, работа в компании одного из лидирующих работодателей россии;  участие в решении амбициозных проектов и задач в команде профессионалов; корпоративные программы по обучению и развитию персонала;  офис на ст. м. каширская, возможна гибридная и удаленная занятость ", "bonus_description": ":  стабильная официальная заработная плата (по результатам собеседования); cоциальный пакет, дмс, работа в компании одного из лидирующих работодателей россии;  участие в решении амбициозных проектов и задач в команде профессионалов; корпоративные программы по обучению и развитию персонала;  офис на ст. м. каширская, возможна гибридная и удаленная занятость ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}