{"id": "51198374", "name": "Менеджер объектных продаж", "area": {"id": "1641", "name": "Набережные Челны", "url": "https://api.hh.ru/areas/1641?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Набережные Челны", "street": "Казанский проспект", "building": "220", "description": null, "lat": 55.688071, "lng": 52.357678, "raw": "Набережные Челны, Казанский проспект, 220", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ТПХ &quot;РУСКЛИМАТ&quot; </strong>– Компания с историей успеха в 25 лет, ведущий производитель и дистрибьютор климатического, отопительного и вентиляционного оборудования.</p> <p><strong>МЫ СЕГОДНЯ:</strong></p> <ul> <li>команда единомышленников численностью более 5000 человек;</li> <li>номенклатура продукции свыше 70 000 единиц;</li> <li>100 000 м² складских помещений;</li> <li>109 филиалов в 81 субъекте РФ;</li> <li>6 собственных современных заводов.</li> </ul> <p><strong>СОТРУДНИКИ</strong> - залог нашего успеха. Мы создали все условия для профессионального и личностного развития. Приглашаем Вас стать частью дружной и динамичной команды.</p> <p><strong>Примем в команду менеджера отдела объектных продаж.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Привлечение к сотрудничеству и осуществление продаж основным игрокам строительного рынка со стороны заказчика и инвестора, и со стороны исполнителя;</li> <li>Личные продажи на объекты строительства региона (жилое, социальное, коммерческое, промышленное строительство, спец. объекты медицины, военное строительство);</li> <li>Увеличение количества товарных групп, заложенных в спецификацию и проданных на объект;</li> <li>Выполнение поставленных планов продаж по валовому обороту и валовой прибыли;</li> <li>Оценка факторов риска по договорам/сделкам (финансовая часть);</li> <li>Контроль документооборота, рассмотрение и заключение договоров поставки, контроль оплат по договорам, контроль выдачи тех. решения и возможности производства, контроль процесса производства, доставки оборудования;</li> <li>Отчетность.</li> </ul> <p><strong>Требование:</strong></p> <ul> <li>Знание рынка ключевых застройщиков региона, в том числе проектных организаций, строительно-монтажных компаний;</li> <li>Успешный опыт комплектация строительных объектов инженерным оборудованием или строительными материалами;</li> <li>Преимуществом будет опыт работы на рынке климатического, отопительного или вентиляционного оборудования;</li> <li>Понимание строительной документации, в том числе сметной, проектной;</li> <li>Амбициозность, ориентированность на результат, мобильность, инициативность, системность, структурированность, готовность работать в режиме многозадачности в формате холдинга.</li> </ul> <p><strong>УСЛОВИЯ:</strong></p> <ul> <li>Достойный уровень оплаты, индивидуально обсуждается на собеседовании с кандидатом (оклад + премиальный бонус + % от объёма продаж);</li> <li>Работа в крупной федеральной компании - лидере климатического рынка;</li> <li>Возможность профессиональной реализации и карьерного роста;</li> <li>Большой ассортимент отопительного и вентиляционного оборудования в различном ценовом сегменте;</li> <li>Мы полностью соблюдаем ТК: официальное трудоустройство, вся заработная плата «белая»;</li> <li>Амбициозные задачи, возможность ведения масштабных проектов</li> <li>Работа в команде единомышленников, развитая корпоративная культура, профессиональное обучение в корпоративном университете.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Развитие продаж"}, {"name": "Строительные объекты"}, {"name": "Проектная документация"}, {"name": "Инженерные системы"}, {"name": "Объектные продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.397", "name": "Электротехническое оборудование, Светотехника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.417", "name": "Строительные материалы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.486", "name": "Сантехника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.527", "name": "Отопление, вентиляция и кондиционирование", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "32569", "name": "Русклимат", "url": "https://api.hh.ru/employers/32569?host=hh.ru", "alternate_url": "https://hh.ru/employer/32569", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/246804.jpg", "90": "https://hhcdn.ru/employer-logo/1429889.jpeg", "240": "https://hhcdn.ru/employer-logo/1429890.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=32569&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T16:00:52+0300", "created_at": "2022-04-21T16:00:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51198374", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "тпх ;русклимат; – компания с историей успеха в 25 лет, ведущий производитель и дистрибьютор климатического, отопительного и вентиляционного оборудования. мы сегодня:  команда единомышленников численностью более 5000 человек; номенклатура продукции свыше 70 000 единиц; 100 000 м2 складских помещений; 109 филиалов в 81 субъекте рф; 6 собственных современных заводов.  сотрудники - залог нашего успеха. мы создали все условия для профессионального и личностного развития. приглашаем вас стать частью дружной и динамичной команды. примем в команду менеджера отдела объектных продаж. обязанности:  привлечение к сотрудничеству и осуществление продаж основным игрокам строительного рынка со стороны заказчика и инвестора, и со стороны исполнителя; личные продажи на объекты строительства региона (жилое, социальное, коммерческое, промышленное строительство, спец. объекты медицины, военное строительство); увеличение количества товарных групп, заложенных в спецификацию и проданных на объект; выполнение поставленных планов продаж по валовому обороту и валовой прибыли; оценка факторов риска по договорам/сделкам (финансовая часть); контроль документооборота, рассмотрение и заключение договоров поставки, контроль оплат по договорам, контроль выдачи тех. решения и возможности производства, контроль процесса производства, доставки оборудования; отчетность.  требование:  знание рынка ключевых застройщиков региона, в том числе проектных организаций, строительно-монтажных компаний; успешный опыт комплектация строительных объектов инженерным оборудованием или строительными материалами; преимуществом будет опыт работы на рынке климатического, отопительного или вентиляционного оборудования; понимание строительной документации, в том числе сметной, проектной; амбициозность, ориентированность на результат, мобильность, инициативность, системность, структурированность, готовность работать в режиме многозадачности в формате холдинга.  условия:  достойный уровень оплаты, индивидуально обсуждается на собеседовании с кандидатом (оклад + премиальный бонус + % от объёма продаж); работа в крупной федеральной компании - лидере климатического рынка; возможность профессиональной реализации и карьерного роста; большой ассортимент отопительного и вентиляционного оборудования в различном ценовом сегменте; мы полностью соблюдаем тк: официальное трудоустройство, вся заработная плата «белая»; амбициозные задачи, возможность ведения масштабных проектов работа в команде единомышленников, развитая корпоративная культура, профессиональное обучение в корпоративном университете. ", "bonus_description": " для профессионального и личностного развития. приглашаем вас стать частью дружной и динамичной команды. примем в команду менеджера отдела объектных продаж. обязанности:  привлечение к сотрудничеству и осуществление продаж основным игрокам строительного рынка со стороны заказчика и инвестора, и со стороны исполнителя; личные продажи на объекты строительства региона (жилое, социальное, коммерческое, промышленное строительство, спец. объекты медицины, военное строительство); увеличение количества товарных групп, заложенных в спецификацию и проданных на объект; выполнение поставленных планов продаж по валовому обороту и валовой прибыли; оценка факторов риска по договорам/сделкам (финансовая часть); контроль документооборота, рассмотрение и заключение договоров поставки, контроль оплат по договорам, контроль выдачи тех. решения и возможности производства, контроль процесса производства, доставки оборудования; отчетность.  требование:  знание рынка ключевых застройщиков региона, в том числе проектных организаций, строительно-монтажных компаний; успешный опыт комплектация строительных объектов инженерным оборудованием или строительными материалами; преимуществом будет опыт работы на рынке климатического, отопительного или вентиляционного оборудования; понимание строительной документации, в том числе сметной, проектной; амбициозность, ориентированность на результат, мобильность, инициативность, системность, структурированность, готовность работать в режиме многозадачности в формате холдинга.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}