{"id": "28104259", "name": "Полицейский ПОиКПиО ГУ МВД России по г. Москве", "area": {"id": "5992", "name": "Дмитровский Погост", "url": "https://api.hh.ru/areas/5992?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Конвоирование и охрана подсудимых в залы судебных заседаний .</li> </ul> <strong>Требования:</strong> <ul> <li>дисциплинированность</li> </ul> <strong>Условия:</strong> <ul> <li>Полк охрана и конвоирование подозреваемых и обвиняемых ГУ МВД России по<br />г. Москве принимает на работу в полицию: образование не ниже среднего, отслуживших в ВС (для военнообязанных), а также бывших сотрудников полиции и военнослужащих.<br />Мы предлагаем 5-и дневную рабочую неделю, суббота, воскресенье и все государственные праздничные дни, выходные, это единственное подразделение которое отдыхает в выходные и праздничные дни. Ежегодный оплачиваемый отпуск от 50 до 65 календарных дней и дополнительно за выслугу лет, а так же за службу в нашем подразделении сотруднику предоставляется дополнительно 10 суток к основному отпуску; бесплатное медицинское обслуживание как для сотрудников подразделения, так и для членов их семей, санаторно-курортное лечение в санаториях, домах отдыха и т. д.; выслуга лет исчисляется 1 год за 1,5 года службы, а именно 1 год в армии и 12,5 лет проработав в нашем подразделении, и вы имеете право уйти на пенсию, для примера: устроившись к нам на работу в 20 лет, а в 32-33 года вы уже имеете полное право уйти на заслуженную пенсию. А также в стаж выслуги лет, входит очная форма обучения (50%). А также, только в нашем подразделении и только нашим сотрудникам выплачивается ежеквартальная премия в размере 30000 рублей и оплачивается переработка, кроме того выплачиваются полугодовые и годовые премии. Бесплатный проезд в общественном транспорте г. Москвы. Так же предоставляется дополнительный (оплачиваемый) учебный отпуск на момент учебы в высших и средних учебных заведениях. Наше подразделение не направляет в командировки в горячие точки. Есть возможность карьерного роста. Осуществляется выплата ежемесячной денежной выплаты за найм (поднайм) жилого помещения.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.194", "name": "Общественные организации", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}, {"id": "8.202", "name": "Охранник", "profarea_id": "8", "profarea_name": "Безопасность"}, {"id": "23.314", "name": "Уголовное право", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "95", "name": "Полицейский"}], "driver_license_types": [], "employer": {"id": "1907321", "name": "Спецподразделение по г. Москва ПОиКПиО ГУ МВД России", "url": "https://api.hh.ru/employers/1907321?host=hh.ru", "alternate_url": "https://hh.ru/employer/1907321", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/527205.png", "240": "https://hhcdn.ru/employer-logo/2550298.jpeg", "90": "https://hhcdn.ru/employer-logo/2550297.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1907321&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:36:15+0300", "created_at": "2022-04-29T09:36:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/28104259", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  конвоирование и охрана подсудимых в залы судебных заседаний .  требования:  дисциплинированность  условия:  полк охрана и конвоирование подозреваемых и обвиняемых гу мвд россии пог. москве принимает на работу в полицию: образование не ниже среднего, отслуживших в вс (для военнообязанных), а также бывших сотрудников полиции и военнослужащих.мы предлагаем 5-и дневную рабочую неделю, суббота, воскресенье и все государственные праздничные дни, выходные, это единственное подразделение которое отдыхает в выходные и праздничные дни. ежегодный оплачиваемый отпуск от 50 до 65 календарных дней и дополнительно за выслугу лет, а так же за службу в нашем подразделении сотруднику предоставляется дополнительно 10 суток к основному отпуску; бесплатное медицинское обслуживание как для сотрудников подразделения, так и для членов их семей, санаторно-курортное лечение в санаториях, домах отдыха и т. д.; выслуга лет исчисляется 1 год за 1,5 года службы, а именно 1 год в армии и 12,5 лет проработав в нашем подразделении, и вы имеете право уйти на пенсию, для примера: устроившись к нам на работу в 20 лет, а в 32-33 года вы уже имеете полное право уйти на заслуженную пенсию. а также в стаж выслуги лет, входит очная форма обучения (50%). а также, только в нашем подразделении и только нашим сотрудникам выплачивается ежеквартальная премия в размере 30000 рублей и оплачивается переработка, кроме того выплачиваются полугодовые и годовые премии. бесплатный проезд в общественном транспорте г. москвы. так же предоставляется дополнительный (оплачиваемый) учебный отпуск на момент учебы в высших и средних учебных заведениях. наше подразделение не направляет в командировки в горячие точки. есть возможность карьерного роста. осуществляется выплата ежемесячной денежной выплаты за найм (поднайм) жилого помещения. ", "bonus_description": ":  полк охрана и конвоирование подозреваемых и обвиняемых гу мвд россии пог. москве принимает на работу в полицию: образование не ниже среднего, отслуживших в вс (для военнообязанных), а также бывших сотрудников полиции и военнослужащих.мы предлагаем 5-и дневную рабочую неделю, суббота, воскресенье и все государственные праздничные дни, выходные, это единственное подразделение которое отдыхает в выходные и праздничные дни. ежегодный оплачиваемый отпуск от 50 до 65 календарных дней и дополнительно за выслугу лет, а так же за службу в нашем подразделении сотруднику предоставляется дополнительно 10 суток к основному отпуску; бесплатное медицинское обслуживание как для сотрудников подразделения, так и для членов их семей, санаторно-курортное лечение в санаториях, домах отдыха и т. д.; выслуга лет исчисляется 1 год за 1,5 года службы, а именно 1 год в армии и 12,5 лет проработав в нашем подразделении, и вы имеете право уйти на пенсию, для примера: устроившись к нам на работу в 20 лет, а в 32-33 года вы уже имеете полное право уйти на заслуженную пенсию. а также в стаж выслуги лет, входит очная форма обучения (50%). а также, только в нашем подразделении и только нашим сотрудникам выплачивается ежеквартальная премия в размере 30000 рублей и оплачивается переработка, кроме того выплачиваются полугодовые и годовые премии. бесплатный проезд в общественном транспорте г. москвы. так же предоставляется дополнительный (оплачиваемый) учебный отпуск на момент учебы в высших и средних учебных заведениях. наше подразделение не направляет в командировки в горячие точки. есть возможность карьерного роста. осуществляется выплата ежемесячной денежной выплаты за найм (поднайм) жилого помещения. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}