{"id": "55053395", "name": "Специалист по работе с персоналом", "area": {"id": "102", "name": "Хабаровск", "url": "https://api.hh.ru/areas/102?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Хабаровск", "street": "Матвеевское шоссе", "building": "47/1", "description": null, "lat": 48.519315, "lng": 135.156421, "raw": "Хабаровск, Матвеевское шоссе, 47/1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Осуществлять приём, увольнение, переводы сотрудников, готовить приказы по движению персонала и другим изменениям, вести учет трудовых книжек;</p> <p>Осуществлять оформление и учет служебных командировок, отпусков, составление и контроль исполнения графика отпусков;</p> <p>Готовить и проверять табели учета рабочего времени;</p> <p>Вести учёт и хранение кадровых документов;</p> <p>Вести учет работающих в организации военнообязанных, предоставлять отчеты;</p> <p>Готовить материалы для представления персонала к поощрениям и награждениям;</p> <p>Готовить справки о настоящей и прошлой трудовой деятельности работников, справки о льготном стаже;</p> <p>Предоставлять установленную отчетность внутри Предприятия, сторонние организации, в т.ч. в ПФР;</p> <p>Обеспечивать укомплектование работниками необходимых профессий, специальностей и квалификации;</p> <p>Организовывать проведение оценки результатов трудовой деятельности работников, аттестаций, конкурсов на замещение вакантных должностей;</p> <p>Организовывать обучение персонала, координировать работу по повышению квалификации сотрудников и развитию их деловой карьеры.</p> <p>Участвовать в разработке локально-нормативных актов Предприятия;</p> <p>Участвовать в проверках контрольно-надзорных органов.</p> <p><strong>Требования:</strong></p> <p>Отличное знание правовых норм трудового законодательства. Знание законодательных и нормативных правовых актов, методических материалов по управлению персоналом; порядка оформления, ведения и хранения документации, связанной с кадрами и их движением; организации табельного учета; методов учета движения кадров, порядка составления установленной отчетности. Отличное знание и опыт работы в программе 1С.</p> <strong>Условия:</strong> <p>​​​​​​Оформление в соответствии с ТК РФ, пятидневная рабочая неделя, выходные суббота, воскресенье.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Администрирование приема, перевода и увольнения сотрудников"}, {"name": "Оформление больничных листов и отпусков"}, {"name": "Автоматизация кадрового документооборота"}, {"name": "Консультирование сотрудников по вопросам трудового законодательства"}, {"name": "Прохождение проверок кадровых инспекций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.336", "name": "Учет кадров", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "69", "name": "Менеджер по персоналу"}], "driver_license_types": [], "employer": {"id": "2755752", "name": "КГУП Хабаровские Авиалинии", "url": "https://api.hh.ru/employers/2755752?host=hh.ru", "alternate_url": "https://hh.ru/employer/2755752", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2755752&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T01:48:54+0300", "created_at": "2022-04-26T01:48:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55053395", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: осуществлять приём, увольнение, переводы сотрудников, готовить приказы по движению персонала и другим изменениям, вести учет трудовых книжек; осуществлять оформление и учет служебных командировок, отпусков, составление и контроль исполнения графика отпусков; готовить и проверять табели учета рабочего времени; вести учёт и хранение кадровых документов; вести учет работающих в организации военнообязанных, предоставлять отчеты; готовить материалы для представления персонала к поощрениям и награждениям; готовить справки о настоящей и прошлой трудовой деятельности работников, справки о льготном стаже; предоставлять установленную отчетность внутри предприятия, сторонние организации, в т.ч. в пфр; обеспечивать укомплектование работниками необходимых профессий, специальностей и квалификации; организовывать проведение оценки результатов трудовой деятельности работников, аттестаций, конкурсов на замещение вакантных должностей; организовывать обучение персонала, координировать работу по повышению квалификации сотрудников и развитию их деловой карьеры. участвовать в разработке локально-нормативных актов предприятия; участвовать в проверках контрольно-надзорных органов. требования: отличное знание правовых норм трудового законодательства. знание законодательных и нормативных правовых актов, методических материалов по управлению персоналом; порядка оформления, ведения и хранения документации, связанной с кадрами и их движением; организации табельного учета; методов учета движения кадров, порядка составления установленной отчетности. отличное знание и опыт работы в программе 1с. условия: ​​​​​​оформление в соответствии с тк рф, пятидневная рабочая неделя, выходные суббота, воскресенье.", "bonus_description": ": ​​​​​​оформление в соответствии с тк рф, пятидневная рабочая неделя, выходные суббота, воскресенье.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}