{"id": "55053653", "name": "Генеральный директор сельскохозяйственного предприятия", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания &quot;Терос ЗК&quot; динамично развивается на территории Забайкальского края с 2017 г. Мы работаем в сфере растениеводства, основные направления: рапс, пшеница, овес, гречиха, подсолнечник.</p> <p><strong>Ваши задачи:</strong></p> <ul> <li>Руководство одним из крупнейших сельскохозяйственных предприятий Забайкальского края;</li> <li>Организация выращивания с/х культур, контроль за проведением полевых работ;</li> <li>Работа по развитию производственно-технической базы предприятия;</li> <li>Формирование инвестиционных программ, контроль за их исполнением;</li> <li>Участие в разработке производственных планов и обеспечение их выполнения;</li> <li>Управление всеми технологическими и бизнес-процессами в растениеводстве, их оптимизация, повышение эффективности;</li> <li>Контроль за целевым использованием денежных средств, ТМЦ, ГСМ;</li> <li>Достижение запланированных показателей в растениеводстве;</li> <li>Отчетность перед инвесторами;</li> <li>Управление работой служб предприятия и координация их деятельности: коммерческая, техническая, производственная, юридическая и HR-функции.</li> </ul> <p><strong>Мы ожидаем от нашего кандидата:</strong></p> <ul> <li>опыт управления сельскохозяйственным (растениеводческим) предприятием от 50 000 га, в должности генерального/исполнительного директора;</li> <li>знание агрономии, технологии производства, переработки и хранения с/х продукции</li> <li>знание принципов учета и планирования в сельскохозяйственном предприятии.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li><strong>основное место работы - Забайкальский край, г. Чита</strong> (есть возможность чередовать с работой в Московском офисе);</li> <li>официальное трудоустройство в соответствии с ТК РФ;</li> <li>конкурентный уровень заработной платы (обсуждается на собеседовании с успешным кандидатом);</li> <li>релокационный пакет для кандидатов из других регионов: оплата билетов до места работы, предоставление жилья, автомобиля.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Руководство коллективом"}, {"name": "Управление производством"}, {"name": "Производственное планирование"}, {"name": "Сельское хозяйство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.75", "name": "Зоотехник", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.56", "name": "Главный агроном", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.265", "name": "Сельхозпроизводство", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "26", "name": "Генеральный директор, исполнительный директор (CEO)"}], "driver_license_types": [], "employer": {"id": "4068620", "name": "Терос ЗК", "url": "https://api.hh.ru/employers/4068620?host=hh.ru", "alternate_url": "https://hh.ru/employer/4068620", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4068620&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T03:47:42+0300", "created_at": "2022-04-26T03:47:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55053653", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;терос зк; динамично развивается на территории забайкальского края с 2017 г. мы работаем в сфере растениеводства, основные направления: рапс, пшеница, овес, гречиха, подсолнечник. ваши задачи:  руководство одним из крупнейших сельскохозяйственных предприятий забайкальского края; организация выращивания с/х культур, контроль за проведением полевых работ; работа по развитию производственно-технической базы предприятия; формирование инвестиционных программ, контроль за их исполнением; участие в разработке производственных планов и обеспечение их выполнения; управление всеми технологическими и бизнес-процессами в растениеводстве, их оптимизация, повышение эффективности; контроль за целевым использованием денежных средств, тмц, гсм; достижение запланированных показателей в растениеводстве; отчетность перед инвесторами; управление работой служб предприятия и координация их деятельности: коммерческая, техническая, производственная, юридическая и hr-функции.  мы ожидаем от нашего кандидата:  опыт управления сельскохозяйственным (растениеводческим) предприятием от 50 000 га, в должности генерального/исполнительного директора; знание агрономии, технологии производства, переработки и хранения с/х продукции знание принципов учета и планирования в сельскохозяйственном предприятии.  мы предлагаем:  основное место работы - забайкальский край, г. чита (есть возможность чередовать с работой в московском офисе); официальное трудоустройство в соответствии с тк рф; конкурентный уровень заработной платы (обсуждается на собеседовании с успешным кандидатом); релокационный пакет для кандидатов из других регионов: оплата билетов до места работы, предоставление жилья, автомобиля.   ", "bonus_description": ":  основное место работы - забайкальский край, г. чита (есть возможность чередовать с работой в московском офисе); официальное трудоустройство в соответствии с тк рф; конкурентный уровень заработной платы (обсуждается на собеседовании с успешным кандидатом); релокационный пакет для кандидатов из других регионов: оплата билетов до места работы, предоставление жилья, автомобиля.   ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}