{"id": "54504720", "name": "Преподаватель в Арт-школу и студию", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Алматы", "street": "проспект Абая", "building": "151/115", "description": null, "lat": 43.239298, "lng": 76.891665, "raw": "Алматы, проспект Абая, 151/115", "metro": {"station_name": "Алатау", "line_name": "Первая", "station_id": "64.436", "line_id": "64", "lat": 43.239041, "lng": 76.897612}, "metro_stations": [{"station_name": "Алатау", "line_name": "Первая", "station_id": "64.436", "line_id": "64", "lat": 43.239041, "lng": 76.897612}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы - международная сеть арт школ и студий &quot;GRAFIKA&quot;. Открыты в 51 городах и 4 странах. Учим рисовать и кайфовать от творчества :)</strong></p> <p>У нас есть миссия - сделать 10% населения Земли счастливыми через творчество!</p> <p>Если ты не любишь общаться с людьми, поддерживать и вдохновлять – не читай дальше, будет неинтересно :)</p> <p><strong>Наши ученики - </strong>это самые творческие и талантливые люди в Мире. И наш долг – заботиться о них и помогать. Поэтому ученики часто говорят, что мы как вторая семья. Наше пространство наполнено любовью и поддержкой. И для нас это очень важно!</p> <p><strong>Заботливый куратор - </strong>это главный человек-атмосфера. Задача простая: сделать так, чтобы все были счастливы вокруг. Ученики были восторженны и любили школу:)</p> <p><strong>Обязанности: </strong></p> <ul> <li>Проведение занятий с детьми (возраст от 5 до 11 лет включительно)</li> <li>Проведение занятий со взрослыми (от 12 лет и до 80...)</li> <li>Работа с журналом посещения занятий, составление списка покупок для занятий, небольшая отчетность</li> <li>Составление программ занятий</li> <li>Умение подстраивать программу обучения в зависимости от возраста и способностей ученика</li> <li> <p>по шагам контролировать выполнение программы обучения у ученика. Вести за ручку к результату;</p> </li> <li> <p>если кто-то перестал регулярно посещать занятия, звонить и с заботой помогать ученику вернуться в творческую семью;</p> </li> <li> <p>ставить новые цели с учениками и продлевать их обучение.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Педагогическое и художественное образование</li> <li>Качества: доброжелательность, общительность, стрессоустойчивость</li> <li>Навыки работы в разных направлениях и с разными материалами (чем более разносторонне в искусстве вы развиты, тем лучше!)</li> <li>Грамотная речь, умение общаться и находить общий язык с людьми разного возраста</li> <li>Умение объяснять, разъяснять и помогать ученикам</li> <li>Желательно наличие опыта преподавания и/или педагогического образования</li> <li>Желание обучать и достигать результата вместе с учениками</li> <li>Разбираетесь в современных тенденциях искусства и техниках рисования</li> <li>Желание обучать и достигать результата вместе с учениками</li> <li>Наличие странички в инстаграмм, вконтакте и мессенджеров (вайбер, вотс ап, телеграм)</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Офис центре города</p> </li> <li>Творческая команда единомышленников</li> <li>Своевременная оплата</li> <li>Крутое место для развития и реализации своего потенциала</li> <li>Главное - большое желание работать и творить!</li> <li>График по сменный, полная занятость</li> <li>Крутые семейные вечера с командой, участие в выставках</li> <li> <p>Поездки заграницу и другие подарки за результаты в работе</p> </li> <li> <p>У нас отсутствует формат “белых воротничков”. Творчество на максималках!</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Преподаватель"}, {"name": "Грамотная речь"}, {"name": "Обучение и развитие"}, {"name": "Рисунок"}, {"name": "Художник"}, {"name": "Коммуникабельность"}, {"name": "Графика"}, {"name": "Ориентация на результат"}, {"name": "Организация мероприятий"}, {"name": "Креативность"}, {"name": "Навыки межличностного общения"}, {"name": "Групповое обучение"}, {"name": "Обучение"}, {"name": "Многозадачность"}, {"name": "Умение объяснять"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "14.60", "name": "Гуманитарные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.364", "name": "Языки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "5174588", "name": "Пикча Казахстан", "url": "https://api.hh.ru/employers/5174588?host=hh.ru", "alternate_url": "https://hh.ru/employer/5174588", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5174588&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T08:52:44+0300", "created_at": "2022-04-01T08:52:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54504720", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "мы - международная сеть арт школ и студий ;grafika;. открыты в 51 городах и 4 странах. учим рисовать и кайфовать от творчества :) у нас есть миссия - сделать 10% населения земли счастливыми через творчество! если ты не любишь общаться с людьми, поддерживать и вдохновлять – не читай дальше, будет неинтересно :) наши ученики - это самые творческие и талантливые люди в мире. и наш долг – заботиться о них и помогать. поэтому ученики часто говорят, что мы как вторая семья. наше пространство наполнено любовью и поддержкой. и для нас это очень важно! заботливый куратор - это главный человек-атмосфера. задача простая: сделать так, чтобы все были счастливы вокруг. ученики были восторженны и любили школу:) обязанности:   проведение занятий с детьми (возраст от 5 до 11 лет включительно) проведение занятий со взрослыми (от 12 лет и до 80...) работа с журналом посещения занятий, составление списка покупок для занятий, небольшая отчетность составление программ занятий умение подстраивать программу обучения в зависимости от возраста и способностей ученика  по шагам контролировать выполнение программы обучения у ученика. вести за ручку к результату;   если кто-то перестал регулярно посещать занятия, звонить и с заботой помогать ученику вернуться в творческую семью;   ставить новые цели с учениками и продлевать их обучение.   требования:  педагогическое и художественное образование качества: доброжелательность, общительность, стрессоустойчивость навыки работы в разных направлениях и с разными материалами (чем более разносторонне в искусстве вы развиты, тем лучше!) грамотная речь, умение общаться и находить общий язык с людьми разного возраста умение объяснять, разъяснять и помогать ученикам желательно наличие опыта преподавания и/или педагогического образования желание обучать и достигать результата вместе с учениками разбираетесь в современных тенденциях искусства и техниках рисования желание обучать и достигать результата вместе с учениками наличие странички в инстаграмм, вконтакте и мессенджеров (вайбер, вотс ап, телеграм)  условия:   офис центре города  творческая команда единомышленников своевременная оплата крутое место для развития и реализации своего потенциала главное - большое желание работать и творить! график по сменный, полная занятость крутые семейные вечера с командой, участие в выставках  поездки заграницу и другие подарки за результаты в работе   у нас отсутствует формат “белых воротничков”. творчество на максималках!  ", "bonus_description": ":   офис центре города  творческая команда единомышленников своевременная оплата крутое место для развития и реализации своего потенциала главное - большое желание работать и творить! график по сменный, полная занятость крутые семейные вечера с командой, участие в выставках  поездки заграницу и другие подарки за результаты в работе   у нас отсутствует формат “белых воротничков”. творчество на максималках!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}