{"id": "54846373", "name": "Преподаватель немецкого языка", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p><strong>Вы будете заниматься: </strong></p> <ul> <li>подготовкой и проведением аудиторных занятий со студентами дневной формы обучения гуманитарных специализаций (от нулевого уровня до В1);</li> <li>подготовкой и проведением занятий в режиме онлайн в дни дистанционных занятий;</li> <li>обучением студентов грамматике, разговорной практике, развитием навыков публичных выступлений и академического письма;</li> <li>подготовкой материалов, проведением и проверкой тестирований, контрольных и аттестационных работ, приемом зачетов, экзаменов и пересдач, ведением отчетов об успеваемости;</li> <li>индивидуальной работой в системе дистанционного обучения, размещением материалов для занятий и самостоятельной работы студентов;</li> <li>организацией и проведением внеаудиторных социо-культурных мероприятий для студентов;</li> <li>участвовать в разработке учебно-методических комплексов и рабочих программ;</li> <li>участвовать в научно-методической деятельности кафедры.</li> <li> <p><strong>Вы наш успешный кандидат, если: </strong></p> </li> <li>у Вас высшее педагогическое, филологическое или лингвистическое образование (специалитет или оконченная магистратура по специальности)</li> <li>Вы имеете опыт преподавания в высшем учебном заведении от 1 года (опыт подтвержден записью в трудовой книжке или трудовым договором)</li> <li>Ваш уровень владения языком от С1</li> <li>Вы – ответственный и активный,</li> <li>регулярно повышаете свою профессиональную квалификацию (наличие международных сертификатов, стажировок и практик приветствуется),</li> <li>владеете современными методиками преподавания, знакомы с основными учебными пособиями и умеете подбирать необходимые дополнительные материалы, учитывая потребности и интересы обучаемых,</li> <li>владеете базовыми знаниями использования цифровых инструментов для организации и проведения онлайн занятий,</li> <li>знаете основы психологии и педагогики, соблюдаете основы профессиональной коммуникации.</li> </ul> <strong>Условия:</strong> <p><strong>Мы предлагаем: </strong></p> <ul> <li>стабильную и интересную работу на кафедре, где для преподавания используются самые современные методы организации учебного процесса и новейшие методики преподавания</li> <li>частичную или полную занятость от 2 до 5 дней в неделю</li> <li>фиксированный график занятий на семестр, удобное расписание</li> <li>оформление по ТК РФ в штат или по совместительству с 1 сентября 2022 г.</li> <li>удобное территориальное расположение наших учебных корпусов - м.Таганская, м.Коломенская</li> <li>заработную плату от 50000 до 78000 руб. при стоимости 1 ак.часа от 1100 до 1400 руб. в зависимости от должности и ставки.</li> <li>возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции,</li> <li>возможность проходить зарубежные стажировки</li> <li>частичную компенсацию повышения квалификации</li> <li>свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы</li> <li>участие в ежемесячных методических встречах нашей кафедры, где Вы получите методическую поддержку от спикеров и коллег</li> <li>участие в краткосрочных курсах для преподавателей РАНХиГС.</li> <li> <p><strong>Вы получаете: </strong></p> </li> <li>возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции,</li> <li>возможность проходить зарубежные стажировки</li> <li>частичную компенсацию повышения квалификации</li> <li>свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы</li> <li>участие в ежемесячных методических встречах нашей кафедры, где Вы получите методическую поддержку от спикеров и коллег</li> <li>участие в краткосрочных курсах для преподавателей РАНХиГС.</li> <li><strong>Для оформления необходимо:</strong></li> <li>Наличие медицинской книжки и заключением профпатолога;</li> <li>Наличие сертификата о вакцинации.(в случаях установленных действующим законодательством)</li> </ul> <p>РЕЗЮМЕ НЕОБХОДИМО ОТПРАВЛЯТЬ НА АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ, УКАЗАННЫЙ В РАЗДЕЛЕ &quot;КОНТАКТНАЯ ИНФОРМАЦИЯ&quot;.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организация учебного процесса"}, {"name": "Обучение и развитие"}, {"name": "Обучение"}, {"name": "Дистанционное обучение"}, {"name": "Публичные выступления"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.60", "name": "Гуманитарные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.364", "name": "Языки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "3480558", "name": "Институт общественных наук РАНХиГС", "url": "https://api.hh.ru/employers/3480558?host=hh.ru", "alternate_url": "https://hh.ru/employer/3480558", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3480558&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T12:48:53+0300", "created_at": "2022-04-15T12:48:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54846373", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: вы будете заниматься:   подготовкой и проведением аудиторных занятий со студентами дневной формы обучения гуманитарных специализаций (от нулевого уровня до в1); подготовкой и проведением занятий в режиме онлайн в дни дистанционных занятий; обучением студентов грамматике, разговорной практике, развитием навыков публичных выступлений и академического письма; подготовкой материалов, проведением и проверкой тестирований, контрольных и аттестационных работ, приемом зачетов, экзаменов и пересдач, ведением отчетов об успеваемости; индивидуальной работой в системе дистанционного обучения, размещением материалов для занятий и самостоятельной работы студентов; организацией и проведением внеаудиторных социо-культурных мероприятий для студентов; участвовать в разработке учебно-методических комплексов и рабочих программ; участвовать в научно-методической деятельности кафедры.  вы наш успешный кандидат, если:   у вас высшее педагогическое, филологическое или лингвистическое образование (специалитет или оконченная магистратура по специальности) вы имеете опыт преподавания в высшем учебном заведении от 1 года (опыт подтвержден записью в трудовой книжке или трудовым договором) ваш уровень владения языком от с1 вы – ответственный и активный, регулярно повышаете свою профессиональную квалификацию (наличие международных сертификатов, стажировок и практик приветствуется), владеете современными методиками преподавания, знакомы с основными учебными пособиями и умеете подбирать необходимые дополнительные материалы, учитывая потребности и интересы обучаемых, владеете базовыми знаниями использования цифровых инструментов для организации и проведения онлайн занятий, знаете основы психологии и педагогики, соблюдаете основы профессиональной коммуникации.  условия: мы предлагаем:   стабильную и интересную работу на кафедре, где для преподавания используются самые современные методы организации учебного процесса и новейшие методики преподавания частичную или полную занятость от 2 до 5 дней в неделю фиксированный график занятий на семестр, удобное расписание оформление по тк рф в штат или по совместительству с 1 сентября 2022 г. удобное территориальное расположение наших учебных корпусов - м.таганская, м.коломенская заработную плату от 50000 до 78000 руб. при стоимости 1 ак.часа от 1100 до 1400 руб. в зависимости от должности и ставки. возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции, возможность проходить зарубежные стажировки частичную компенсацию повышения квалификации свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы участие в ежемесячных методических встречах нашей кафедры, где вы получите методическую поддержку от спикеров и коллег участие в краткосрочных курсах для преподавателей ранхигс.  вы получаете:   возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции, возможность проходить зарубежные стажировки частичную компенсацию повышения квалификации свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы участие в ежемесячных методических встречах нашей кафедры, где вы получите методическую поддержку от спикеров и коллег участие в краткосрочных курсах для преподавателей ранхигс. для оформления необходимо: наличие медицинской книжки и заключением профпатолога; наличие сертификата о вакцинации.(в случаях установленных действующим законодательством)  резюме необходимо отправлять на адрес электронной почты, указанный в разделе ;контактная информация;.", "bonus_description": ": мы предлагаем:   стабильную и интересную работу на кафедре, где для преподавания используются самые современные методы организации учебного процесса и новейшие методики преподавания частичную или полную занятость от 2 до 5 дней в неделю фиксированный график занятий на семестр, удобное расписание оформление по тк рф в штат или по совместительству с 1 сентября 2022 г. удобное территориальное расположение наших учебных корпусов - м.таганская, м.коломенская заработную плату от 50000 до 78000 руб. при стоимости 1 ак.часа от 1100 до 1400 руб. в зависимости от должности и ставки. возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции, возможность проходить зарубежные стажировки частичную компенсацию повышения квалификации свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы участие в ежемесячных методических встречах нашей кафедры, где вы получите методическую поддержку от спикеров и коллег участие в краткосрочных курсах для преподавателей ранхигс.  вы получаете:   возможность работать в современном и дружном творческом коллективе высококвалифицированных, горящих своим делом профессионалов, постоянно развивающих свои навыки и компетенции, возможность проходить зарубежные стажировки частичную компенсацию повышения квалификации свободу в выборе учебных материалов для наполнения вашего занятия в рамках готовой рабочей программы участие в ежемесячных методических встречах нашей кафедры, где вы получите методическую поддержку от спикеров и коллег участие в краткосрочных курсах для преподавателей ранхигс. для оформления необходимо: наличие медицинской книжки и заключением профпатолога; наличие сертификата о вакцинации.(в случаях установленных действующим законодательством)  резюме необходимо отправлять на адрес электронной почты, указанный в разделе ;контактная информация;.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}