{"id": "55129375", "name": "Педагог-психолог", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Острякова", "building": "15А", "description": null, "lat": 55.79853, "lng": 37.523294, "raw": "Москва, улица Острякова, 15А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О нас:</strong></p> <p>Предуниверсарий МАИ – школа для учеников 8-11 классов в структуре федерального вуза. Профильное изучение математики, информатики и физики по персонализированному расписанию, проектная деятельность на высокотехнологичном оборудовании, насыщенная внеучебная жизнь учеников и учителей. Школа открыла свои двери для учеников в 2019 году, контингент не превышает 250 человек.</p> <p>Текущие успехи проекта: отработан цикл подготовки 8-11 классов с персонализированным расписанием учеников, осуществлен первый выпуск 11 классов (средние результаты по трем предметам ЕГЭ – 239 баллов), сформирована система внеучебных активностей (более 20 000 км в нестандартных поездках, ежегодные балы, тематические мероприятия, создание среды).</p> <p>Ближайшие цели: интеграция учебной и проектной деятельности, развитие системы профориентации и целеполагания учеников, трансформация психологической службы, разработка сетевой модели.</p> <p><strong>Обязанности:</strong></p> <p>Руководство коллективом класса или параллели (до 30 человек) возраста 8-11 класса.</p> <p>- Работа с коллективом класса и индивидуальной</p> <p>- Работа с индивидуальными образовательными траекториями</p> <p>- Взаимодействие с преподавателями, совместное определение и корректировка целей и задач учащихся Предуниверсария, помощь настройке образовательного процесса</p> <p>- Тренинговая работа, участие в образовательных проектов в качестве тьютора</p> <p><strong>Требования</strong>:</p> <p>- Понимание сути и специфики своей работы, коммуникабельность, исполнительность, ответственное отношение к работе, инициативность и проактивность. Способность конструктивно принимать и давать обратную связь ученикам и коллегам.</p> <p>Умение разговаривать с подростками, понимание их менталитета, ожиданий и тревог. Разработка и внедрение неклассических методов профориентации и развития навыков целеполагания учеников. Работа в единой команде с учителями, администрацией и родителями для помощи ученикам в определении своего места в жизни и поиска гармонии с собой и окружающими</p> <p>- Высшее психологическое (дополнительно: педагогическое) образование</p> <p>- Опыт работы в образовательном учреждении от 1- 3 г.</p> <p>- Владение современными методиками и технологиями</p> <p>- Опыт работы с детьми средней и старшей школы</p> <p>- Уверенный пользователь ПК. ЭЖД, Google-classroom, Zoom</p> <p><strong>От кандидата мы ждём:</strong></p> <p>Умение находить контакт с учениками, вести с ними эффективную коммуникацию, умение заинтересовать и вдохновить, творческий подход к работе.</p> <p><strong>Условия:</strong></p> <p>- Официальное трудоустройство по ТК, ежегодный отпуск 56 дней</p> <p>- Возможность развиваться в дружном креативном коллективе</p> <p><strong>Наличие медицинской книжки и справки об отсутствии судимости (статья 65 ТК РФ) является необходимым условием при приеме на работу.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организация учебного процесса"}, {"name": "Детская психология"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.60", "name": "Гуманитарные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.364", "name": "Языки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "1758170", "name": "Московский авиационный институт (национальный исследовательский университет)", "url": "https://api.hh.ru/employers/1758170?host=hh.ru", "alternate_url": "https://hh.ru/employer/1758170", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1617030.png", "original": "https://hhcdn.ru/employer-logo-original/293660.gif", "240": "https://hhcdn.ru/employer-logo/1617031.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1758170&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:22:31+0300", "created_at": "2022-04-28T15:22:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55129375", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о нас: предуниверсарий маи – школа для учеников 8-11 классов в структуре федерального вуза. профильное изучение математики, информатики и физики по персонализированному расписанию, проектная деятельность на высокотехнологичном оборудовании, насыщенная внеучебная жизнь учеников и учителей. школа открыла свои двери для учеников в 2019 году, контингент не превышает 250 человек. текущие успехи проекта: отработан цикл подготовки 8-11 классов с персонализированным расписанием учеников, осуществлен первый выпуск 11 классов (средние результаты по трем предметам егэ – 239 баллов), сформирована система внеучебных активностей (более 20 000 км в нестандартных поездках, ежегодные балы, тематические мероприятия, создание среды). ближайшие цели: интеграция учебной и проектной деятельности, развитие системы профориентации и целеполагания учеников, трансформация психологической службы, разработка сетевой модели. обязанности: руководство коллективом класса или параллели (до 30 человек) возраста 8-11 класса. - работа с коллективом класса и индивидуальной - работа с индивидуальными образовательными траекториями - взаимодействие с преподавателями, совместное определение и корректировка целей и задач учащихся предуниверсария, помощь настройке образовательного процесса - тренинговая работа, участие в образовательных проектов в качестве тьютора требования: - понимание сути и специфики своей работы, коммуникабельность, исполнительность, ответственное отношение к работе, инициативность и проактивность. способность конструктивно принимать и давать обратную связь ученикам и коллегам. умение разговаривать с подростками, понимание их менталитета, ожиданий и тревог. разработка и внедрение неклассических методов профориентации и развития навыков целеполагания учеников. работа в единой команде с учителями, администрацией и родителями для помощи ученикам в определении своего места в жизни и поиска гармонии с собой и окружающими - высшее психологическое (дополнительно: педагогическое) образование - опыт работы в образовательном учреждении от 1- 3 г. - владение современными методиками и технологиями - опыт работы с детьми средней и старшей школы - уверенный пользователь пк. эжд, google-classroom, zoom от кандидата мы ждём: умение находить контакт с учениками, вести с ними эффективную коммуникацию, умение заинтересовать и вдохновить, творческий подход к работе. условия: - официальное трудоустройство по тк, ежегодный отпуск 56 дней - возможность развиваться в дружном креативном коллективе наличие медицинской книжки и справки об отсутствии судимости (статья 65 тк рф) является необходимым условием при приеме на работу.", "bonus_description": ": - официальное трудоустройство по тк, ежегодный отпуск 56 дней - возможность развиваться в дружном креативном коллективе наличие медицинской книжки и справки об отсутствии судимости (статья 65 тк рф) является необходимым условием при приеме на работу.", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}