{"id": "55132915", "name": "Преподаватель по Юриспруденции", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Планетная улица", "building": "36", "description": null, "lat": 55.805776, "lng": 37.540892, "raw": "Москва, Планетная улица, 36", "metro": {"station_name": "Аэропорт", "line_name": "Замоскворецкая", "station_id": "2.12", "line_id": "2", "lat": 55.800441, "lng": 37.530477}, "metro_stations": [{"station_name": "Аэропорт", "line_name": "Замоскворецкая", "station_id": "2.12", "line_id": "2", "lat": 55.800441, "lng": 37.530477}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Об академии</strong></p> <p>Частное учреждение высшего образования &quot;Московская академия предпринимательства&quot; образована в 1997 году.​</p> <p>За 22 года Академия стала одним из востребованных высших учебных заведений нового поколения, определила новые требования к профессиональной подготовке предпринимателей, государственных служащих и руководителей организаций.</p> <p>За годы своего развития Академия накопила значительный научный потенциал.</p> <p>Нам удалось создать систему управления качеством подготовки специалистов, в которую включены организационные структуры, методики, процессы и материальные ресурсы. В учебном заведении созданы условия для успешного развития студентов: они участвуют в творческих и спортивных мероприятиях, научной жизни, общественной деятельности.</p> <p><strong>МИССИЯ</strong></p> <p>Основная задача Академии - содействие экономическому и инновационному развитию России, возрождению российского предпринимательства, подготовка высококвалифицированных кадров, способных эффективно работать в современных экономических и социальных условиях.</p> <p>Академия является высшим учебным заведением в Москве, ориентированным на подготовку кадров в сфере потребительского рынка и услуг. Академия избрала приоритетным в своей деятельности подготовку талантливых юношей и девушек к активной роли руководителей, профессиональный уровень которых отвечал бы не только потребностям российского общества на современном этапе его экономического, социального и духовного развития, но и мировым стандартам.</p> <p>Студентам предоставляется: медицинское обслуживание, качественное питание, учебная литература и методические материалы.</p> <p>Выпускники академии получают фундаментальные знания и практические навыки по созданию своего бизнеса.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ведение учебных занятий у студентов колледжа и бакалавров</li> <li>Гражданский процесс</li> <li>Гражданское право</li> <li>Жилищное право</li> <li>Земельное право</li> <li>Конституционное право</li> <li>Конституционное право зарубежных стран</li> <li>Налоговое право</li> <li>Образовательное право</li> </ul> <strong>Требования:</strong> <ul> <li>Работа начинается с 1 Сентября</li> </ul> <strong>Условия:</strong> <ul> <li>Прием по Трудовому кодексу РФ можно и по ГПХ</li> <li>Молодой и дружный коллектив</li> <li>График работы 5/2 , штат , совместительство, почасовая работа.</li> <li>Зарплата обсуждается на собеседовании с Ректором.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Управление персоналом"}, {"name": "Организация мероприятий"}, {"name": "Точность и внимательность к деталям"}, {"name": "Творческое мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.60", "name": "Гуманитарные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.364", "name": "Языки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "1968382", "name": "МАП", "url": "https://api.hh.ru/employers/1968382?host=hh.ru", "alternate_url": "https://hh.ru/employer/1968382", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/762725.jpg", "90": "https://hhcdn.ru/employer-logo/3491857.jpeg", "240": "https://hhcdn.ru/employer-logo/3491858.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1968382&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:16:58+0300", "created_at": "2022-04-28T17:16:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55132915", "working_days": [{"id": "only_saturday_and_sunday", "name": "Работа только по сб и вс"}], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "об академии частное учреждение высшего образования ;московская академия предпринимательства; образована в 1997 году.​ за 22 года академия стала одним из востребованных высших учебных заведений нового поколения, определила новые требования к профессиональной подготовке предпринимателей, государственных служащих и руководителей организаций. за годы своего развития академия накопила значительный научный потенциал. нам удалось создать систему управления качеством подготовки специалистов, в которую включены организационные структуры, методики, процессы и материальные ресурсы. в учебном заведении созданы условия для успешного развития студентов: они участвуют в творческих и спортивных мероприятиях, научной жизни, общественной деятельности. миссия основная задача академии - содействие экономическому и инновационному развитию россии, возрождению российского предпринимательства, подготовка высококвалифицированных кадров, способных эффективно работать в современных экономических и социальных условиях. академия является высшим учебным заведением в москве, ориентированным на подготовку кадров в сфере потребительского рынка и услуг. академия избрала приоритетным в своей деятельности подготовку талантливых юношей и девушек к активной роли руководителей, профессиональный уровень которых отвечал бы не только потребностям российского общества на современном этапе его экономического, социального и духовного развития, но и мировым стандартам. студентам предоставляется: медицинское обслуживание, качественное питание, учебная литература и методические материалы. выпускники академии получают фундаментальные знания и практические навыки по созданию своего бизнеса. обязанности:  ведение учебных занятий у студентов колледжа и бакалавров гражданский процесс гражданское право жилищное право земельное право конституционное право конституционное право зарубежных стран налоговое право образовательное право  требования:  работа начинается с 1 сентября  условия:  прием по трудовому кодексу рф можно и по гпх молодой и дружный коллектив график работы 5/2 , штат , совместительство, почасовая работа. зарплата обсуждается на собеседовании с ректором. ", "bonus_description": " для успешного развития студентов: они участвуют в творческих и спортивных мероприятиях, научной жизни, общественной деятельности. миссия основная задача академии - содействие экономическому и инновационному развитию россии, возрождению российского предпринимательства, подготовка высококвалифицированных кадров, способных эффективно работать в современных экономических и социальных ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}