{"id": "33422266", "name": "Торговый представитель", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иркутск", "street": "бульвар Гагарина", "building": "74", "description": null, "lat": 52.286437, "lng": 104.267293, "raw": "Иркутск, бульвар Гагарина, 74", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приглашаем предпринимателей по духу и по жизни!</p> <p>Это вакансия для тех, кто готов работать на себя, нацелен зарабатывать не менее 100 - 200 тысяч рублей, кому важно отсутствие потолка в доходе и самостоятельное управление продажами.</p> <p>Самый растущий рынок Иркутска- это рынок загородной недвижимости. Жизнь за городом - это новый уровень свободы, уникальное пространство и насыщенная эмоциями жизнь!</p> <p><strong>Компания &quot;Премиум</strong>&quot; - эксперт в своем сегменте, т.к. специализируется на загородных объектах. Основа нашего успеха- это сплоченная команда и высокий спрос на продукт.</p> <p>Эта работа для тех, кто не любит работать от звонка до звонка, от зарплаты до зарплаты. Эта работа для тех, кто хочет влиять на свой доход и получать высокое вознаграждение за продажу. Тех, для кого стабильность - это не оклад, а востребованный продукт и выполнение стратегических задач.</p> <p><strong>Компания &quot;Премиум&quot;</strong> приглашает в свой дружный коллектив амбициозных людей.</p> <p>* если твоя главная мотивация - зарабатывать;</p> <p>* если ты любишь чувствовать драйв от работы, решать интересные задачи;</p> <p>* тебе важно работать с успешными людьми в сильной команде;</p> <p>* получать удовлетворение, глядя на довольных клиентов, чувствовать свою нужность;</p> <p>* в глубине души ты предприниматель и у тебя есть путеводная звезда (цель в жизни);</p> <p>* управлять своим временем по формуле &quot;сам себе режиссер&quot;;</p> <p>* развиваться, прокачивать себя в продажах;</p> <p>* ты творческий человек, для тебя нет стандартов и снова ты &quot;сам себе режиссер&quot;</p> <p><strong>- ТО ЭТО РАБОТА, КОТОРУЮ ТЫ ОЦЕНИШЬ!</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Чтобы клиенты тянулись к тебе, ты должен быть экспертом района, в котором будешь работать. Поэтому изучение рынка новых объектов, прием в работу домов и расширение своего ассортимента будет одной из главных твоих функций.</li> <li>Чтобы твой телефон разрывался от звонков покупателей, необходимы рекламные мероприятия: публикация на сайтах &quot; вкусных&quot; объявлений о продаже домов, размещение баннеров и использование соц.сетей - это творческая нотка в твоей работе.</li> <li>Консультирование покупателей, формирование подборки по их пожеланиям, пожалуй, главная твоя компетенция.</li> <li>Показ дома - самый интересный ключевой этап, который ведет к продаже.</li> </ul> <strong>Требования:</strong> <ul> <li>Твоя ценность в умении найти подход к клиенту, поэтому коммуникативный навык - первое и главное качество, которое нам важно в тебе!</li> <li>Желание зарабатывать не менее 100 тыс. руб. означает готовность освоить новое и преодолеть любые трудности на твоем пути.</li> <li>Свободное владение компьютером, мессенджерами, соц. сетями позволит тебе управлять продажами удаленно и оперативно.</li> <li>Творческий подход к работе, жизнелюбие и доброжелательность - это то, что мы оценим в тебе.</li> <li>Немаловажна грамотная речь - это признак компетентности, а также показатель уровня обслуживания и в итоге имидж компании.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Зарплата - это процент с продажи. С продажи одного недорогого дома агент получает минимум 40 тыс. руб., нет потолка.</li> <li>Круглогодичный спрос на дома: весна, лето и осень - это сезонные продажи, а зимой покупает самый грамотный клиент.</li> <li>Если ты командный игрок - тебе повезло! Нашей дружной командой можно гордиться. Ребята всегда готовы поддержать и помочь. Очень любим корпоративные и спортивные мероприятия!</li> <li>Обучение бесплатное. На первые два месяца предоставляется наставник</li> <li>Связь, интернет, рекламные ресурсы оплачивает компания</li> <li>Все сделки проводит и оформляет юридический отдел</li> <li>Характер работы - разъездной, автомобиль не предоставляется</li> <li>Большая база объектов и база покупателей в CRM</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Активные продажи"}, {"name": "Ведение переговоров"}, {"name": "Коммуникативные навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.301", "name": "Товары для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.306", "name": "Торговый представитель", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "129", "name": "Торговый представитель"}], "driver_license_types": [], "employer": {"id": "1334303", "name": "ПРЕМИУМ", "url": "https://api.hh.ru/employers/1334303?host=hh.ru", "alternate_url": "https://hh.ru/employer/1334303", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3231940.png", "240": "https://hhcdn.ru/employer-logo/3231941.png", "original": "https://hhcdn.ru/employer-logo-original/697706.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1334303&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:28:26+0300", "created_at": "2022-04-29T11:28:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/33422266", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приглашаем предпринимателей по духу и по жизни! это вакансия для тех, кто готов работать на себя, нацелен зарабатывать не менее 100 - 200 тысяч рублей, кому важно отсутствие потолка в доходе и самостоятельное управление продажами. самый растущий рынок иркутска- это рынок загородной недвижимости. жизнь за городом - это новый уровень свободы, уникальное пространство и насыщенная эмоциями жизнь! компания ;премиум; - эксперт в своем сегменте, т.к. специализируется на загородных объектах. основа нашего успеха- это сплоченная команда и высокий спрос на продукт. эта работа для тех, кто не любит работать от звонка до звонка, от зарплаты до зарплаты. эта работа для тех, кто хочет влиять на свой доход и получать высокое вознаграждение за продажу. тех, для кого стабильность - это не оклад, а востребованный продукт и выполнение стратегических задач. компания ;премиум; приглашает в свой дружный коллектив амбициозных людей. * если твоя главная мотивация - зарабатывать; * если ты любишь чувствовать драйв от работы, решать интересные задачи; * тебе важно работать с успешными людьми в сильной команде; * получать удовлетворение, глядя на довольных клиентов, чувствовать свою нужность; * в глубине души ты предприниматель и у тебя есть путеводная звезда (цель в жизни); * управлять своим временем по формуле ;сам себе режиссер;; * развиваться, прокачивать себя в продажах; * ты творческий человек, для тебя нет стандартов и снова ты ;сам себе режиссер; - то это работа, которую ты оценишь! обязанности:  чтобы клиенты тянулись к тебе, ты должен быть экспертом района, в котором будешь работать. поэтому изучение рынка новых объектов, прием в работу домов и расширение своего ассортимента будет одной из главных твоих функций. чтобы твой телефон разрывался от звонков покупателей, необходимы рекламные мероприятия: публикация на сайтах ; вкусных; объявлений о продаже домов, размещение баннеров и использование соц.сетей - это творческая нотка в твоей работе. консультирование покупателей, формирование подборки по их пожеланиям, пожалуй, главная твоя компетенция. показ дома - самый интересный ключевой этап, который ведет к продаже.  требования:  твоя ценность в умении найти подход к клиенту, поэтому коммуникативный навык - первое и главное качество, которое нам важно в тебе! желание зарабатывать не менее 100 тыс. руб. означает готовность освоить новое и преодолеть любые трудности на твоем пути. свободное владение компьютером, мессенджерами, соц. сетями позволит тебе управлять продажами удаленно и оперативно. творческий подход к работе, жизнелюбие и доброжелательность - это то, что мы оценим в тебе. немаловажна грамотная речь - это признак компетентности, а также показатель уровня обслуживания и в итоге имидж компании.  условия:  зарплата - это процент с продажи. с продажи одного недорогого дома агент получает минимум 40 тыс. руб., нет потолка. круглогодичный спрос на дома: весна, лето и осень - это сезонные продажи, а зимой покупает самый грамотный клиент. если ты командный игрок - тебе повезло! нашей дружной командой можно гордиться. ребята всегда готовы поддержать и помочь. очень любим корпоративные и спортивные мероприятия! обучение бесплатное. на первые два месяца предоставляется наставник связь, интернет, рекламные ресурсы оплачивает компания все сделки проводит и оформляет юридический отдел характер работы - разъездной, автомобиль не предоставляется большая база объектов и база покупателей в crm ", "bonus_description": ":  зарплата - это процент с продажи. с продажи одного недорогого дома агент получает минимум 40 тыс. руб., нет потолка. круглогодичный спрос на дома: весна, лето и осень - это сезонные продажи, а зимой покупает самый грамотный клиент. если ты командный игрок - тебе повезло! нашей дружной командой можно гордиться. ребята всегда готовы поддержать и помочь. очень любим корпоративные и спортивные мероприятия! обучение бесплатное. на первые два месяца предоставляется наставник связь, интернет, рекламные ресурсы оплачивает компания все сделки проводит и оформляет юридический отдел характер работы - разъездной, автомобиль не предоставляется большая база объектов и база покупателей в crm ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}