{"id": "47945517", "name": "Менеджер активных продаж", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Казань", "street": "улица Седова", "building": "2", "description": null, "lat": 55.783595, "lng": 49.177731, "raw": "Казань, улица Седова, 2", "metro": {"station_name": "Аметьево", "line_name": "Центральная", "station_id": "49.275", "line_id": "49", "lat": 55.765346, "lng": 49.165083}, "metro_stations": [{"station_name": "Аметьево", "line_name": "Центральная", "station_id": "49.275", "line_id": "49", "lat": 55.765346, "lng": 49.165083}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Обратите внимание! Нас везде окружает упаковка. Мы каждый день заходим в магазин или заказываем доставку на дом. И все товары упакованы: стретч; воздушно-пузырьковая плёнка; пищевые пленки; вакуумные пакеты; липкие ленты... Наш продукт социально важный и очень востребован.</em></strong></p> <p><strong><em>Предлагать выгодные упаковочные решения - наша профессия!</em></strong></p> <p><strong>Группа компаний «NOVAROLL» это:</strong></p> <p>28 лет работы</p> <p>48 территориально распределённых подразделений (РФ; Казахстан; Европа)</p> <p>4 площадки с производством полного цикла</p> <p>Более 3000 наименований продукции</p> <p>Свыше 1900 сотрудников</p> <p><strong>«NOVAROLL» – лидер на рынке производства упаковочных материалов.</strong></p> <p>Приглашаем в команду <strong>менеджера активных продаж</strong></p> <p><strong>Задачи:</strong></p> <ul> <li>Развитие продаж – активный поиск клиентов (холодные звонки), установление новых деловых контактов, подготовка коммерческих предложений; переговоры и встречи с потенциальными клиентами</li> <li>Работа с действующей АКБ (сохранение и развитие клиентов; подготовка коммерческих предложений; ведение переговоров с клиентами, подготовка коммерческих предложений; переговоры и встречи с клиентами)</li> <li>Договорная работа, полное сопровождение клиента</li> <li>Мотивация клиентов на работу с компанией, анализ конкурентной среды</li> <li>Обработка заказов; контроль сделок на всех этапах (согласование индивидуальных цен, контроль своевременности оплаты, документальное сопровождение и т.д.);</li> <li>Предоставление отчетности о ходе выполнения и по итогам выполненной работы;</li> <li>Сбор оперативной информации о конкурентах, ситуации на рынке.</li> <li>Проведение презентаций товара с целью построения долгосрочных партнерских отношений</li> </ul> <p><strong>Вы нам подходите если:</strong></p> <ul> <li>У Вас высшее законченное образование;</li> <li>Есть успешный опыт работы в сфере продаж от 1 года<strong>;</strong></li> <li>Вы умеете и готовы заниматься поиском клиентов;</li> <li>Вы знакомы с техникой продаж и применяете ее на практике;</li> <li>Вы хотите результативно работать и достойно зарабатывать;</li> <li>У Вас высокая мотивация на результат и долгосрочные партнерские отношения</li> <li>Вы инициативны, ответственны, энергичны при решении вопросов</li> <li>Вы умеете работать с возражениями</li> </ul> <p><strong>У нас Вы:</strong></p> <ul> <li>Получите опыт в крупной производственной<strong> </strong>компании - лидер отрасли;</li> <li>Станете частью дружной энергичной команды;</li> <li>Сможете самостоятельно выстраивать план своей работы;</li> <li>Обретёте стабильность: оформление согласно ТК; белая заработная плата; своевременные выплаты;</li> <li>Получите уникальные возможности для профессионального развития и самореализации (компания проводит оценку результатов своих сотрудников; формирует кадровый резерв; выдвигает сотрудников на вакантные должности).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Поиск и привлечение клиентов"}, {"name": "Холодные продажи"}, {"name": "Активные продажи"}, {"name": "Ведение переговоров"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.301", "name": "Товары для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1873", "name": "NOVAROLL", "url": "https://api.hh.ru/employers/1873?host=hh.ru", "alternate_url": "https://hh.ru/employer/1873", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3803404.png", "90": "https://hhcdn.ru/employer-logo/3803403.png", "original": "https://hhcdn.ru/employer-logo-original/840631.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1873&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:33:40+0300", "created_at": "2022-04-29T13:33:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47945517", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обратите внимание! нас везде окружает упаковка. мы каждый день заходим в магазин или заказываем доставку на дом. и все товары упакованы: стретч; воздушно-пузырьковая плёнка; пищевые пленки; вакуумные пакеты; липкие ленты... наш продукт социально важный и очень востребован. предлагать выгодные упаковочные решения - наша профессия! группа компаний «novaroll» это: 28 лет работы 48 территориально распределённых подразделений (рф; казахстан; европа) 4 площадки с производством полного цикла более 3000 наименований продукции свыше 1900 сотрудников «novaroll» – лидер на рынке производства упаковочных материалов. приглашаем в команду менеджера активных продаж задачи:  развитие продаж – активный поиск клиентов (холодные звонки), установление новых деловых контактов, подготовка коммерческих предложений; переговоры и встречи с потенциальными клиентами работа с действующей акб (сохранение и развитие клиентов; подготовка коммерческих предложений; ведение переговоров с клиентами, подготовка коммерческих предложений; переговоры и встречи с клиентами) договорная работа, полное сопровождение клиента мотивация клиентов на работу с компанией, анализ конкурентной среды обработка заказов; контроль сделок на всех этапах (согласование индивидуальных цен, контроль своевременности оплаты, документальное сопровождение и т.д.); предоставление отчетности о ходе выполнения и по итогам выполненной работы; сбор оперативной информации о конкурентах, ситуации на рынке. проведение презентаций товара с целью построения долгосрочных партнерских отношений  вы нам подходите если:  у вас высшее законченное образование; есть успешный опыт работы в сфере продаж от 1 года; вы умеете и готовы заниматься поиском клиентов; вы знакомы с техникой продаж и применяете ее на практике; вы хотите результативно работать и достойно зарабатывать; у вас высокая мотивация на результат и долгосрочные партнерские отношения вы инициативны, ответственны, энергичны при решении вопросов вы умеете работать с возражениями  у нас вы:  получите опыт в крупной производственной компании - лидер отрасли; станете частью дружной энергичной команды; сможете самостоятельно выстраивать план своей работы; обретёте стабильность: оформление согласно тк; белая заработная плата; своевременные выплаты; получите уникальные возможности для профессионального развития и самореализации (компания проводит оценку результатов своих сотрудников; формирует кадровый резерв; выдвигает сотрудников на вакантные должности). ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}