{"id": "49925736", "name": "Менеджер по оптовым продажам", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Развитие клиентской базы, увеличение числа активных клиентов, рост объема продаж, поиск и проработка строящихся объектов для выявления новых клиентов</p> </li> </ul> <ul> <li> <p>Обработка входящих заявок, консультации по продукции, выявление потребностей клиента, проведение переговоров и презентаций товара, проведение замеров на объекте;</p> </li> <li> <p>Формирование коммерческих предложений, составление договоров, спецификаций, работа в CRM-системе Битрикс24.</p> </li> <li> <p>Выставление счетов и контроль их оплаты. Контроль исполнения заказов: размещение заказа на производстве, отгрузка, доставка, монтаж, возврат закрывающих документов. Контроль дебиторской задолженности;</p> </li> <li> <p>Выполнение плана продаж;</p> </li> <li> <p>Участие в выставках, форумах, конференциях в г.Москва, г.Казань.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высокая работоспособность, грамотная речь, логичность мышления, любознательность, активность, коммуникативные навыки.</p> </li> <li> <p>от 1 года в продажах</p> </li> <li> <p>Продвинутый пользователь ПК, знание основных программ, EXCEL, 1С</p> </li> </ul> <strong>Условия:</strong> <p>Компания существует уже 16 лет и является одним из лидеров своего сектора рынка. Десятки тысяч клиентов и репутация надежного поставщика и партнера. Филиалы в Москве, Воронеже, Ростове-на-Дону, Краснодаре. Основная часть сотрудников работает в компании больше 5 лет, финансово устойчивая компания, с большими перспективами.</p> <p>Официальное трудоустройство</p> <p>Оклад 40 тр + % от продаж</p> <p>Компенсация ГСМ, мобильной связи. Командировочные, оплата гостиницы, проезда - в командировках</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Подготовка коммерческих предложений"}, {"name": "B2B Продажи"}, {"name": "Составление договоров"}, {"name": "Холодные продажи"}, {"name": "Проведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.301", "name": "Товары для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.417", "name": "Строительные материалы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "51528", "name": "Бизнес-Партнер", "url": "https://api.hh.ru/employers/51528?host=hh.ru", "alternate_url": "https://hh.ru/employer/51528", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3068036.jpeg", "240": "https://hhcdn.ru/employer-logo/3068037.jpeg", "original": "https://hhcdn.ru/employer-logo-original/656722.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=51528&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T10:05:13+0300", "created_at": "2022-04-14T10:05:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49925736", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   развитие клиентской базы, увеличение числа активных клиентов, рост объема продаж, поиск и проработка строящихся объектов для выявления новых клиентов     обработка входящих заявок, консультации по продукции, выявление потребностей клиента, проведение переговоров и презентаций товара, проведение замеров на объекте;   формирование коммерческих предложений, составление договоров, спецификаций, работа в crm-системе битрикс24.   выставление счетов и контроль их оплаты. контроль исполнения заказов: размещение заказа на производстве, отгрузка, доставка, монтаж, возврат закрывающих документов. контроль дебиторской задолженности;   выполнение плана продаж;   участие в выставках, форумах, конференциях в г.москва, г.казань.   требования:   высокая работоспособность, грамотная речь, логичность мышления, любознательность, активность, коммуникативные навыки.   от 1 года в продажах   продвинутый пользователь пк, знание основных программ, excel, 1с   условия: компания существует уже 16 лет и является одним из лидеров своего сектора рынка. десятки тысяч клиентов и репутация надежного поставщика и партнера. филиалы в москве, воронеже, ростове-на-дону, краснодаре. основная часть сотрудников работает в компании больше 5 лет, финансово устойчивая компания, с большими перспективами. официальное трудоустройство оклад 40 тр + % от продаж компенсация гсм, мобильной связи. командировочные, оплата гостиницы, проезда - в командировках    ", "bonus_description": ": компания существует уже 16 лет и является одним из лидеров своего сектора рынка. десятки тысяч клиентов и репутация надежного поставщика и партнера. филиалы в москве, воронеже, ростове-на-дону, краснодаре. основная часть сотрудников работает в компании больше 5 лет, финансово устойчивая компания, с большими перспективами. официальное трудоустройство оклад 40 тр + % от продаж компенсация гсм, мобильной связи. командировочные, оплата гостиницы, проезда - в командировках    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}