{"id": "55098432", "name": "Медицинский агент", "area": {"id": "24", "name": "Волгоград", "url": "https://api.hh.ru/areas/24?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "project", "name": "Проектная работа"}, "department": null, "contacts": null, "description": "<p>Производителю специализированных дезинфицирующих средств требуется территориальный агент по работе с частными и государственными медицинскими учреждениями.</p> <p> </p> <p><strong>Кого мы ищем:</strong></p> <ul> <li>уверенного в своем опыте и связях на рынке здравоохранения</li> <li>знающего специфику торгов и аукционов и конъюнктуру рынка ЛПУ</li> <li>способного предложить и продать товар</li> <li>умеющего найти общий язык и подход к руководителям медицинских учреждений</li> <li>того, кто хочет много зарабатывать.</li> </ul> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>Привлечение и развитие взаимоотношений с существующими и потенциальными клиентами на рынке здравоохранения</p> </li> <li> <p>Организация и проведение переговоров с отделом закупок, старшими медсестрами и главными врачами больниц</p> </li> <li> <p>Работа с потребностями клиента</p> </li> <li> <p>Презентация продуктов и услуг компании</p> </li> <li> <p>Мониторинг специализированных сайтов, торговых площадок по объявлению государственных и коммерческих открытых конкурсов, тендеров, электронных аукционов для больниц и клиник</p> </li> </ul> <p><strong>Что Вы получаете от нас:</strong></p> <p>Нашим агентам мы предоставляем информационные материалы, которые будут полезны для изучения, чтобы они могли максимально качественно консультировать покупателя, грамотно отвечая на его вопросы. Более того, в случае осложнения в консультации по нашей продукции вы можете перевести клиента на нашего специалиста, он поможет правильно проконсультировать и ответить на все вопросы покупателя с сохранением за вами сделки.</p> <p>- образцы моющих и дезинфицирующих средств для наглядных и тестовых презентационных работ на объектах покупателя. Предоставляем всю необходимую документацию и сертификаты на продукт.</p> <p>- готовый алгоритм и стратегия старта продаж в регионе. Предоставляем подробную инструкцию &quot;как запустить продажи&quot;. Проводим обучение для агента, по линейке профессиональных дезинфицирующих средств, если у Вас нет опыта.</p> <p><strong>Что мы гарантируем:</strong></p> <ul> <li> <p>Высокий агентский процент! С одной сделки Вы можете заработать сотни тысяч рублей!</p> </li> <li> <p>Прозрачную работу с нашей компанией</p> </li> <li> <p>Все необходимые консультации с нашей стороны по возникающим у Вас вопросам.</p> </li> </ul> <p><strong>Если у Вас нет опыта работы в сфере здравоохранения и Вы хотите себя попробовать: ждем ваше резюме на нашу почту!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Активные продажи"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Телефонные переговоры"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "17.144", "name": "Медицина, Фармацевтика", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "13.227", "name": "Продажи", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.185", "name": "Начальный уровень, Мало опыта", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.489", "name": "Медицинский представитель", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "65", "name": "Медицинский представитель"}], "driver_license_types": [], "employer": {"id": "4675509", "name": "Авангард", "url": "https://api.hh.ru/employers/4675509?host=hh.ru", "alternate_url": "https://hh.ru/employer/4675509", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4675509&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:36:33+0300", "created_at": "2022-04-27T13:36:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55098432", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "производителю специализированных дезинфицирующих средств требуется территориальный агент по работе с частными и государственными медицинскими учреждениями.   кого мы ищем:  уверенного в своем опыте и связях на рынке здравоохранения знающего специфику торгов и аукционов и конъюнктуру рынка лпу способного предложить и продать товар умеющего найти общий язык и подход к руководителям медицинских учреждений того, кто хочет много зарабатывать.  чем предстоит заниматься:   привлечение и развитие взаимоотношений с существующими и потенциальными клиентами на рынке здравоохранения   организация и проведение переговоров с отделом закупок, старшими медсестрами и главными врачами больниц   работа с потребностями клиента   презентация продуктов и услуг компании   мониторинг специализированных сайтов, торговых площадок по объявлению государственных и коммерческих открытых конкурсов, тендеров, электронных аукционов для больниц и клиник   что вы получаете от нас: нашим агентам мы предоставляем информационные материалы, которые будут полезны для изучения, чтобы они могли максимально качественно консультировать покупателя, грамотно отвечая на его вопросы. более того, в случае осложнения в консультации по нашей продукции вы можете перевести клиента на нашего специалиста, он поможет правильно проконсультировать и ответить на все вопросы покупателя с сохранением за вами сделки. - образцы моющих и дезинфицирующих средств для наглядных и тестовых презентационных работ на объектах покупателя. предоставляем всю необходимую документацию и сертификаты на продукт. - готовый алгоритм и стратегия старта продаж в регионе. предоставляем подробную инструкцию ;как запустить продажи;. проводим обучение для агента, по линейке профессиональных дезинфицирующих средств, если у вас нет опыта. что мы гарантируем:   высокий агентский процент! с одной сделки вы можете заработать сотни тысяч рублей!   прозрачную работу с нашей компанией   все необходимые консультации с нашей стороны по возникающим у вас вопросам.   если у вас нет опыта работы в сфере здравоохранения и вы хотите себя попробовать: ждем ваше резюме на нашу почту!", "bonus_description": " и продать товар умеющего найти общий язык и подход к руководителям медицинских учреждений того, кто хочет много зарабатывать.  чем предстоит заниматься:   привлечение и развитие взаимоотношений с существующими и потенциальными клиентами на рынке здравоохранения   организация и проведение переговоров с отделом закупок, старшими медсестрами и главными врачами больниц   работа с потребностями клиента   презентация продуктов и услуг компании   мониторинг специализированных сайтов, торговых площадок по объявлению государственных и коммерческих открытых конкурсов, тендеров, электронных аукционов для больниц и клиник   что вы получаете от нас: нашим агентам мы предоставляем информационные материалы, которые будут полезны для изучения, чтобы они могли максимально качественно консультировать покупателя, грамотно отвечая на его вопросы. более того, в случае осложнения в консультации по нашей продукции вы можете перевести клиента на нашего специалиста, он поможет правильно проконсультировать и ответить на все вопросы покупателя с сохранением за вами сделки. - образцы моющих и дезинфицирующих средств для наглядных и тестовых презентационных работ на объектах покупателя. предоставляем всю необходимую документацию и сертификаты на продукт. - готовый алгоритм и стратегия старта продаж в регионе. предоставляем подробную инструкцию ;как запустить продажи;. проводим обучение для агента, по линейке профессиональных дезинфицирующих средств, если у вас нет опыта. что мы гарантируем:   высокий агентский процент! с одной сделки вы можете заработать сотни тысяч рублей!   прозрачную работу с нашей компанией   все необходимые консультации с нашей стороны по возникающим у вас вопросам.   если у вас нет опыта работы в сфере здравоохранения и вы хотите себя попробовать: ждем ваше резюме на нашу почту!", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}