{"id": "55128980", "name": "Личный помощник руководителя / Удаленный ассистент Wildberries (удаленно)", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищу бизнес ассистента. Я серийный предприниматель. 11 лет назад переехал в Москву учиться. 9 лет занимаюсь бизнесом. За это время запустил 7 своих прибыльных бизнесов.<br />.</p> <p>Увеличил прибыль в 13 бизнесах в качестве наставника (предприниматели обращались ко мне в качестве ментора, и на протяжении 2 месяцев мы прокачивали их бизнес. Они приезжали ко мне раз в неделю на полтора часа, оценивал что они сделали за предыдущую неделю, формировали задачи на следующую.)<br />.</p> <p>Не так давно также стал инвестором. За 2020 год получил доход от инвестиций чуть больше 4 млн рублей чистыми, пассивно (инвестирую в основном в акции американских компаний).<br />.</p> <p>Сейчас запускаю еще несколько новых бизнесов. Прямо сейчас запускаю деревообрабатывающее производство по продаже Бань-бочек и где-то через полгода - продажу товаров на Вайлдберис. Нужен помощник кто будет помогать развивать мне эти направления. В том числе первично прозванивать заявки на покупку бань-бочек и назначать встречи на выставочной площадке.<br />.</p> <p><strong>ЗАДАЧИ:</strong><br />.</p> <p>- это могут быть абсолютно любые задачи. Как легкие, так и очень сложные. Как постоянные, так и новые задачи. Как по бизнесу, так и личного характера (вплоть до контроля домработницы и удаленной покупки продуктов)<br />.<br /><strong>Переменные задачи:</strong><br />- поиск подрядчиков, фабрик, переговоры<br />- анализ статистики (например на вайлдберис)<br />- поиск помещений<br />- Поиск информации (любой)<br />- Заказ чего-то, поиск товаров, переговоры, доставка и тд<br />- Поиск сотрудников и проведение собеседований<br />- Поиск исполнителей на фрилансе. Составление тз, проверка</p> <p>- работа с таблицами Excel<br />- Ежедневная отчетность и планирование<br />- и другие. Мне может понадобится любая помощь, задания все время будут разные<br />.</p> <p><strong>УСЛОВИЯ:</strong><br />.</p> <p>- Удаленная работа, работать можно из любой точки<br />- 40000 в мес начиная с 6-го месяца работы<br />- начинаем с 30000 в месяц и каждый месяц увеличиваем зп на 2000 р. (32000, 34000, и так далее до 40000 в мес)<br />- Если будет что-то срочное или важное на выходных - иногда тоже возможны задачи<br />- зп 2 раза в месяц<br />- полностью удаленная работа<br />- Ежедневные отчеты<br />.</p> <p>Если вы заинтересовались, откликайтесь на вакансию и мы пришлем вам анкету.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Ведение переговоров"}, {"name": "входящие звонки"}, {"name": "Деловое общение"}, {"name": "Удаленная работа"}, {"name": "Поиск информации в интернет"}, {"name": "Сбор и анализ информации"}, {"name": "Собеседование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.255", "name": "Ресепшен", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "3160468", "name": "Стройматериалы Пригород", "url": "https://api.hh.ru/employers/3160468?host=hh.ru", "alternate_url": "https://hh.ru/employer/3160468", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3160468&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:10:43+0300", "created_at": "2022-04-28T15:10:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55128980", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищу бизнес ассистента. я серийный предприниматель. 11 лет назад переехал в москву учиться. 9 лет занимаюсь бизнесом. за это время запустил 7 своих прибыльных бизнесов.. увеличил прибыль в 13 бизнесах в качестве наставника (предприниматели обращались ко мне в качестве ментора, и на протяжении 2 месяцев мы прокачивали их бизнес. они приезжали ко мне раз в неделю на полтора часа, оценивал что они сделали за предыдущую неделю, формировали задачи на следующую.). не так давно также стал инвестором. за 2020 год получил доход от инвестиций чуть больше 4 млн рублей чистыми, пассивно (инвестирую в основном в акции американских компаний).. сейчас запускаю еще несколько новых бизнесов. прямо сейчас запускаю деревообрабатывающее производство по продаже бань-бочек и где-то через полгода - продажу товаров на вайлдберис. нужен помощник кто будет помогать развивать мне эти направления. в том числе первично прозванивать заявки на покупку бань-бочек и назначать встречи на выставочной площадке.. задачи:. - это могут быть абсолютно любые задачи. как легкие, так и очень сложные. как постоянные, так и новые задачи. как по бизнесу, так и личного характера (вплоть до контроля домработницы и удаленной покупки продуктов).переменные задачи:- поиск подрядчиков, фабрик, переговоры- анализ статистики (например на вайлдберис)- поиск помещений- поиск информации (любой)- заказ чего-то, поиск товаров, переговоры, доставка и тд- поиск сотрудников и проведение собеседований- поиск исполнителей на фрилансе. составление тз, проверка - работа с таблицами excel- ежедневная отчетность и планирование- и другие. мне может понадобится любая помощь, задания все время будут разные. условия:. - удаленная работа, работать можно из любой точки- 40000 в мес начиная с 6-го месяца работы- начинаем с 30000 в месяц и каждый месяц увеличиваем зп на 2000 р. (32000, 34000, и так далее до 40000 в мес)- если будет что-то срочное или важное на выходных - иногда тоже возможны задачи- зп 2 раза в месяц- полностью удаленная работа- ежедневные отчеты. если вы заинтересовались, откликайтесь на вакансию и мы пришлем вам анкету.", "bonus_description": ":. - удаленная работа, работать можно из любой точки- 40000 в мес начиная с 6-го месяца работы- начинаем с 30000 в месяц и каждый месяц увеличиваем зп на 2000 р. (32000, 34000, и так далее до 40000 в мес)- если будет что-то срочное или важное на выходных - иногда тоже возможны задачи- зп 2 раза в месяц- полностью удаленная работа- ежедневные отчеты. если вы заинтересовались, откликайтесь на вакансию и мы пришлем вам анкету.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}