{"id": "55118405", "name": "Менеджер издательства Редактор (дистанционно)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы — компания, которая ищет в наше издательство специалиста по запуску новых продуктов (редактора).</p> <p><strong>Мы сконцентрированы на развлекательной печатной продукции (раскраски, комиксы, манги), а так же на развивающей литературе для детей и взрослых.</strong></p> <p><strong>Основная задача: </strong>работа с авторами, художникам, корректорами и запуск готового продукта для печати.</p> <p><br />Наша команда только начинает свой путь в сфере издательского бизнеса, но даже сейчас у нас уже есть парочка бестселлеров с тиражом свыше 5000 экз.<br />Именно поэтому мы ищем опытного менеджера, которые вместе с командой увеличит количество изданий, обеспечит должное качество тиража и будет заинтересован в развитии себя как профессионала (финансово в том числе) и в целом издательства.</p> <p><br /><strong>Что будет входить в ваши обязанности:</strong></p> <p><br />- выпуск новых изданий книг и обучающей литературы (идея оформления, работа и авторами, копирайтерами, редакторами, составление ТЗ и контроль выполнения работы подрядчиками);<br />- выпуск раскрасок, игровых изданий (идея, ТЗ, контроль и приемка выполненной работы);<br />- следить за зарубежным рынком литературы, смотреть что популярно, предлагать идеи по выпуску адаптированных изданий для РФ.</p> <p> </p> <p><strong>Что от вас будет требоваться:</strong></p> <p>- разбираться в издательском деле и в этом рынке в принципе;<br />- уметь искать информацию (мониторинг разных интернет площадок). Например, понимать где посмотреть и что ответить на вопрос: топ 5 популярных маньхуа;<br />- следить за популярными темами в принципе (какие сейчас тренды);<br />- так же важен вкус, понимание какое оформление подойдёт изданию на определенную тематику, какой стиль лучше применить для определенного выпуска и т.д. Книги будут создаваться под Вашим руководством, поэтому важно понимать как это должно выглядеть, чтоб продавалось и давать четкие ТЗ исполнителям;<br />- умение искать исполнителей и подрядчиков: переводчики, иллюстраторы, оформители, редакторы, копирайтеры, типографии;<br />- ориентироваться в технической части<br />- не боятся делать что-то в первый раз, гугл знает все – главное задавать верные вопросы;<br />- умение работать в команде (важный пункт, так как Ваша работа будет всегда завязана на работе с другими людьми).</p> <p><strong>От нас:</strong></p> <p>- Интересные задачи</p> <p>- Работа с иностранными издательствами и лицензиями (Япония, Корея, США)</p> <p>- Стабильная оплата</p> <p>- Отличная команда, которая заинтересована в вашем росте и развитии</p> <p>Ждем вас!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Английский язык"}, {"name": "Деловое общение"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "1454780", "name": "Super01", "url": "https://api.hh.ru/employers/1454780?host=hh.ru", "alternate_url": "https://hh.ru/employer/1454780", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2917213.jpeg", "90": "https://hhcdn.ru/employer-logo/2917212.jpeg", "original": "https://hhcdn.ru/employer-logo-original/619015.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1454780&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:45:30+0300", "created_at": "2022-04-28T10:45:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55118405", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — компания, которая ищет в наше издательство специалиста по запуску новых продуктов (редактора). мы сконцентрированы на развлекательной печатной продукции (раскраски, комиксы, манги), а так же на развивающей литературе для детей и взрослых. основная задача: работа с авторами, художникам, корректорами и запуск готового продукта для печати. наша команда только начинает свой путь в сфере издательского бизнеса, но даже сейчас у нас уже есть парочка бестселлеров с тиражом свыше 5000 экз.именно поэтому мы ищем опытного менеджера, которые вместе с командой увеличит количество изданий, обеспечит должное качество тиража и будет заинтересован в развитии себя как профессионала (финансово в том числе) и в целом издательства. что будет входить в ваши обязанности: - выпуск новых изданий книг и обучающей литературы (идея оформления, работа и авторами, копирайтерами, редакторами, составление тз и контроль выполнения работы подрядчиками);- выпуск раскрасок, игровых изданий (идея, тз, контроль и приемка выполненной работы);- следить за зарубежным рынком литературы, смотреть что популярно, предлагать идеи по выпуску адаптированных изданий для рф.   что от вас будет требоваться: - разбираться в издательском деле и в этом рынке в принципе;- уметь искать информацию (мониторинг разных интернет площадок). например, понимать где посмотреть и что ответить на вопрос: топ 5 популярных маньхуа;- следить за популярными темами в принципе (какие сейчас тренды);- так же важен вкус, понимание какое оформление подойдёт изданию на определенную тематику, какой стиль лучше применить для определенного выпуска и т.д. книги будут создаваться под вашим руководством, поэтому важно понимать как это должно выглядеть, чтоб продавалось и давать четкие тз исполнителям;- умение искать исполнителей и подрядчиков: переводчики, иллюстраторы, оформители, редакторы, копирайтеры, типографии;- ориентироваться в технической части- не боятся делать что-то в первый раз, гугл знает все – главное задавать верные вопросы;- умение работать в команде (важный пункт, так как ваша работа будет всегда завязана на работе с другими людьми). от нас: - интересные задачи - работа с иностранными издательствами и лицензиями (япония, корея, сша) - стабильная оплата - отличная команда, которая заинтересована в вашем росте и развитии ждем вас!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}