{"id": "55149188", "name": "Пресс-секретарь", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Игарский проезд", "building": "2с1", "description": null, "lat": 55.858276, "lng": 37.640327, "raw": "Москва, Игарский проезд, 2с1", "metro": {"station_name": "Свиблово", "line_name": "Калужско-Рижская", "station_id": "6.129", "line_id": "6", "lat": 55.855558, "lng": 37.653379}, "metro_stations": [{"station_name": "Свиблово", "line_name": "Калужско-Рижская", "station_id": "6.129", "line_id": "6", "lat": 55.855558, "lng": 37.653379}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Выбор форм и методов взаимодействия с общественностью (в том числе с пресс-службами ведомств и общественных отраслевых организаций, средствами массовой информации, GR);</li> <li>Информационное сопровождение деятельности учреждения (организация и участие в деловых мероприятиях, подготовка пресс-релизов, анонсов, пресс-портретов, интервью, статей, справочной информации по запросу) по направлениям;</li> <li>Осуществление контроля за подготовкой и исполнением обязательств по информационному и организационному обеспечению мероприятий в рамках направления деятельности организации;</li> <li>Подготовка официальных писем, в том числе поздравлений официальных лиц;</li> <li>Контроль календаря директора учреждения с праздниками партнеров/чиновников;</li> <li>Планирование и организация визуального контента (совместно с руководителями филиалов и структурных подразделений);</li> <li>- Размещение материалов и администрирование социальных сетей и официального сайта учреждения (совместно со службой ИТ), подготовка креативного контента;</li> <li>Подготовка, реализация и контроль медиапланов и планов информационного сопровождения проектов и мероприятий;</li> <li>Ежемесячная подготовка пресс-отчета;</li> <li>Поддержание имиджа учреждения и его руководителей;</li> <li>Участие в разработке рекламной и сувенирной продукции учреждения;</li> <li>Организация взаимодействия внутренних структурных подразделений;</li> <li>Привлечение внешних экспертов в области строительства (в том числе представителей ФОИВ и представителей региональных органов власти);</li> <li>Оформление заявок на закупочные процедуры (по необходимости).</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее по направлениям: журналистика, государственное и муниципальное управление, маркетинг, реклама и PR, филология;</li> <li><em><strong>Опыт работы Пресс- секретарем от 3-х лет;</strong></em></li> <li>Готовность к командировкам.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в Федеральном автономном учреждении Министерства строительства и ЖКХ РФ;</li> <li>Оформление в полном соответствии с ТК РФ;</li> <li>График работы: 5/2 с 9.00. до 18.00, пятница короткий день;</li> <li>Удобное расположение офиса, в шаговой доступности станции метро «Свиблово» (10 мин. пешком), имеются бесплатные парковочные места;</li> <li>Полный социальный пакет, предусмотренный трудовым законодательством (официальные отпуска, оплата больничных листов);</li> <li>Интересные профессиональные задачи;</li> <li>Дружный профессиональный коллектив.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "PR"}, {"name": "Написание текстов"}, {"name": "GR"}, {"name": "Анализ PR стратегии конкурентов"}, {"name": "Коммуникации с инвесторами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "41", "name": "Журналист, корреспондент"}], "driver_license_types": [], "employer": {"id": "2391889", "name": "ФАУ Роскапстрой", "url": "https://api.hh.ru/employers/2391889?host=hh.ru", "alternate_url": "https://hh.ru/employer/2391889", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1787883.png", "90": "https://hhcdn.ru/employer-logo/1787882.png", "original": "https://hhcdn.ru/employer-logo-original/336404.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2391889&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:15:42+0300", "created_at": "2022-04-29T14:15:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55149188", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  выбор форм и методов взаимодействия с общественностью (в том числе с пресс-службами ведомств и общественных отраслевых организаций, средствами массовой информации, gr); информационное сопровождение деятельности учреждения (организация и участие в деловых мероприятиях, подготовка пресс-релизов, анонсов, пресс-портретов, интервью, статей, справочной информации по запросу) по направлениям; осуществление контроля за подготовкой и исполнением обязательств по информационному и организационному обеспечению мероприятий в рамках направления деятельности организации; подготовка официальных писем, в том числе поздравлений официальных лиц; контроль календаря директора учреждения с праздниками партнеров/чиновников; планирование и организация визуального контента (совместно с руководителями филиалов и структурных подразделений); - размещение материалов и администрирование социальных сетей и официального сайта учреждения (совместно со службой ит), подготовка креативного контента; подготовка, реализация и контроль медиапланов и планов информационного сопровождения проектов и мероприятий; ежемесячная подготовка пресс-отчета; поддержание имиджа учреждения и его руководителей; участие в разработке рекламной и сувенирной продукции учреждения; организация взаимодействия внутренних структурных подразделений; привлечение внешних экспертов в области строительства (в том числе представителей фоив и представителей региональных органов власти); оформление заявок на закупочные процедуры (по необходимости).  требования:  высшее по направлениям: журналистика, государственное и муниципальное управление, маркетинг, реклама и pr, филология; опыт работы пресс- секретарем от 3-х лет; готовность к командировкам.  условия:  работа в федеральном автономном учреждении министерства строительства и жкх рф; оформление в полном соответствии с тк рф; график работы: 5/2 с 9.00. до 18.00, пятница короткий день; удобное расположение офиса, в шаговой доступности станции метро «свиблово» (10 мин. пешком), имеются бесплатные парковочные места; полный социальный пакет, предусмотренный трудовым законодательством (официальные отпуска, оплата больничных листов); интересные профессиональные задачи; дружный профессиональный коллектив.   ", "bonus_description": ":  работа в федеральном автономном учреждении министерства строительства и жкх рф; оформление в полном соответствии с тк рф; график работы: 5/2 с 9.00. до 18.00, пятница короткий день; удобное расположение офиса, в шаговой доступности станции метро «свиблово» (10 мин. пешком), имеются бесплатные парковочные места; полный социальный пакет, предусмотренный трудовым законодательством (официальные отпуска, оплата больничных листов); интересные профессиональные задачи; дружный профессиональный коллектив.   ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}