{"id": "54973385", "name": "Координатор видеосъемок", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет! Мы — команда образовательной платформы<strong> Нетология. О</strong>бучаем современным востребованным профессиям по 9 направлениям. За 10 лет работы мы выпустили 40+ тыс. специалистов.<br /><strong>Нетология </strong>является частью IT-холдинга TalentTech — одного из крупнейших игроков на рынке онлайн-образования. Холдинг выстраивает экосистему, которая объединяет компании по трём бизнес-направлениям: EdTech, HRTech и Freelance. EdTech также представлен Фоксфорд и EdMarket.<br /><strong>Мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования.</strong> Образовательная деятельность Нетологии ведётся на основании государственной лицензии.<br /><strong>Мы верим</strong>, что мир состоит из талантливых и способных людей, поэтому <strong>наша миссия </strong>— помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение.<br /><strong>Достижения:</strong></p> <ul> <li>Компания входит в топ-20 дорогих компаний рунета в рейтинге Forbes (2018 и 2019).</li> <li>Участник рейтинга 100 самых перспективных EdTech-проектов России и СНГ 2021 года по версии Holon IQ.</li> <li>Четырежды лауреат «Премии Рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений Data Science и «Высшее образование».</li> <li>Лауреат премии «Золотой сайт».</li> <li>Победитель премии Rusbase Digital Awards 2021 с программой Digital MBA как лучшей учебной программой в области цифровой трансформации.</li> <li>Получили знак качества программ обучения от Университета Национальной технологической инициативы (2019).</li> <li>Генеральный директор Нетологии Марианна Снигирева входит в рейтинг ИД «Коммерсантъ» и Ассоциации менеджеров «Топ-1000 российских менеджеров» 2021 года.</li> <li>Нетология участвует во всероссийском проекте «Цифровые профессии» в рамках национальной программы «Цифровая экономика РФ».</li> <li>В Нетологии запущено 7 программ магистратуры с ведущими вузами России: ВШЭ, РАНХиГС, ТГУ, ИТМО, Финансовый университет, РУДН.</li> </ul> <p><strong>Мы все увлечены своей работой и образованием в целом. Наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды.</strong><br />У нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов». И нашей команде нужно больше профессионалов, влюбленных в своё дело. Сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены еще около 300.<br /><strong>Если вам близки наши ценности, приглашаем присоединиться к команде Нетологии!</strong></p> <p><strong>Что нужно будет делать?</strong></p> <ul> <li> <p>Согласование съемочных дат;</p> </li> <li> <p>Корректное планирование сроков монтажа и выкладки материала в лк с учетом времени на монтаж, отсмотра материала, внесения правок и загрузки в ЛК;</p> </li> <li> <p>Корректное заполнение всех полей задачи в планфиксе;</p> </li> <li> <p>Координация готовности презентационных материалов и передача их в монтаж;</p> </li> <li> <p>Координация этапов получения смонтированного материала, его отсмотра и внесения всех необходимых правок;</p> </li> <li> <p>Проверка качества материала;</p> </li> <li> <p>Завершение задачи в планфиксе после получения готового материала и внесения всех правок.</p> </li> </ul> <p><strong>Необходимые знания и навыки:</strong></p> <ul> <li>Опыт работы в продакшене от года;</li> <li>Понимание работы видеопродакшена;</li> <li>Высокая степень личной ответственности;</li> <li>Умение работать в режиме многозадачности;</li> <li>Организаторские способности.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>ДМС со стоматологией после испытательного срока;</li> <li>Бесплатное обучение на онлайн-курсах Нетологии после завершение и/с;</li> <li>Безусловно, оформление в штат, все по ТК РФ;</li> <li>Офис в бизнес-центре W Plaza-2, в 10 минутах ходьбы от станции метро «Тульская»;</li> <li>Работа в профессиональной и дружелюбной команде, которая и словом, и делом поддержит, когда нужно;</li> <li>Сложные задачи, решение которых обеспечивает быстрое развитие;</li> <li>Работа в компании с социально-значимыми проектами на растущем рынке онлайн-образования.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "855219", "name": "Нетология", "url": "https://api.hh.ru/employers/855219?host=hh.ru", "alternate_url": "https://hh.ru/employer/855219", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4131557.png", "90": "https://hhcdn.ru/employer-logo/4131556.png", "original": "https://hhcdn.ru/employer-logo-original/922749.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=855219&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T11:31:48+0300", "created_at": "2022-04-21T11:31:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54973385", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы — команда образовательной платформы нетология. обучаем современным востребованным профессиям по 9 направлениям. за 10 лет работы мы выпустили 40+ тыс. специалистов.нетология является частью it-холдинга talenttech — одного из крупнейших игроков на рынке онлайн-образования. холдинг выстраивает экосистему, которая объединяет компании по трём бизнес-направлениям: edtech, hrtech и freelance. edtech также представлен фоксфорд и edmarket.мы создаём современные интерактивные продукты и закрываем полный цикл профессионального образования. образовательная деятельность нетологии ведётся на основании государственной лицензии.мы верим, что мир состоит из талантливых и способных людей, поэтому наша миссия — помочь человеку найти свой путь роста и дать ему всё необходимое для развития в карьере: знания, навыки, вдохновение.достижения:  компания входит в топ-20 дорогих компаний рунета в рейтинге forbes (2018 и 2019). участник рейтинга 100 самых перспективных edtech-проектов россии и снг 2021 года по версии holon iq. четырежды лауреат «премии рунета» (2014, 2016, 2019 и 2021) за достижения образовательных направлений data science и «высшее образование». лауреат премии «золотой сайт». победитель премии rusbase digital awards 2021 с программой digital mba как лучшей учебной программой в области цифровой трансформации. получили знак качества программ обучения от университета национальной технологической инициативы (2019). генеральный директор нетологии марианна снигирева входит в рейтинг ид «коммерсантъ» и ассоциации менеджеров «топ-1000 российских менеджеров» 2021 года. нетология участвует во всероссийском проекте «цифровые профессии» в рамках национальной программы «цифровая экономика рф». в нетологии запущено 7 программ магистратуры с ведущими вузами россии: вшэ, ранхигс, тгу, итмо, финансовый университет, рудн.  мы все увлечены своей работой и образованием в целом. наши проекты меняют жизни тысяч людей к лучшему, и это важно для каждого члена команды.у нас нет дресс-кода, скучных собраний, обращений на «вы» и «больших боссов». и нашей команде нужно больше профессионалов, влюбленных в своё дело. сегодня в компании штатно работают более 500 человек, на проектную деятельность привлечены еще около 300.если вам близки наши ценности, приглашаем присоединиться к команде нетологии! что нужно будет делать?   согласование съемочных дат;   корректное планирование сроков монтажа и выкладки материала в лк с учетом времени на монтаж, отсмотра материала, внесения правок и загрузки в лк;   корректное заполнение всех полей задачи в планфиксе;   координация готовности презентационных материалов и передача их в монтаж;   координация этапов получения смонтированного материала, его отсмотра и внесения всех необходимых правок;   проверка качества материала;   завершение задачи в планфиксе после получения готового материала и внесения всех правок.   необходимые знания и навыки:  опыт работы в продакшене от года; понимание работы видеопродакшена; высокая степень личной ответственности; умение работать в режиме многозадачности; организаторские способности.  мы предлагаем:  дмс со стоматологией после испытательного срока; бесплатное обучение на онлайн-курсах нетологии после завершение и/с; безусловно, оформление в штат, все по тк рф; офис в бизнес-центре w plaza-2, в 10 минутах ходьбы от станции метро «тульская»; работа в профессиональной и дружелюбной команде, которая и словом, и делом поддержит, когда нужно; сложные задачи, решение которых обеспечивает быстрое развитие; работа в компании с социально-значимыми проектами на растущем рынке онлайн-образования. ", "bonus_description": ":  дмс со стоматологией после испытательного срока; бесплатное обучение на онлайн-курсах нетологии после завершение и/с; безусловно, оформление в штат, все по тк рф; офис в бизнес-центре w plaza-2, в 10 минутах ходьбы от станции метро «тульская»; работа в профессиональной и дружелюбной команде, которая и словом, и делом поддержит, когда нужно; сложные задачи, решение которых обеспечивает быстрое развитие; работа в компании с социально-значимыми проектами на растущем рынке онлайн-образования. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}