{"id": "54495839", "name": "Арт-менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нижняя Сыромятническая улица", "building": "10с2", "description": null, "lat": 55.752247, "lng": 37.671193, "raw": "Москва, Нижняя Сыромятническая улица, 10с2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Работа с ТЗ от разных отделов на верстку макетов (буклеты, афиши, презентации и пр.) Что включает в себя следующие действия: прием и редактирование ТЗ (проверка корректности фактологии и смыслов), проверка текста через корректора (при необходимости самостоятельная), распределение задач дизайнерам, слежение за соблюдением брендинга организации, прием работы от дизайнера, внесение правок, сдача работы.</p> </li> <li> <p>Подготовка информации, сбор контента для передачи партнерам, для участия в мероприятиях и презентациях (составление презентаций, сбор контента от разных служб департамента (smm, пресс-служба);</p> </li> <li> <p>Разработка и производство рекламной и информационной продукции;</p> </li> <li> <p>Организация полиграфического производства;</p> </li> <li> <p>Контроль соблюдения обязательств со стороны «Таврида.АРТ» и подготовка отчетов (фотоотчеты, скрины) для партнеров (размещение логотипов на рекламных носителях, упоминания в СМИ, размещение контента в соцсетях и пр.);</p> </li> <li> <p>Выполнение иных задач PR-отдела в рамках возможной загруженности</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее образование (дизайн, маркетинг и PR);</p> </li> <li> <p>Умение четко формулировать ТЗ, тезисно и коротко формулировать мысли, донести информацию до человека, который не в контенте материала;</p> </li> <li> <p>Пользовательский уровень работы в Adobe illustrator, умение работать в Key Note являются преимуществом при выборе успешного кандидата;</p> </li> <li> <p>Наличие релевантного опыта работы от 2 лет в PR-агентстве, дизайн/PR-отделе компании и т.п.</p> </li> <li> <p>Понимание брендинга и выстраивания работы с дизайнерами;</p> </li> <li> <p>Развитые коммуникативные и организаторские навыки</p> </li> <li> <p>Умение структурировать информацию и контролировать выполнение работ, оказанных услуг в excel-таблицах</p> </li> </ul> <strong>Условия:</strong> <ul> <li> <p>Оформление в соответствии с ТК РФ;</p> </li> <li> <p>График работы: плавающий, преимущественно будни с 10:00 до 19:00, в операционный период Июнь – Октябрь, Республика Крым, г. Судак;</p> </li> <li> <p>Зарплата по итогам собеседования;</p> </li> <li> <p>Молодой, творческий коллектив;</p> </li> <li> <p>Возможность развития новых компетенций</p> </li> <li> <p>Интересные кейсы реализованных информационных, полиграфических материалов, рекламных креативов</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Illustrator"}, {"name": "Adobe Photoshop"}, {"name": "Графический дизайн"}, {"name": "Работа в команде"}, {"name": "Adobe InDesign"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "12", "name": "Арт-директор, креативный директор"}], "driver_license_types": [], "employer": {"id": "3969028", "name": "АНО Центр Развития Культурных Инициатив", "url": "https://api.hh.ru/employers/3969028?host=hh.ru", "alternate_url": "https://hh.ru/employer/3969028", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/931958.png", "240": "https://hhcdn.ru/employer-logo/4168385.png", "90": "https://hhcdn.ru/employer-logo/4168384.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3969028&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T16:35:03+0300", "created_at": "2022-03-31T16:35:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54495839", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   работа с тз от разных отделов на верстку макетов (буклеты, афиши, презентации и пр.) что включает в себя следующие действия: прием и редактирование тз (проверка корректности фактологии и смыслов), проверка текста через корректора (при необходимости самостоятельная), распределение задач дизайнерам, слежение за соблюдением брендинга организации, прием работы от дизайнера, внесение правок, сдача работы.   подготовка информации, сбор контента для передачи партнерам, для участия в мероприятиях и презентациях (составление презентаций, сбор контента от разных служб департамента (smm, пресс-служба);   разработка и производство рекламной и информационной продукции;   организация полиграфического производства;   контроль соблюдения обязательств со стороны «таврида.арт» и подготовка отчетов (фотоотчеты, скрины) для партнеров (размещение логотипов на рекламных носителях, упоминания в сми, размещение контента в соцсетях и пр.);   выполнение иных задач pr-отдела в рамках возможной загруженности   требования:   высшее образование (дизайн, маркетинг и pr);   умение четко формулировать тз, тезисно и коротко формулировать мысли, донести информацию до человека, который не в контенте материала;   пользовательский уровень работы в adobe illustrator, умение работать в key note являются преимуществом при выборе успешного кандидата;   наличие релевантного опыта работы от 2 лет в pr-агентстве, дизайн/pr-отделе компании и т.п.   понимание брендинга и выстраивания работы с дизайнерами;   развитые коммуникативные и организаторские навыки   умение структурировать информацию и контролировать выполнение работ, оказанных услуг в excel-таблицах   условия:   оформление в соответствии с тк рф;   график работы: плавающий, преимущественно будни с 10:00 до 19:00, в операционный период июнь – октябрь, республика крым, г. судак;   зарплата по итогам собеседования;   молодой, творческий коллектив;   возможность развития новых компетенций   интересные кейсы реализованных информационных, полиграфических материалов, рекламных креативов  ", "bonus_description": ":   оформление в соответствии с тк рф;   график работы: плавающий, преимущественно будни с 10:00 до 19:00, в операционный период июнь – октябрь, республика крым, г. судак;   зарплата по итогам собеседования;   молодой, творческий коллектив;   возможность развития новых компетенций   интересные кейсы реализованных информационных, полиграфических материалов, рекламных креативов  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}