{"id": "54842700", "name": "Креатор", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижний Новгород", "street": "улица Короленко", "building": "32", "description": null, "lat": 56.310582, "lng": 43.99474, "raw": "Нижний Новгород, улица Короленко, 32", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Дарить уникальный опыт и незабываемые эмоции — миссия команды </strong><strong>Good Brand</strong><strong>.</strong></p> <p>Мы стремимся делать <strong>события и контент </strong>со смыслом, чтобы погружать гостей, зрителей и читателей в ценности наших клиентов. Мы работаем с брендами, которые хотят стать ближе к своими сотрудникам и партнёрам.</p> <p>Выпрашивать отзывы и лайки? Ну уж нет!</p> <p>Наша цель — <strong>развитие </strong><strong>комьюнити</strong><strong>. </strong>Цель — сделать всё, чтобы бренд обожали и доверяли ему в каждом касании.</p> <hr /> <p><u><strong>В нашей команде чётко распределены роли:</strong></u></p> <p>• Менеджеры управляют,</p> <p>• Дизайнеры дизайнят,</p> <p>• <strong>а </strong><strong>Креаторы</strong><strong> — сочиняют.</strong></p> <p>Работы много, и чтобы не пытаться объять необъятное мы решили освободить место на диване для нового коллеги, который возьмёт на себя роль Креатора.</p> <p><u><strong>Чем предстоит заниматься Креатору:</strong></u></p> <p>• Думать как клиент и погружаться с головой в его ценности и процессы.</p> <p>• Придумывать креативы, поражающие воображение.</p> <p>• Делать красочные презентации в PowerPoint, отражающие концепцию мероприятий. В основном, это корпоративные, клиентские и деловые события для региональных и федеральных компаний.</p> <p>• Писать сценарии и создавать весь спектр текстового контента – для шоу, видео, сайтов, рассылок и даже роботов.</p> <p>• Разрабатывать такие ТЗ для визуала и саунда, по которым даже новичок не сможет сделать плохо.</p> <p>• Умело рассказывать об идеях, чтобы клиент кричал «Shut up and take my money!».</p> <p><br /><u><strong>Нам важно, чтобы у будущего коллеги:</strong></u></p> <p>• Был талант ёмко и увлекательно рассказывать истории.</p> <p>• Имелся опыт. В креативе, маркетинге или продакшене, но приоритетнее — в ивенте.</p> <p>• Где-то в интернете лежало аккуратное портфолио проектов.</p> <p>• Был вкус к визуалу и музыке, да и жизни в целом.</p> <p>• 24/7 работал радар на тренды.</p> <p>• Получалось управлять своим временем, следить за дедлайном, работать как в команде, так и самостоятельно.</p> <p> </p> <p><u><strong>Бинго будущего коллеги:</strong></u></p> <p>• «Домашняя» и живая команда талантливых людей.</p> <p>• Мощная машина для работы — корпоративный ноутбук.</p> <p>• Обязательная к применению возможность обучения всему, что укрепит скиллы.</p> <p>• Офис на улице стритарта между ТЦ «Небо» и улицей Горького.</p> <p>• Снежно-белая зарплата, пропорциональная опыту, способностям и рынку.</p> <p>• График 5/2, начинаем работать в 10:00, офис закрывается в 18:00.</p> <hr /> <p><u><strong>Welcome</strong></u></p> <p>Готовы пообщаться? Зачем откладывать!</p> <p>Начинаем обратный отсчёт!</p> <p> </p> <p>3. Сформулируйте <strong>три факта о себе </strong>и своих навыках в сопроводительном письме.</p> <p>2. Добавьте туда <strong>две ссылки:</strong> одну на портфолио, вторую — на любую социальную сеть, которую активно ведёте.</p> <p>1. Дождитесь ответа и получите <strong>одно тестовое задание</strong>, которое соответствует прямой обязанности Креатора — собрать креативное предложение в pdf.</p> <p> </p> <p>В тестовом мы обращаем внимание на внимательность к заданию, логику мысли и целостность концепции.</p> <p> </p> <p>Ждём встречи на диване ;-)</p> <p>До связи!</p> <p> </p> <p><strong>Команда</strong></p> <p><strong>Good Brand event agency</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Adobe Photoshop"}, {"name": "MS PowerPoint"}, {"name": "Подготовка презентаций"}, {"name": "Копирайтинг"}, {"name": "Грамотная речь"}, {"name": "Дизайн"}, {"name": "Наполнение контентом"}, {"name": "Навыки презентации"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.30", "name": "Арт-директор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.31", "name": "Арт директор", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "2705571", "name": "Good Brand", "url": "https://api.hh.ru/employers/2705571?host=hh.ru", "alternate_url": "https://hh.ru/employer/2705571", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3363221.png", "90": "https://hhcdn.ru/employer-logo/3363220.png", "original": "https://hhcdn.ru/employer-logo-original/730534.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2705571&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T11:24:22+0300", "created_at": "2022-04-30T11:24:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54842700", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дарить уникальный опыт и незабываемые эмоции — миссия команды good brand. мы стремимся делать события и контент со смыслом, чтобы погружать гостей, зрителей и читателей в ценности наших клиентов. мы работаем с брендами, которые хотят стать ближе к своими сотрудникам и партнёрам. выпрашивать отзывы и лайки? ну уж нет! наша цель — развитие комьюнити. цель — сделать всё, чтобы бренд обожали и доверяли ему в каждом касании.  в нашей команде чётко распределены роли: • менеджеры управляют, • дизайнеры дизайнят, • а креаторы — сочиняют. работы много, и чтобы не пытаться объять необъятное мы решили освободить место на диване для нового коллеги, который возьмёт на себя роль креатора. чем предстоит заниматься креатору: • думать как клиент и погружаться с головой в его ценности и процессы. • придумывать креативы, поражающие воображение. • делать красочные презентации в powerpoint, отражающие концепцию мероприятий. в основном, это корпоративные, клиентские и деловые события для региональных и федеральных компаний. • писать сценарии и создавать весь спектр текстового контента – для шоу, видео, сайтов, рассылок и даже роботов. • разрабатывать такие тз для визуала и саунда, по которым даже новичок не сможет сделать плохо. • умело рассказывать об идеях, чтобы клиент кричал «shut up and take my money!». нам важно, чтобы у будущего коллеги: • был талант ёмко и увлекательно рассказывать истории. • имелся опыт. в креативе, маркетинге или продакшене, но приоритетнее — в ивенте. • где-то в интернете лежало аккуратное портфолио проектов. • был вкус к визуалу и музыке, да и жизни в целом. • 24/7 работал радар на тренды. • получалось управлять своим временем, следить за дедлайном, работать как в команде, так и самостоятельно.   бинго будущего коллеги: • «домашняя» и живая команда талантливых людей. • мощная машина для работы — корпоративный ноутбук. • обязательная к применению возможность обучения всему, что укрепит скиллы. • офис на улице стритарта между тц «небо» и улицей горького. • снежно-белая зарплата, пропорциональная опыту, способностям и рынку. • график 5/2, начинаем работать в 10:00, офис закрывается в 18:00.  welcome готовы пообщаться? зачем откладывать! начинаем обратный отсчёт!   3. сформулируйте три факта о себе и своих навыках в сопроводительном письме. 2. добавьте туда две ссылки: одну на портфолио, вторую — на любую социальную сеть, которую активно ведёте. 1. дождитесь ответа и получите одно тестовое задание, которое соответствует прямой обязанности креатора — собрать креативное предложение в pdf.   в тестовом мы обращаем внимание на внимательность к заданию, логику мысли и целостность концепции.   ждём встречи на диване ;-) до связи!   команда good brand event agency  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}