{"id": "54628761", "name": "Менеджер по работе с маркетплейсом Вайлдберриз (удаленно)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Я, Запорожан Дарья, основатель бренда Детских игрушек «Лепороша» в связи с ростом компании подбираю в команду ответственного менеджера маркетплейсов, который будет обеспечивать продажи товаров и выводить карточки в топ</p> <p> </p> <p>Если Вы считаете, что подходите на эту должность - оставьте отклик и выполните тестовое задание. Данная вакансия закроется через 7 дней.</p> <p> </p> <p><strong>О компании</strong>:</p> <p>Мы с командой из 6 человек активно развиваемся на Маркетплейсе Вайлдберриз и Озон в течение 1,5 лет в нише Детских игрушек. Наша Ца - это молодые мамы с детьми от 0 до 12 лет, которые хотят порадовать своих детей на праздник и просто так,- и мы даём им такую возможность.</p> <p> </p> <p><strong>Кого ищу:</strong></p> <p> </p> <p>Человека, который хочет расти, как менеджер маркетплейсов</p> <p> </p> <p><strong>Если эта информация про Вас, тогда нам по пути:</strong></p> <p> </p> <p>1. Вы не знаете, что такое отговорки и не принимаете их от других</p> <p>2. Всегда ищите способ найти альтернативные варианты решения, выход из ситуации</p> <p>3. Выполняете работу как «для себя»</p> <p>4. Соблюдаете дедлайны, и не откладываете выполнение дел на последний момент</p> <p>5. Умеете слышать и слушать</p> <p>6. Результат компании для Вас должен быть в приоритете. Вам не приходит в голову сказать «Это не входит в мои обязанности»</p> <p>7. Вы понимаете, что <em>Ваш рост зависит только от Вас и Вы все делаете для этого</em>. Также вы понимаете, что Ваш рост зависит ещё и от роста компании (а на него Вы можете влиять своими действиями)</p> <p> </p> <p><strong>Требования</strong>:</p> <p> </p> <ul> <li>Наличие быстрого ноутбука и смартфона</li> <li>Знание и опыт работы с Экселем и Гугл документами, Трелло</li> <li>Понимание алгоритмов вывода в топ (Сео, Смыслы, Категории, Крео, Выкупы, заполнение карточек, реклама)</li> <li>Умение работать с большим объемом информации в режиме многозадачности</li> <li>Успешное прохождение курса «Менеджер маркетплейсов»</li> <li>Опыт работы с площадкой Вайлдберриз</li> <li>Если Вы дочитали до этого момента - используйте в отклике фразу «Я ознакомился с вакансией и готов выполнить тестовое задание»</li> </ul> <p> </p> <p><strong>В чем будет заключаться Ваша работа:</strong></p> <p>Если вкратце:</p> <p>Вам будут выделены карточки товаров, за продажи которых Вы будете отвечать, т.е цель Вашей должности - обеспечивать органические продажи товара на уровне топового конкурента или выше</p> <p> </p> <p>Если у Вас нет опыта в выводе товаров в топ на органические продажи - просьба не окликаться на данную вакансию</p> <p><strong>Условия сотрудничества:</strong></p> <p>- Первая неделя - тестовый период</p> <p>- Первый месяц - оклад 15.000</p> <p>- Если срабатываемся - начинаете получать бонусы с продаж</p> <p>- Удаленная работа на дому</p> <p>-Неполный рабочий день</p> <p> </p> <p><strong>Плюсы работы со мной:</strong></p> <p> </p> <ul> <li>Работа с собственником бизнеса</li> <li>Возможность вырасти (из-за роста обязанностей)</li> </ul> <p> </p> <p><strong>Кому точно не к нам:</strong></p> <p>Если Вы ленивы, не держите обещания, вовремя не исполняете обязательства, а также ищите стабильность - просьба не откликаться на данную вакансию.</p> <p> </p> <p>Ждём ваших откликов: проявите креативность, преподнесите себя)</p> <p> </p> <p>Что будет после того, как Вы оставите отклик:</p> <p>1. Мы вышлем Вам анкету для заполнения, там де будет тестовое задание</p> <p>2. После заполнения анкеты мы свяжемся с Вами, если Вы подойдёте на должность</p> <p>3. Вы пройдёте небольшой марафон по продажам от нашего бренда</p> <p>4. Пройдёте тестовый недельный период</p> <p>5. После успешного тестового периода Вы вступите в должность</p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в режиме многозадачности"}, {"name": "Многозадачность"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "5580805", "name": "Запорожан Дарья Дмитриевна", "url": "https://api.hh.ru/employers/5580805?host=hh.ru", "alternate_url": "https://hh.ru/employer/5580805", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4216277.jpeg", "90": "https://hhcdn.ru/employer-logo/4216276.jpeg", "original": "https://hhcdn.ru/employer-logo-original/943935.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5580805&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T14:30:57+0300", "created_at": "2022-04-06T14:30:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54628761", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "я, запорожан дарья, основатель бренда детских игрушек «лепороша» в связи с ростом компании подбираю в команду ответственного менеджера маркетплейсов, который будет обеспечивать продажи товаров и выводить карточки в топ   если вы считаете, что подходите на эту должность - оставьте отклик и выполните тестовое задание. данная вакансия закроется через 7 дней.   о компании: мы с командой из 6 человек активно развиваемся на маркетплейсе вайлдберриз и озон в течение 1,5 лет в нише детских игрушек. наша ца - это молодые мамы с детьми от 0 до 12 лет, которые хотят порадовать своих детей на праздник и просто так,- и мы даём им такую возможность.   кого ищу:   человека, который хочет расти, как менеджер маркетплейсов   если эта информация про вас, тогда нам по пути:   1. вы не знаете, что такое отговорки и не принимаете их от других 2. всегда ищите способ найти альтернативные варианты решения, выход из ситуации 3. выполняете работу как «для себя» 4. соблюдаете дедлайны, и не откладываете выполнение дел на последний момент 5. умеете слышать и слушать 6. результат компании для вас должен быть в приоритете. вам не приходит в голову сказать «это не входит в мои обязанности» 7. вы понимаете, что ваш рост зависит только от вас и вы все делаете для этого. также вы понимаете, что ваш рост зависит ещё и от роста компании (а на него вы можете влиять своими действиями)   требования:    наличие быстрого ноутбука и смартфона знание и опыт работы с экселем и гугл документами, трелло понимание алгоритмов вывода в топ (сео, смыслы, категории, крео, выкупы, заполнение карточек, реклама) умение работать с большим объемом информации в режиме многозадачности успешное прохождение курса «менеджер маркетплейсов» опыт работы с площадкой вайлдберриз если вы дочитали до этого момента - используйте в отклике фразу «я ознакомился с вакансией и готов выполнить тестовое задание»    в чем будет заключаться ваша работа: если вкратце: вам будут выделены карточки товаров, за продажи которых вы будете отвечать, т.е цель вашей должности - обеспечивать органические продажи товара на уровне топового конкурента или выше   если у вас нет опыта в выводе товаров в топ на органические продажи - просьба не окликаться на данную вакансию условия сотрудничества: - первая неделя - тестовый период - первый месяц - оклад 15.000 - если срабатываемся - начинаете получать бонусы с продаж - удаленная работа на дому -неполный рабочий день   плюсы работы со мной:    работа с собственником бизнеса возможность вырасти (из-за роста обязанностей)    кому точно не к нам: если вы ленивы, не держите обещания, вовремя не исполняете обязательства, а также ищите стабильность - просьба не откликаться на данную вакансию.   ждём ваших откликов: проявите креативность, преподнесите себя)   что будет после того, как вы оставите отклик: 1. мы вышлем вам анкету для заполнения, там де будет тестовое задание 2. после заполнения анкеты мы свяжемся с вами, если вы подойдёте на должность 3. вы пройдёте небольшой марафон по продажам от нашего бренда 4. пройдёте тестовый недельный период 5. после успешного тестового периода вы вступите в должность    ", "bonus_description": " сотрудничества: - первая неделя - тестовый период - первый месяц - оклад 15.000 - если срабатываемся - начинаете получать бонусы с продаж - удаленная работа на дому -неполный рабочий день   плюсы работы со мной:    работа с собственником бизнеса возможность вырасти (из-за роста обязанностей)    кому точно не к нам: если вы ленивы, не держите обещания, вовремя не исполняете обязательства, а также ищите стабильность - просьба не откликаться на данную вакансию.   ждём ваших откликов: проявите креативность, преподнесите себя)   что будет после того, как вы оставите отклик: 1. мы вышлем вам анкету для заполнения, там де будет тестовое задание 2. после заполнения анкеты мы свяжемся с вами, если вы подойдёте на должность 3. вы пройдёте небольшой марафон по продажам от нашего бренда 4. пройдёте тестовый недельный период 5. после успешного тестового периода вы вступите в должность    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}