{"id": "55071183", "name": "Ведущий специалист по внешним коммуникациям", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сибагро</strong> - крупный агропромышленный холдинг Сибири, входящий в топ крупнейших свиноводческих компаний России.</p> <p>Сегодня в составе холдинга 13 производственных предприятий, в нашей команде - более 14000 человек.</p> <p>АО &quot;Свинокомплекс &quot;Уральский&quot;, входящее в Холдинг, приглашает на работу ведущего специалиста по внешним коммуникациям.</p> <p><strong>Обязанности:</strong></p> <ul> <li>медиапланирование, работа с региональными СМИ (поддержка постоянных, организация работы по присутствию журналистов на мероприятиях, разработка технических заданий, организация взаимодействия ньюсмейкеров предприятия со СМИ на мероприятиях, подготовка информации о предприятии по запросам СМИ, содействие журналистам, осуществляющим сбор и подготовку материалов для публикаций, процесс отслеживания выходов в эфир сюжетов на областных и местных каналах, подготовка текстов статей и иных информационных материалов для размещения в СМИ)</li> <li>работа с пиар проектами, реализация антикризисного пиара на территории</li> <li>организация, подготовка и проведение массовых мероприятий (участие в выставках, презентациях, спортивных и др. мероприятиях)</li> <li>организация работы по наружной рекламе</li> <li>благотворительные и спонсорские проекты (работа с поступившими обращениями, встречи с партнерами, выезды в сельские территории, анализ ситуации, выезд на массовые мероприятия, благотворителем или спонсором которых является предприятие, реализация благотворительных проектов холдинга с полным погружением и контролем: составление тз, сметы мероприятий, выбор исполнителей, подрядчиков, взаимодействие и контроль подрядчика, закупка при необходимости оснащения/ реквизита)</li> </ul> <strong>Требования:</strong> <ul> <li>высшее профессиональное образование</li> <li>опыт работы от 1 года</li> <li>навыки работы с фото - и видеосъемки</li> </ul> <strong>Условия:</strong> <ul> <li>корпоративная сотовая связь, ежеквартальная бесплатная выдача продукции предприятия, подарки детям на Новый год и прочее</li> <li>компенсация стоимости аренды жилья или стоимости проезда (обсуждается с соискателями индивидуально)</li> <li>выезды в обособленные подразделения предприятия, расположенные в Курганской области, Камышловском и Богдановичском районах Свердловской области</li> <li>рабочее место город Екатеринбург, ул. Вилонова</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "219324", "name": "Свинокомплекс Уральский", "url": "https://api.hh.ru/employers/219324?host=hh.ru", "alternate_url": "https://hh.ru/employer/219324", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/764337.jpg", "90": "https://hhcdn.ru/employer-logo/3498305.jpeg", "240": "https://hhcdn.ru/employer-logo/3498306.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=219324&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T13:39:27+0300", "created_at": "2022-04-26T13:39:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55071183", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сибагро - крупный агропромышленный холдинг сибири, входящий в топ крупнейших свиноводческих компаний россии. сегодня в составе холдинга 13 производственных предприятий, в нашей команде - более 14000 человек. ао ;свинокомплекс ;уральский;, входящее в холдинг, приглашает на работу ведущего специалиста по внешним коммуникациям. обязанности:  медиапланирование, работа с региональными сми (поддержка постоянных, организация работы по присутствию журналистов на мероприятиях, разработка технических заданий, организация взаимодействия ньюсмейкеров предприятия со сми на мероприятиях, подготовка информации о предприятии по запросам сми, содействие журналистам, осуществляющим сбор и подготовку материалов для публикаций, процесс отслеживания выходов в эфир сюжетов на областных и местных каналах, подготовка текстов статей и иных информационных материалов для размещения в сми) работа с пиар проектами, реализация антикризисного пиара на территории организация, подготовка и проведение массовых мероприятий (участие в выставках, презентациях, спортивных и др. мероприятиях) организация работы по наружной рекламе благотворительные и спонсорские проекты (работа с поступившими обращениями, встречи с партнерами, выезды в сельские территории, анализ ситуации, выезд на массовые мероприятия, благотворителем или спонсором которых является предприятие, реализация благотворительных проектов холдинга с полным погружением и контролем: составление тз, сметы мероприятий, выбор исполнителей, подрядчиков, взаимодействие и контроль подрядчика, закупка при необходимости оснащения/ реквизита)  требования:  высшее профессиональное образование опыт работы от 1 года навыки работы с фото - и видеосъемки  условия:  корпоративная сотовая связь, ежеквартальная бесплатная выдача продукции предприятия, подарки детям на новый год и прочее компенсация стоимости аренды жилья или стоимости проезда (обсуждается с соискателями индивидуально) выезды в обособленные подразделения предприятия, расположенные в курганской области, камышловском и богдановичском районах свердловской области рабочее место город екатеринбург, ул. вилонова ", "bonus_description": ":  корпоративная сотовая связь, ежеквартальная бесплатная выдача продукции предприятия, подарки детям на новый год и прочее компенсация стоимости аренды жилья или стоимости проезда (обсуждается с соискателями индивидуально) выезды в обособленные подразделения предприятия, расположенные в курганской области, камышловском и богдановичском районах свердловской области рабочее место город екатеринбург, ул. вилонова ", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}