{"id": "55096042", "name": "Менеджер по рекламе", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Пермская улица", "building": "3с20", "description": null, "lat": 55.8204, "lng": 37.737228, "raw": "Москва, Пермская улица, 3с20", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Микояновский мясокомбинат</strong> является лидером отечественной мясоперерабатывающей промышленности по конкурентоспособности продукции на рынке, темпам модернизации производственной базы и эффективности капиталовложений.</p> <p>Обладая передовыми технологиями, имея многолетние традиции производства и занимаясь тщательным изучением потребительского спроса, Микояновский мясокомбинат гарантирует качество своей продукции.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Взаимодействие с дизайнерами и подрядчиками в сфере рекламы и BTL;</li> <li>Постановка задач и контроль результатов работы СММ и интернет-агентства по ведению сайта и аккаунтов предприятия;</li> <li>Работа с дизайном упаковки в плане улучшения потребительских характеристик;</li> <li>Разработка и заказ рекламных материалов, сопровождающих процесс продаж (презентации, полиграфия, мерчендайзинговые материалы);</li> <li>Взаимодействие со штатным дизайнером по данным вопросам и контроль качества и сроков подготовки дизайн- макетов;</li> <li>Организация фотосессий продукции;</li> <li>Подготовка контента для интернет-ресурсов и рекламных материалов.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в сфере рекламы и маркетинга от 2 лет;</li> <li>Опыт работы на производственном предприятии пищевой отрасли, FMCG (желательно, на мясоперерабатывающих предприятиях);</li> <li>Опыт работы с дизайнерами, подрядчиками в сфере рекламы и BTL;</li> <li>Опыт взаимодействия с СММ и интернет-агентствами по ведению сайта и аккаунтов предприятия: понимание задач по интернет - продвижению и методов контроля результатов;</li> <li>Опыт работы с дизайном упаковки в плане улучшения потребительских характеристик;</li> <li>Опыт в разработке и заказе рекламных материалов, сопровождающих процесс продаж (презентации, полиграфия, мерчендайзинговые материалы);</li> <li>Опыт взаимодействия с дизайнерами по данным вопросам;</li> </ul> <p><strong>Личные качества: </strong></p> <ul> <li>Организаторские способности;</li> <li>Умение работать в команде;</li> <li>Высокая скорость работы;</li> <li>Хороший вкус и понимание основ дизайна.</li> </ul> <p><br /><strong>Условия:</strong></p> <ul> <li>Официальное оформление по ТК РФ, оплачиваемые больничные листы и отпуск;</li> <li>Зарплата выплачивается полностью и своевременно на банковскую карту;</li> <li>График работы: 5/2;</li> <li>Бесплатное, качественное питание;</li> <li>Оплачивается прохождение медицинской книжки при трудоустройстве;</li> <li>Предоставляется скидка на продукцию в фирменном магазине предприятия;</li> <li>Адрес: метро Бульвар Рокоссовского (10 минут на корпоративном транспорте).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "1177", "name": "Микояновский мясокомбинат", "url": "https://api.hh.ru/employers/1177?host=hh.ru", "alternate_url": "https://hh.ru/employer/1177", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/819382.png", "240": "https://hhcdn.ru/employer-logo/3718416.png", "90": "https://hhcdn.ru/employer-logo/3718415.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1177&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:38:51+0300", "created_at": "2022-04-27T12:38:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55096042", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "микояновский мясокомбинат является лидером отечественной мясоперерабатывающей промышленности по конкурентоспособности продукции на рынке, темпам модернизации производственной базы и эффективности капиталовложений. обладая передовыми технологиями, имея многолетние традиции производства и занимаясь тщательным изучением потребительского спроса, микояновский мясокомбинат гарантирует качество своей продукции.   обязанности:  взаимодействие с дизайнерами и подрядчиками в сфере рекламы и btl; постановка задач и контроль результатов работы смм и интернет-агентства по ведению сайта и аккаунтов предприятия; работа с дизайном упаковки в плане улучшения потребительских характеристик; разработка и заказ рекламных материалов, сопровождающих процесс продаж (презентации, полиграфия, мерчендайзинговые материалы); взаимодействие со штатным дизайнером по данным вопросам и контроль качества и сроков подготовки дизайн- макетов; организация фотосессий продукции; подготовка контента для интернет-ресурсов и рекламных материалов.    требования:  опыт работы в сфере рекламы и маркетинга от 2 лет; опыт работы на производственном предприятии пищевой отрасли, fmcg (желательно, на мясоперерабатывающих предприятиях); опыт работы с дизайнерами, подрядчиками в сфере рекламы и btl; опыт взаимодействия с смм и интернет-агентствами по ведению сайта и аккаунтов предприятия: понимание задач по интернет - продвижению и методов контроля результатов; опыт работы с дизайном упаковки в плане улучшения потребительских характеристик; опыт в разработке и заказе рекламных материалов, сопровождающих процесс продаж (презентации, полиграфия, мерчендайзинговые материалы); опыт взаимодействия с дизайнерами по данным вопросам;  личные качества:   организаторские способности; умение работать в команде; высокая скорость работы; хороший вкус и понимание основ дизайна.  условия:  официальное оформление по тк рф, оплачиваемые больничные листы и отпуск; зарплата выплачивается полностью и своевременно на банковскую карту; график работы: 5/2; бесплатное, качественное питание; оплачивается прохождение медицинской книжки при трудоустройстве; предоставляется скидка на продукцию в фирменном магазине предприятия; адрес: метро бульвар рокоссовского (10 минут на корпоративном транспорте). ", "bonus_description": ":  официальное оформление по тк рф, оплачиваемые больничные листы и отпуск; зарплата выплачивается полностью и своевременно на банковскую карту; график работы: 5/2; бесплатное, качественное питание; оплачивается прохождение медицинской книжки при трудоустройстве; предоставляется скидка на продукцию в фирменном магазине предприятия; адрес: метро бульвар рокоссовского (10 минут на корпоративном транспорте). ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}