{"id": "47355073", "name": "Функциональный архитектор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Годовикова", "building": "9с17", "description": null, "lat": 55.808644, "lng": 37.629403, "raw": "Москва, улица Годовикова, 9с17", "metro": {"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}, "metro_stations": [{"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}, {"station_name": "ВДНХ", "line_name": "Калужско-Рижская", "station_id": "6.27", "line_id": "6", "lat": 55.819626, "lng": 37.640751}, {"station_name": "Улица Академика Королёва", "line_name": "Монорельс", "station_id": "96.552", "line_id": "96", "lat": 55.821821, "lng": 37.627167}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong>&quot;Бюджетные и Финансовые Технологии&quot;</strong> - ведущий разработчик в сфере управленческих и информационных технологий для органов власти приглашает на работу на должность <strong>Функциональный архитектор.</strong></p> <p> </p> <p>Крупнейший федеральный проект автоматизации и реинжиниринга социальной сферы (новая единая цифровая платформа сферы социального обеспечения):</p> <ul> <li>более 100 тыс. внутренних пользователей;</li> <li>сотни аналитических и регламентных отчетов;</li> <li>λ-архитектура хранилища;</li> <li>2,5 ПБ хранимых и обрабатываемых данных.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Анализ предложений заказчиков.</li> <li>Участие в процессе обследования деятельности и информационных систем Заказчика.</li> <li>Разработка архитектуры решений (функциональной (бизнес) архитектуры и информационной архитектуры), участие в разработке архитектуры приложений.</li> <li>Участие в разработке предложений по реинжинирингу и информатизации деятельности заказчиков, детализация предложений.</li> <li>Разработка высокоуровневых схем и описаний существующих процессов деятельности заказчика</li> <li>Разработка высокоуровневых схем и описаний целевых процессов деятельности заказчика, оптимизация бизнес-процессов</li> <li>Презентация архитектур решений и подходов к реализации решений</li> <li>Согласование архитектурных решений с заказчиком</li> <li>Разработка ключевых функциональных требований к комплексным (многокомпонентным) ИС</li> <li>Кураторство разработки и аудит ЧТЗ и документов технического проекта по направлению.</li> <li>Разработка нормативно-методологических и регламентных документов</li> <li>Координация работ аналитиков проекта: постановка задач, аудит и согласование решений, контроль реализации</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в сфере ИТ от 7 лет</li> <li>Опыт работы в роли функционального архитектора (главного аналитика) многокомпонентных информационных систем (в госсекторе) от 3 лет</li> <li>Опыт руководства группой аналитиков</li> <li>Навыки разработки функциональной и информационной архитектуры в госведомствах и организациях и выполнения GAP-анализа</li> <li>Навыки разработки ключевых функциональных требований к комплексным информационным системам</li> <li>Опыт участия в разработке концепций информатизации/модернизации деятельности госведомств или организаций</li> <li>Опыт участия в разработке дорожных карт реализации решений</li> <li>Навыки презентации решений и подходов к реализации решений заказчикам</li> <li>Понимание процессов основной деятельности организации в рамках своей специализации</li> <li>Понимание принципов и подходов проведения функционального тестирования информационных систем</li> <li>Понимание методологий и нотаций описания бизнес-процессов (IDEF0, EPC, BPMN 2.0), опыт разработки описаний</li> <li>Опыт разработки (управления разработкой) проектной документации (по ГОСТ и РД)</li> <li>Опыт разработки (изменения) нормативно-методологических и регламентных документов.</li> <li>Знания функциональности основных типов информационных систем (ERP, CRM, BI, MDM)</li> <li>Опыт внедрения ИС, автоматизирующих основную деятельность в госведомствах или организациях</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Профессиональный коллектив;</li> <li>Корпоративное обучение, участие в международных конференциях;</li> <li>Полное соблюдение ТК РФ;</li> <li>Достойная заработная плата;</li> <li>Добровольное медицинское страхование (ДМС);</li> <li>Чай‚ кофе для поддержания хорошего настроения</li> </ul> <ul> </ul> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Реинжиниринг бизнес-процессов"}, {"name": "Моделирование бизнес процессов"}, {"name": "UML"}, {"name": "IDEF"}, {"name": "ГОСТ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.251", "name": "Реинжиниринг бизнес процессов", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "9188", "name": "Бюджетные и Финансовые Технологии", "url": "https://api.hh.ru/employers/9188?host=hh.ru", "alternate_url": "https://hh.ru/employer/9188", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3394273.jpeg", "240": "https://hhcdn.ru/employer-logo/3394274.jpeg", "original": "https://hhcdn.ru/employer-logo-original/738324.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=9188&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T06:56:03+0300", "created_at": "2022-04-08T06:56:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47355073", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;бюджетные и финансовые технологии; - ведущий разработчик в сфере управленческих и информационных технологий для органов власти приглашает на работу на должность функциональный архитектор.   крупнейший федеральный проект автоматизации и реинжиниринга социальной сферы (новая единая цифровая платформа сферы социального обеспечения):  более 100 тыс. внутренних пользователей; сотни аналитических и регламентных отчетов; λ-архитектура хранилища; 2,5 пб хранимых и обрабатываемых данных.  обязанности:  анализ предложений заказчиков. участие в процессе обследования деятельности и информационных систем заказчика. разработка архитектуры решений (функциональной (бизнес) архитектуры и информационной архитектуры), участие в разработке архитектуры приложений. участие в разработке предложений по реинжинирингу и информатизации деятельности заказчиков, детализация предложений. разработка высокоуровневых схем и описаний существующих процессов деятельности заказчика разработка высокоуровневых схем и описаний целевых процессов деятельности заказчика, оптимизация бизнес-процессов презентация архитектур решений и подходов к реализации решений согласование архитектурных решений с заказчиком разработка ключевых функциональных требований к комплексным (многокомпонентным) ис кураторство разработки и аудит чтз и документов технического проекта по направлению. разработка нормативно-методологических и регламентных документов координация работ аналитиков проекта: постановка задач, аудит и согласование решений, контроль реализации  требования:  опыт работы в сфере ит от 7 лет опыт работы в роли функционального архитектора (главного аналитика) многокомпонентных информационных систем (в госсекторе) от 3 лет опыт руководства группой аналитиков навыки разработки функциональной и информационной архитектуры в госведомствах и организациях и выполнения gap-анализа навыки разработки ключевых функциональных требований к комплексным информационным системам опыт участия в разработке концепций информатизации/модернизации деятельности госведомств или организаций опыт участия в разработке дорожных карт реализации решений навыки презентации решений и подходов к реализации решений заказчикам понимание процессов основной деятельности организации в рамках своей специализации понимание принципов и подходов проведения функционального тестирования информационных систем понимание методологий и нотаций описания бизнес-процессов (idef0, epc, bpmn 2.0), опыт разработки описаний опыт разработки (управления разработкой) проектной документации (по гост и рд) опыт разработки (изменения) нормативно-методологических и регламентных документов. знания функциональности основных типов информационных систем (erp, crm, bi, mdm) опыт внедрения ис, автоматизирующих основную деятельность в госведомствах или организациях  условия:  профессиональный коллектив; корпоративное обучение, участие в международных конференциях; полное соблюдение тк рф; достойная заработная плата; добровольное медицинское страхование (дмс); чай‚ кофе для поддержания хорошего настроения     ", "bonus_description": ":  профессиональный коллектив; корпоративное обучение, участие в международных конференциях; полное соблюдение тк рф; достойная заработная плата; добровольное медицинское страхование (дмс); чай‚ кофе для поддержания хорошего настроения     ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}