{"id": "49536352", "name": "Ведущий аналитик бизнес-процессов (удаленно)", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Какие функции будут у Вас:</strong></p> <p>- Ведение проектов - от выявления потребности до прочного внедрения изменений в рабочий процесс.</p> <p>- Анализ предметной области (предпроектные исследования, интервьюирование пользователей).</p> <p>- Ведение и протоколирование рабочих групп по проектам.</p> <p>- Разработка временных и целевых процессных решений.</p> <p>- Анализ и описание текущих бизнес-процессов (AS-IS), поиск слабых мест и точек роста, формирование предложений по оптимизации и автоматизации (TO-BE).</p> <p>- Разработка технических заданий, взаимодействие с разработчиками, контроль качества и скорости реализации.</p> <p>- Тестирование и разработка необходимой документации к проектам внедрения.</p> <p>- Контроль выполнения работ исполнителями, руководителями процессов по осуществлению перемен.</p> <p>- Аудит исполнения бизнес-процессов/результатов разработки (первичный и периодический).</p> <p>- Составление отчетности.</p> <p><br /><strong>Что нужно что бы попасть к нам?</strong></p> <p>- Умение работать с информацией (самостоятельно находить ответы на поставленные вопросы, выстраивать причинно-следственные связи).</p> <p>- Логическое мышление.</p> <p>- Навыки структурирования, обработки и систематизации информации.</p> <p>- Системный взгляд и способность по шагам выстраивать действия, &quot;необходимые и достаточные&quot; для получения результата.</p> <p>- Иметь опыт реализации перемен через бизнес – процессы.</p> <p>- Владение нотациями моделирования бизнес-процессов (BPMN, IDEF, UML и др.).</p> <p>- Навыки управления командой/проектами (планирование, постановка и управление исполнением задач, контроль реализации, мотивирование, наставничество).</p> <p> </p> <p><strong>Что будет преимуществом?</strong></p> <p>- Знание структуры языка программирования 1С, запросов JSON, построение схем БД.</p> <p>- Опыт работы с Visio (cross-functionalflowchart).</p> <p>- Знание и понимание процессов транспортной и складской логистики, опыт реинжиниринга логистических процессов.</p> <p> </p> <p>Ценится желание делиться накопленным профессиональным опытом с командой, инициативность.</p> <p><br /><strong>Что получите у нас:</strong></p> <p>Интересные задачи, опыт выполнения крупных проектов стандартизации и автоматизации, активную заинтересованную команду, динамику перемен!</p> <p>Трудоустройство согласно ТК РФ,8-часовой рабочий день 5/2.удаленно.</p> <p> Регулярную своевременную заработную плату,</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.251", "name": "Реинжиниринг бизнес процессов", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1208723", "name": "TISS", "url": "https://api.hh.ru/employers/1208723?host=hh.ru", "alternate_url": "https://hh.ru/employer/1208723", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/506317.jpg", "90": "https://hhcdn.ru/employer-logo/2467021.jpeg", "240": "https://hhcdn.ru/employer-logo/2467022.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1208723&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T11:22:40+0300", "created_at": "2022-04-04T11:22:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49536352", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "какие функции будут у вас: - ведение проектов - от выявления потребности до прочного внедрения изменений в рабочий процесс. - анализ предметной области (предпроектные исследования, интервьюирование пользователей). - ведение и протоколирование рабочих групп по проектам. - разработка временных и целевых процессных решений. - анализ и описание текущих бизнес-процессов (as-is), поиск слабых мест и точек роста, формирование предложений по оптимизации и автоматизации (to-be). - разработка технических заданий, взаимодействие с разработчиками, контроль качества и скорости реализации. - тестирование и разработка необходимой документации к проектам внедрения. - контроль выполнения работ исполнителями, руководителями процессов по осуществлению перемен. - аудит исполнения бизнес-процессов/результатов разработки (первичный и периодический). - составление отчетности. что нужно что бы попасть к нам? - умение работать с информацией (самостоятельно находить ответы на поставленные вопросы, выстраивать причинно-следственные связи). - логическое мышление. - навыки структурирования, обработки и систематизации информации. - системный взгляд и способность по шагам выстраивать действия, ;необходимые и достаточные; для получения результата. - иметь опыт реализации перемен через бизнес – процессы. - владение нотациями моделирования бизнес-процессов (bpmn, idef, uml и др.). - навыки управления командой/проектами (планирование, постановка и управление исполнением задач, контроль реализации, мотивирование, наставничество).   что будет преимуществом? - знание структуры языка программирования 1с, запросов json, построение схем бд. - опыт работы с visio (cross-functionalflowchart). - знание и понимание процессов транспортной и складской логистики, опыт реинжиниринга логистических процессов.   ценится желание делиться накопленным профессиональным опытом с командой, инициативность. что получите у нас: интересные задачи, опыт выполнения крупных проектов стандартизации и автоматизации, активную заинтересованную команду, динамику перемен! трудоустройство согласно тк рф,8-часовой рабочий день 5/2.удаленно.  регулярную своевременную заработную плату,  ", "bonus_description": ",8-часовой рабочий день 5/2.удаленно.  регулярную своевременную заработную плату,  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}