{"id": "54961216", "name": "Полевой инженер в области автоматизации сельхозмашин, автопилотирования и телематики", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Дербеневская набережная", "building": "7с22", "description": null, "lat": 55.722157, "lng": 37.651556, "raw": "Москва, Дербеневская набережная, 7с22", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Полевой инженер в области автоматизации сельхозмашин, автопилотирования и телематики </em></p> <p> </p> <p><strong>Функциональные обязанности:</strong></p> <ul> <li>Установка, тестирование, отладка новых (в т. ч. беспилотных) и поддержка существующих систем для систем автоматического управления сельскохозяйственной техникой https://www.topconpositioning.com/gnss-receivers-agriculture.</li> <li>Тестирование и отладка систем управления, детектирования, анализа и локализации объектов на местности на основе данных, полученных с сенсоров</li> <li>Участие в разработке ТЗ, анализе исходных требований к системе, оценке трудоемкости, принятии архитектурных решений.</li> <li>Участие в разработке и отладке конструкторских, программных и схемотехнических решений.</li> <li>Участие в разработке отладочного инструментария для диагностики проблем, постобработки логов и симуляции работы систем управления. Разработка средств автоматизации тестирования.</li> <li>Контроль ревизий, ведение истории обнаруженных неисправностей в системе управления проектами JIRA.</li> </ul> <p> </p> <p><strong>Обязательные требования:</strong></p> <ul> <li>Высшее техническое образование.</li> <li>Базовые навыки конструирования РЭА, программирования и схемотехники</li> <li>Навыки работы с механическим, электрическим инструментом и паяльной станцией</li> <li>Специализация в одной (или нескольких) областях:</li> </ul> <p>- системы ориентации и навигации. Глобальные спутниковые радионавигационные системы (приемники GPS и GLONASS итд);</p> <p>- автоматические системы управления;</p> <p>- робототехника;</p> <p>- техническое зрение;</p> <p>- радиоэлектроника;</p> <p>- электротехника;</p> <p>- телематика</p> <p>- агротехнологии;</p> <ul> <li>Знание принципов построения систем автоматического управления.</li> <li>Знания по статистической обработке большого объема данных – методы сбора экспериментальных данных, методы мат. статистики обработки результатов измерений;</li> <li>Навыки работы с контрольно-измерительным оборудованием.</li> <li>Английский язык технический, плюс разговорный на уровне не ниже intermediate.</li> <li>Готовность к командировкам</li> <li>Действующий загранпаспорт</li> </ul> <p><strong>Желательные навыки (хотя бы частично) :</strong></p> <ul> <li>Знание языков C/C++, Python, опыт программирования;</li> <li>Опыт работы с системами технического зрения</li> <li>Опыт работы со спутниковыми навигационными системами GNSS (GPS, GLONASS, BEIDOU, GALILEO)</li> <li>Опыт работы с инерциальными и одометрическими системами;</li> <li>Опыт работы со встроенным (embedded) ПО.</li> <li>Опыт работы на разных ОС Windows , Linux.</li> </ul> <p><strong>Условия</strong>:</p> <ul> <li>Контрактная работа (статус самозанятого или ИП).</li> <li>Гибкий график работы 5 дн. в нед. (40 ч.). В случае частичной занятости – по договоренности меньшее количество часов.</li> <li>Заработная плата по результатам собеседования в зависимости от квалификации.</li> <li>Офис находится рядом с метро «Пролетарская», «Павелецкая».</li> <li>Испытательный полигон и комфортабельная лаборатория в МО, п. Долгое Ледово 10 к13 (практически 100% общего рабочего времени).</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Linux"}, {"name": "Схемотехника электронного оборудования"}, {"name": "Atlassian Jira"}, {"name": "MATLAB"}, {"name": "Автопилот"}, {"name": "Беспилотник"}, {"name": "GPS"}, {"name": "ГЛОНАСС"}, {"name": "GALILEO"}, {"name": "BEIDOU"}, {"name": "СКЗ"}, {"name": "Техническое зрение"}, {"name": "БИНС"}, {"name": "IMU"}, {"name": "Робототехника"}, {"name": "Телематика"}, {"name": "Агротехнологии"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "114", "name": "Системный инженер"}], "driver_license_types": [{"id": "B"}], "employer": {"id": "11229", "name": "Topcon", "url": "https://api.hh.ru/employers/11229?host=hh.ru", "alternate_url": "https://hh.ru/employer/11229", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2347953.png", "90": "https://hhcdn.ru/employer-logo/2347952.png", "original": "https://hhcdn.ru/employer-logo-original/476525.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=11229&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T18:41:43+0300", "created_at": "2022-04-20T18:41:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54961216", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "полевой инженер в области автоматизации сельхозмашин, автопилотирования и телематики    функциональные обязанности:  установка, тестирование, отладка новых (в т. ч. беспилотных) и поддержка существующих систем для систем автоматического управления сельскохозяйственной техникой https://www.topconpositioning.com/gnss-receivers-agriculture. тестирование и отладка систем управления, детектирования, анализа и локализации объектов на местности на основе данных, полученных с сенсоров участие в разработке тз, анализе исходных требований к системе, оценке трудоемкости, принятии архитектурных решений. участие в разработке и отладке конструкторских, программных и схемотехнических решений. участие в разработке отладочного инструментария для диагностики проблем, постобработки логов и симуляции работы систем управления. разработка средств автоматизации тестирования. контроль ревизий, ведение истории обнаруженных неисправностей в системе управления проектами jira.    обязательные требования:  высшее техническое образование. базовые навыки конструирования рэа, программирования и схемотехники навыки работы с механическим, электрическим инструментом и паяльной станцией специализация в одной (или нескольких) областях:  - системы ориентации и навигации. глобальные спутниковые радионавигационные системы (приемники gps и glonass итд); - автоматические системы управления; - робототехника; - техническое зрение; - радиоэлектроника; - электротехника; - телематика - агротехнологии;  знание принципов построения систем автоматического управления. знания по статистической обработке большого объема данных – методы сбора экспериментальных данных, методы мат. статистики обработки результатов измерений; навыки работы с контрольно-измерительным оборудованием. английский язык технический, плюс разговорный на уровне не ниже intermediate. готовность к командировкам действующий загранпаспорт  желательные навыки (хотя бы частично) :  знание языков c/c++, python, опыт программирования; опыт работы с системами технического зрения опыт работы со спутниковыми навигационными системами gnss (gps, glonass, beidou, galileo) опыт работы с инерциальными и одометрическими системами; опыт работы со встроенным (embedded) по. опыт работы на разных ос windows , linux.  условия:  контрактная работа (статус самозанятого или ип). гибкий график работы 5 дн. в нед. (40 ч.). в случае частичной занятости – по договоренности меньшее количество часов. заработная плата по результатам собеседования в зависимости от квалификации. офис находится рядом с метро «пролетарская», «павелецкая». испытательный полигон и комфортабельная лаборатория в мо, п. долгое ледово 10 к13 (практически 100% общего рабочего времени).   ", "bonus_description": ":  контрактная работа (статус самозанятого или ип). гибкий график работы 5 дн. в нед. (40 ч.). в случае частичной занятости – по договоренности меньшее количество часов. заработная плата по результатам собеседования в зависимости от квалификации. офис находится рядом с метро «пролетарская», «павелецкая». испытательный полигон и комфортабельная лаборатория в мо, п. долгое ледово 10 к13 (практически 100% общего рабочего времени).   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}