{"id": "55149503", "name": "Специалист по ИТ-поддержке", "area": {"id": "2760", "name": "Бишкек", "url": "https://api.hh.ru/areas/2760?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы знаем, что вы всегда хотели быть частью команды, которая устанавливает глобальные тенденции, а не следит за ними. Команда, которую возглавляют опытные профессионалы, которые не только заботятся о своем бизнесе, но и заботятся о своих коллегах. Команда, в которой важен каждый кусочек головоломки. Команда, способная добиться больших результатов, например, стать самой быстрорастущей финансовой компанией в Европе в 2021 году.</p> <p>С нами вы обнаружите, что никакая гора не может быть слишком высокой, если у вас есть правильное мышление и коллеги, которые поддержат вас. Присоединяйтесь к Sun Finance!</p> <p> </p> <p><strong>Трудовая миссия:</strong></p> <p>Работая в составе команды ИТ-поддержки KG, вы возьмете на себя ответственность за оказание технической помощи пользователям компьютеров. Помощь в использовании компьютерного программного и аппаратного обеспечения (включая принтеры), установке программного обеспечения, обработке документов, электронной почте, операционной системе, устранении неполадок в сети. Устраняйте неполадки и консультируйте по соответствующим действиям.</p> <p><strong>Результаты:</strong></p> <ul> <li>Предоставление технической помощи и поддержки по входящим запросам и вопросам, связанным с программным обеспечением, оборудованием и т. Д.</li> <li>Выполнение технического обслуживания ноутбуков, рабочих станций и другой компьютерной периферии, а также локальной сети</li> <li>Ведение инвентаризации ИТ-инфраструктуры и списков доступа пользователей (в соответствии с надлежащими соглашениями об именах)</li> <li>Установка, настройка и обслуживание программного и аппаратного обеспечения независимо друг от друга</li> <li>Консультирование конечных пользователей по вопросам использования оборудования, программного обеспечения и сети</li> <li>Локальное или удаленное устранение неполадок с помощью методов диагностики и соответствующих вопросов</li> <li>Определение наилучшего решения на основе проблемы, сведений, предоставленных клиентами, и лучших практик ИТ</li> <li>Проведите клиента через процесс решения проблем</li> <li>Выполнение задач, делегированных следующим уровнем вспомогательного персонала / Команда ИНФРА</li> <li>Направляйте нерешенные вопросы на следующий уровень вспомогательного персонала / Команда ИНФРА</li> <li>Предоставление точной информации об ИТ-продуктах или услугах</li> <li>Обновление заявок с соответствующими журналами разрешения</li> <li>Отчет о отработанном времени в соответствующей системе</li> <li>Отслеживание и обновление статуса и информации о клиенте</li> <li>Определение и предложение улучшений процедур и технологий</li> <li>Написание руководств по ведению и совершенствованию базы знаний</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Более 2 лет опыта работы в ИТ User Support</li> <li>Свободно владеет устным и письменным английским и русским языками</li> <li>Опыт развертывания, администрирования рабочих станций Windows 10 и расширенного устранения неполадок</li> <li>Опыт администрирования MacOS будет рассматриваться как преимущество</li> <li>Опыт работы с Microsoft Endpoint Configuration Manager и Intune будет рассматриваться как преимущество</li> <li>Глубокое понимание и практические знания в области обслуживания объектов Active Directory, администрирования почтовых ящиков Exchange Online, Group Policies, File и Print Services</li> <li>Хорошее знание маршрутизаторов, коммутаторов и брандмауэров, а также VPN, DNS и DHCP</li> <li>Предыдущий опыт работы с JIRA и Confluence будет рассматриваться как преимущество</li> <li>Знание телекоммуникационных решений (3CX, VCC) рассматривается как преимущество</li> <li>Отличные навыки общения и командной работы</li> <li>Внимание к деталям и исследовательские навыки</li> <li>Способность работать самостоятельно с минимальным контролем</li> <li>Обладать позитивным настроем и готовностью работать в динамичной среде</li> <li>Возможность диагностики и решения технических проблем</li> </ul> <strong>Условия:</strong> <ul> <li>Быть частью первой финансовой компании Европы;</li> <li>Медицинское страхование после прохождения испытательного срока;</li> <li>Возможность работать на работодателя, который будет мотивировать, ценить и заботиться о вас;</li> <li>Дружелюбная среда и современный офис с печеньками, газировкой и турником;</li> <li>Ежеквартальные тимбилдинги, корпоративные мероприятия и активная общественная жизнь;</li> <li>Возможности обучения, семинары, вебинары, мастер-классы и т.д.;</li> <li>Подарки на дни рождения и другие важные события;</li> <li>Курсы английского языка в офисе;</li> <li>Компенсация абонементов в спорт зал</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Windows 7"}, {"name": "Деловое общение"}, {"name": "Деловая переписка"}, {"name": "Английский язык"}, {"name": "Linux"}, {"name": "Пользователь ПК"}, {"name": "Mac Os"}, {"name": "Настройка ПК"}, {"name": "Настройка ПО"}, {"name": "Настройка сетевых подключений"}, {"name": "Техническая поддержка"}, {"name": "Умение расставлять приоритеты"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "121", "name": "Специалист технической поддержки"}], "driver_license_types": [], "employer": {"id": "5862835", "name": "Sun IT", "url": "https://api.hh.ru/employers/5862835?host=hh.ru", "alternate_url": "https://hh.ru/employer/5862835", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4143749.jpeg", "90": "https://hhcdn.ru/employer-logo/4143748.jpeg", "original": "https://hhcdn.ru/employer-logo-original/925797.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5862835&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:23:03+0300", "created_at": "2022-04-29T14:23:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55149503", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы знаем, что вы всегда хотели быть частью команды, которая устанавливает глобальные тенденции, а не следит за ними. команда, которую возглавляют опытные профессионалы, которые не только заботятся о своем бизнесе, но и заботятся о своих коллегах. команда, в которой важен каждый кусочек головоломки. команда, способная добиться больших результатов, например, стать самой быстрорастущей финансовой компанией в европе в 2021 году. с нами вы обнаружите, что никакая гора не может быть слишком высокой, если у вас есть правильное мышление и коллеги, которые поддержат вас. присоединяйтесь к sun finance!   трудовая миссия: работая в составе команды ит-поддержки kg, вы возьмете на себя ответственность за оказание технической помощи пользователям компьютеров. помощь в использовании компьютерного программного и аппаратного обеспечения (включая принтеры), установке программного обеспечения, обработке документов, электронной почте, операционной системе, устранении неполадок в сети. устраняйте неполадки и консультируйте по соответствующим действиям. результаты:  предоставление технической помощи и поддержки по входящим запросам и вопросам, связанным с программным обеспечением, оборудованием и т. д. выполнение технического обслуживания ноутбуков, рабочих станций и другой компьютерной периферии, а также локальной сети ведение инвентаризации ит-инфраструктуры и списков доступа пользователей (в соответствии с надлежащими соглашениями об именах) установка, настройка и обслуживание программного и аппаратного обеспечения независимо друг от друга консультирование конечных пользователей по вопросам использования оборудования, программного обеспечения и сети локальное или удаленное устранение неполадок с помощью методов диагностики и соответствующих вопросов определение наилучшего решения на основе проблемы, сведений, предоставленных клиентами, и лучших практик ит проведите клиента через процесс решения проблем выполнение задач, делегированных следующим уровнем вспомогательного персонала / команда инфра направляйте нерешенные вопросы на следующий уровень вспомогательного персонала / команда инфра предоставление точной информации об ит-продуктах или услугах обновление заявок с соответствующими журналами разрешения отчет о отработанном времени в соответствующей системе отслеживание и обновление статуса и информации о клиенте определение и предложение улучшений процедур и технологий написание руководств по ведению и совершенствованию базы знаний  требования:  более 2 лет опыта работы в ит user support свободно владеет устным и письменным английским и русским языками опыт развертывания, администрирования рабочих станций windows 10 и расширенного устранения неполадок опыт администрирования macos будет рассматриваться как преимущество опыт работы с microsoft endpoint configuration manager и intune будет рассматриваться как преимущество глубокое понимание и практические знания в области обслуживания объектов active directory, администрирования почтовых ящиков exchange online, group policies, file и print services хорошее знание маршрутизаторов, коммутаторов и брандмауэров, а также vpn, dns и dhcp предыдущий опыт работы с jira и confluence будет рассматриваться как преимущество знание телекоммуникационных решений (3cx, vcc) рассматривается как преимущество отличные навыки общения и командной работы внимание к деталям и исследовательские навыки способность работать самостоятельно с минимальным контролем обладать позитивным настроем и готовностью работать в динамичной среде возможность диагностики и решения технических проблем  условия:  быть частью первой финансовой компании европы; медицинское страхование после прохождения испытательного срока; возможность работать на работодателя, который будет мотивировать, ценить и заботиться о вас; дружелюбная среда и современный офис с печеньками, газировкой и турником; ежеквартальные тимбилдинги, корпоративные мероприятия и активная общественная жизнь; возможности обучения, семинары, вебинары, мастер-классы и т.д.; подарки на дни рождения и другие важные события; курсы английского языка в офисе; компенсация абонементов в спорт зал ", "bonus_description": ":  быть частью первой финансовой компании европы; медицинское страхование после прохождения испытательного срока; возможность работать на работодателя, который будет мотивировать, ценить и заботиться о вас; дружелюбная среда и современный офис с печеньками, газировкой и турником; ежеквартальные тимбилдинги, корпоративные мероприятия и активная общественная жизнь; возможности обучения, семинары, вебинары, мастер-классы и т.д.; подарки на дни рождения и другие важные события; курсы английского языка в офисе; компенсация абонементов в спорт зал ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}