{"id": "50137078", "name": "Специалист группы по производственному экологическому контролю", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "Советский район, микрорайон Взлётка, улица Весны", "building": "3А", "description": null, "lat": 56.035094, "lng": 92.908168, "raw": "Красноярск, Советский район, микрорайон Взлётка, улица Весны, 3А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания «Байкитская нефтегазоразведочная экспедиция», более 20 лет на рынке нефтегазовой отрасли</p> <p><strong>Обязанности:</strong></p> <p>Контроль за надлежащей эксплуатацией комплекса очистных сооружений и установок утилизации твердых бытовых отходов</p> <p>Контроль за процессом обезвреживания нефтешламов, замазученных грунтов и бурового шлама.</p> <p>Проверка и контроль выполнения ППР</p> <p>Контроль за состоянием объектов временного накопления отходов на строительных площадках.</p> <p>Контроль за выполнением требований законодательных актов и инструкций в области ООС на площадках.</p> <p>Контроль процесса утилизации, оформления технической документации на отходы бурения и технического грунта. Организовывать комиссионную приемку отходов бурения, подписывать Акты приемки отходов бурения.</p> <p>Осуществлять контроль за соблюдением подрядными организациями природоохранного законодательства при осуществлении производственной деятельности на объектах Общества. Контроль состояния окружающей среды в районе расположения термических установок и термического оборудования.</p> <p>Проводить проверки соблюдения требований в области экологической безопасности подрядными организациями и структурными подразделениями Общества с оформление актов-предписаний. Анализировать причины нарушений природоохранного законодательства. Разрабатывать мероприятия по устранению выявленных несоответствий и нарушений природоохранного законодательства по результатам проверок и контролирует их выполнение, разрабатывать меры, направленные на их улучшение.</p> <p>Принимать участие в контроле за деятельностью подрядных организаций, выполняющих работы по комплексному (производственному) экологическому мониторингу. Контроль за соблюдением лицензионных обязательств в области охраны окружающей среды.</p> <p>Осуществлять контроль за выполнением работ по рекультивации земель/ земель, отведенных под разведочные и поисково-оценочные скважины.</p> <p>Осуществлять контроль за процессом обезвреживания отходов производства и потребления на термическом оборудовании, образующихся на производственных объектах Общества</p> <p>Принимает участие в работе комиссии в проверках производственных объектов Общества и подрядных организаций в части соблюдения требований охраны окружающей среды и экологической безопасности.</p> <strong>Требования:</strong> <p>Высшее образование (специалитет, магистратура) по направлению подготовки: &quot;Охрана окружающей среды и рациональное использование природных ресурсов&quot;, или соответствующим ему направлениям подготовки (специальностям) по обеспечению экологической безопасности производственной деятельности.</p> <p>Опыт работ от 1 года по направлению деятельности</p> <p><strong>Условия:</strong></p> <p>-Вахтовый метод работы (Эвенкийский, Туруханский район Красноярского края)</p> <p>-&quot;Белая&quot; заработная плата, за вахту 28 дней от 82 000 руб. до 100 000 руб. в зависимости от премии и северной надбавки, оплата межвахтового отдыха 14 300 руб. за 28 дней</p> <p>-Трудоустройство согласно ТК РФ</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Организаторские навыки"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.54", "name": "Геологоразведка", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.470", "name": "Бурение", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "45", "name": "Инженер по охране труда и технике безопасности"}], "driver_license_types": [], "employer": {"id": "1021650", "name": "Байкитская нефтегазоразведочная экспедиция", "url": "https://api.hh.ru/employers/1021650?host=hh.ru", "alternate_url": "https://hh.ru/employer/1021650", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/520991.jpg", "240": "https://hhcdn.ru/employer-logo/2525442.jpeg", "90": "https://hhcdn.ru/employer-logo/2525441.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1021650&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T10:58:40+0300", "created_at": "2022-04-22T10:58:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50137078", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «байкитская нефтегазоразведочная экспедиция», более 20 лет на рынке нефтегазовой отрасли обязанности: контроль за надлежащей эксплуатацией комплекса очистных сооружений и установок утилизации твердых бытовых отходов контроль за процессом обезвреживания нефтешламов, замазученных грунтов и бурового шлама. проверка и контроль выполнения ппр контроль за состоянием объектов временного накопления отходов на строительных площадках. контроль за выполнением требований законодательных актов и инструкций в области оос на площадках. контроль процесса утилизации, оформления технической документации на отходы бурения и технического грунта. организовывать комиссионную приемку отходов бурения, подписывать акты приемки отходов бурения. осуществлять контроль за соблюдением подрядными организациями природоохранного законодательства при осуществлении производственной деятельности на объектах общества. контроль состояния окружающей среды в районе расположения термических установок и термического оборудования. проводить проверки соблюдения требований в области экологической безопасности подрядными организациями и структурными подразделениями общества с оформление актов-предписаний. анализировать причины нарушений природоохранного законодательства. разрабатывать мероприятия по устранению выявленных несоответствий и нарушений природоохранного законодательства по результатам проверок и контролирует их выполнение, разрабатывать меры, направленные на их улучшение. принимать участие в контроле за деятельностью подрядных организаций, выполняющих работы по комплексному (производственному) экологическому мониторингу. контроль за соблюдением лицензионных обязательств в области охраны окружающей среды. осуществлять контроль за выполнением работ по рекультивации земель/ земель, отведенных под разведочные и поисково-оценочные скважины. осуществлять контроль за процессом обезвреживания отходов производства и потребления на термическом оборудовании, образующихся на производственных объектах общества принимает участие в работе комиссии в проверках производственных объектов общества и подрядных организаций в части соблюдения требований охраны окружающей среды и экологической безопасности. требования: высшее образование (специалитет, магистратура) по направлению подготовки: ;охрана окружающей среды и рациональное использование природных ресурсов;, или соответствующим ему направлениям подготовки (специальностям) по обеспечению экологической безопасности производственной деятельности. опыт работ от 1 года по направлению деятельности условия: -вахтовый метод работы (эвенкийский, туруханский район красноярского края) -;белая; заработная плата, за вахту 28 дней от 82 000 руб. до 100 000 руб. в зависимости от премии и северной надбавки, оплата межвахтового отдыха 14 300 руб. за 28 дней -трудоустройство согласно тк рф", "bonus_description": ": -вахтовый метод работы (эвенкийский, туруханский район красноярского края) -;белая; заработная плата, за вахту 28 дней от 82 000 руб. до 100 000 руб. в зависимости от премии и северной надбавки, оплата межвахтового отдыха 14 300 руб. за 28 дней -трудоустройство согласно тк рф", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}