{"id": "54740168", "name": "Инженер-электрик по обслуживанию буровых (по электроприводу)", "area": {"id": "15", "name": "Астрахань", "url": "https://api.hh.ru/areas/15?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Астрахань", "street": "Ленина улица", "building": "11/27", "description": null, "lat": 46.347608, "lng": 48.037329, "raw": "Астрахань, Ленина улица, 11/27", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>ООО «Аксиома-Сервис» основана в 2008 году для сервисного и эксплуатационного обслуживания регулируемых электроприводов и электрооборудования современных буровых установок с главными приводами на постоянном и переменном токе.</strong><br />В штат входят более 400 специалистов, имеющих богатый опыт работы по обслуживанию буровых установок различных типов, как российского производства, так и зарубежных компаний.<br /><br /><strong>Обязанности:</strong><br /><ul> <li><strong>Работа вахтовым методом в районах Крайнего Севера.</strong></li> <li>Техническое обслуживание, текущий и средний ремонты электрооборудования буровых установок и жилых городков буровых бригад, включая преобразователи, электроприборы, пульты управления.</li> <li>Монтаж, демонтаж РУ, кабельных линий и другого электрооборудования вагонов-городков буровых бригад.</li> <li>Участие в пуско-наладочных работах электрического оборудования.</li> <li>Оперативный поиск неисправностей электрооборудования (включая систему управления и приводные механизмы).</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Образование: высшее, среднее профессиональное</li> <li>Умение работать с преобразовательной техникой, читать электрические схемы, программировать логические контроллеры</li> <li>Знание систем управления электроприводов, ПУЭ и нормативных документов</li> <li>Умение обслуживать КРУ, ТП, электродвигатели, пусковое оборудование, кабельные линии;</li> <li>Предпочтителен опыт работы на БУРОВЫХ установках;</li> <li>Отсутствие медицинских противопоказаний для работы на Крайнем Севере и по специальности.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Оформление по ТК РФ;</li> <li>Стабильное финансовое положение. Нет задержек по з/п;</li> <li>Прoживаниe в вагончиках;</li> <li>Обеспечение спецодеждой и средствами индивидуальной защиты.</li> <li>Гарантия и компенсации для лиц, работающих в районах Крайнего Севера и приравненных к ним местностях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.470", "name": "Бурение", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "637922", "name": "Аксиома-Сервис", "url": "https://api.hh.ru/employers/637922?host=hh.ru", "alternate_url": "https://hh.ru/employer/637922", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=637922&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T18:46:07+0300", "created_at": "2022-04-11T18:46:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54740168", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «аксиома-сервис» основана в 2008 году для сервисного и эксплуатационного обслуживания регулируемых электроприводов и электрооборудования современных буровых установок с главными приводами на постоянном и переменном токе.в штат входят более 400 специалистов, имеющих богатый опыт работы по обслуживанию буровых установок различных типов, как российского производства, так и зарубежных компаний.обязанности: работа вахтовым методом в районах крайнего севера. техническое обслуживание, текущий и средний ремонты электрооборудования буровых установок и жилых городков буровых бригад, включая преобразователи, электроприборы, пульты управления. монтаж, демонтаж ру, кабельных линий и другого электрооборудования вагонов-городков буровых бригад. участие в пуско-наладочных работах электрического оборудования. оперативный поиск неисправностей электрооборудования (включая систему управления и приводные механизмы). требования к квалификации: образование: высшее, среднее профессиональное умение работать с преобразовательной техникой, читать электрические схемы, программировать логические контроллеры знание систем управления электроприводов, пуэ и нормативных документов умение обслуживать кру, тп, электродвигатели, пусковое оборудование, кабельные линии; предпочтителен опыт работы на буровых установках; отсутствие медицинских противопоказаний для работы на крайнем севере и по специальности. условия работы: оформление по тк рф; стабильное финансовое положение. нет задержек по з/п; прoживаниe в вагончиках; обеспечение спецодеждой и средствами индивидуальной защиты. гарантия и компенсации для лиц, работающих в районах крайнего севера и приравненных к ним местностях. ", "bonus_description": " работы: оформление по тк рф; стабильное финансовое положение. нет задержек по з/п; прoживаниe в вагончиках; обеспечение спецодеждой и средствами индивидуальной защиты. гарантия и компенсации для лиц, работающих в районах крайнего севера и приравненных к ним местностях. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}