{"id": "54975893", "name": "Электромонтер по обслуживанию электрооборудования на буровых установках 5-6 разряда", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Ленина проспект", "building": "7", "description": null, "lat": 53.211142, "lng": 50.143672, "raw": "Самара, Ленина проспект, 7", "metro": {"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}, "metro_stations": [{"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>ООО «Аксиома-Сервис» создана для сервисного и эксплуатационного обслуживания регулируемых электроприводов и электрооборудования современных буровых установок с главными приводами на постоянном и переменном токе.</strong><br /><br />В штат входят более 400 специалистов, имеющих богатый опыт работы по обслуживанию буровых установок различных типов: как российского производства, так и зарубежных компаний.<br /><br /><strong>Обязанности:</strong><br /><ul> <li>Техническое обслуживание, текущий и средний ремонты электрооборудования буровых установок и жилых городков буровых бригад, включая преобразователи, электроприборы, пульты управления.</li> <li>Монтаж, демонтаж РУ, кабельных линий и другого электрооборудования вагон-городков буровых бригад.</li> <li>Участие в пуско-наладочных работах электрического оборудования.</li> <li>Оперативный поиск неисправностей электрооборудования (включая систему управления и приводные механизмы).</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Образование начально-профессиональное, средне-профессиональное. Умение читать электрические схемы.</li> <li>Знание систем управления электроприводов.</li> <li>Умение обслуживать КРУ, ТП, электродвигатели, пусковое оборудование, кабельные линии.</li> <li>Предпочтительно опыт работы на буровых установках</li> <li>Отсутствие медицинских противопоказаний для работы на Крайнем Севере и по специальности.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Работа вахтовым методом в районах Крайнего Севера.</li> <li>Оформление по ТК РФ.</li> <li>Обеспечение спецодеждой и средствами индивидуальной защиты.</li> <li>Гарантия и компенсации для лиц, работающих в районах Крайнего Севера и приравненных к ним местностях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.470", "name": "Бурение", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "143", "name": "Электромонтажник"}], "driver_license_types": [], "employer": {"id": "637922", "name": "Аксиома-Сервис", "url": "https://api.hh.ru/employers/637922?host=hh.ru", "alternate_url": "https://hh.ru/employer/637922", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=637922&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T12:33:54+0300", "created_at": "2022-04-21T12:33:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54975893", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «аксиома-сервис» создана для сервисного и эксплуатационного обслуживания регулируемых электроприводов и электрооборудования современных буровых установок с главными приводами на постоянном и переменном токе.в штат входят более 400 специалистов, имеющих богатый опыт работы по обслуживанию буровых установок различных типов: как российского производства, так и зарубежных компаний.обязанности: техническое обслуживание, текущий и средний ремонты электрооборудования буровых установок и жилых городков буровых бригад, включая преобразователи, электроприборы, пульты управления. монтаж, демонтаж ру, кабельных линий и другого электрооборудования вагон-городков буровых бригад. участие в пуско-наладочных работах электрического оборудования. оперативный поиск неисправностей электрооборудования (включая систему управления и приводные механизмы). требования к квалификации: образование начально-профессиональное, средне-профессиональное. умение читать электрические схемы. знание систем управления электроприводов. умение обслуживать кру, тп, электродвигатели, пусковое оборудование, кабельные линии. предпочтительно опыт работы на буровых установках отсутствие медицинских противопоказаний для работы на крайнем севере и по специальности. условия работы: работа вахтовым методом в районах крайнего севера. оформление по тк рф. обеспечение спецодеждой и средствами индивидуальной защиты. гарантия и компенсации для лиц, работающих в районах крайнего севера и приравненных к ним местностях. ", "bonus_description": " работы: работа вахтовым методом в районах крайнего севера. оформление по тк рф. обеспечение спецодеждой и средствами индивидуальной защиты. гарантия и компенсации для лиц, работающих в районах крайнего севера и приравненных к ним местностях. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}