{"id": "43381099", "name": "Старший продавец - кассир", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Алкогольная компания «Лион» - одна из лидирующих компаний Пермского края, представлена сетью оптовых баз, сетью розничных и оптово-розничных алкогольных супермаркетов «Лион», сетью продуктовых универсамов «Берег», реализует на территории Пермского края, Свердловской области и Удмуртской республики алкогольную продукцию и продукты питания оптом и в розницу. На данный момент в Компании работает около 400 магазинов.</p> <p>Компания «Лион» приглашает присоединиться к команде профессионалов и единомышленников, ориентированных на достижение общих целей. Мы заинтересованы в сотрудничестве с успешными специалистами, готовыми к максимальной отдаче при достижении поставленных целей и заинтересованных в собственном развитии. Станьте частью команды «Лион»! У нас уже более 4000 работников.</p> <p>Обязанности:</p> <ul> <li>Организация работы с целью выполнения планов продаж, обеспечения прибыли всего магазина;</li> <li>Обеспечение сохранности товарно – материальных ценностей;</li> <li>Полное и качественное обслуживание покупателей;</li> <li>Организация и контроль работы персонала магазина;</li> <li>Приемка товара по количеству и качеству;</li> </ul> <p>Требования:</p> <ul> <li>Опыт работы в торговле от 2 лет (продукты питания, алкогольная продукция).</li> </ul> <p>Условия:</p> <ul> <li>Трудоустройство согласно ТК РФ;</li> <li>График работы: пятидневная рабочая неделя;</li> <li>Вакансии есть в разных районах города.</li> </ul> <p>У нас ты получишь:</p> <ul> <li>Работу в престижной компании;</li> <li>Своевременную заработную плату;</li> <li>Возможность стать частью дружной команды;</li> <li>Возможность пройти корпоративное обучение;</li> <li>Возможность получения глубоких знаний по алкогольной продукции;</li> <li>Возможность повышения квалификации;</li> <li>Возможность карьерного роста.</li> <li>Доплаты: за стаж, за успешные результаты деятельности, за квалификацию.</li> </ul> <p>Если ты активен по жизни и упорно движешься к своей цели; если ты трудолюбив и хочешь развивать свои таланты и способности в данной области - МЫ ЖДЕМ ТЕБЯ!</p> <p>С нами ты познакомишься с новыми людьми, узнаешь много новой и важной информации по алкогольной продукции. Мы ждем именно тебя! Звони и заполняй анкету! Мы умеем работать, о чем свидетельствует быстро растущая розничная сеть магазинов в Пермском крае, в Свердловской области и Удмуртской республике. Поэтому работать в Компании сегодня не только интересно, но и престижно!</p> <p>Анкету можно заполнить в любом магазине &quot;Лион&quot; или &quot;Берег&quot; или отправить нам свое резюме с указанием должности и города.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение персонала"}, {"name": "Розничная торговля"}, {"name": "Обучение и развитие"}, {"name": "1С: Розница"}, {"name": "1С: Торговля"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.24", "name": "Алкоголь", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "97", "name": "Продавец-консультант, продавец-кассир"}], "driver_license_types": [], "employer": {"id": "574840", "name": "Группа компаний Лион", "url": "https://api.hh.ru/employers/574840?host=hh.ru", "alternate_url": "https://hh.ru/employer/574840", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2928577.jpeg", "90": "https://hhcdn.ru/employer-logo/2928576.jpeg", "original": "https://hhcdn.ru/employer-logo-original/621856.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=574840&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T08:18:24+0300", "created_at": "2022-04-20T08:18:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43381099", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "алкогольная компания «лион» - одна из лидирующих компаний пермского края, представлена сетью оптовых баз, сетью розничных и оптово-розничных алкогольных супермаркетов «лион», сетью продуктовых универсамов «берег», реализует на территории пермского края, свердловской области и удмуртской республики алкогольную продукцию и продукты питания оптом и в розницу. на данный момент в компании работает около 400 магазинов. компания «лион» приглашает присоединиться к команде профессионалов и единомышленников, ориентированных на достижение общих целей. мы заинтересованы в сотрудничестве с успешными специалистами, готовыми к максимальной отдаче при достижении поставленных целей и заинтересованных в собственном развитии. станьте частью команды «лион»! у нас уже более 4000 работников. обязанности:  организация работы с целью выполнения планов продаж, обеспечения прибыли всего магазина; обеспечение сохранности товарно – материальных ценностей; полное и качественное обслуживание покупателей; организация и контроль работы персонала магазина; приемка товара по количеству и качеству;  требования:  опыт работы в торговле от 2 лет (продукты питания, алкогольная продукция).  условия:  трудоустройство согласно тк рф; график работы: пятидневная рабочая неделя; вакансии есть в разных районах города.  у нас ты получишь:  работу в престижной компании; своевременную заработную плату; возможность стать частью дружной команды; возможность пройти корпоративное обучение; возможность получения глубоких знаний по алкогольной продукции; возможность повышения квалификации; возможность карьерного роста. доплаты: за стаж, за успешные результаты деятельности, за квалификацию.  если ты активен по жизни и упорно движешься к своей цели; если ты трудолюбив и хочешь развивать свои таланты и способности в данной области - мы ждем тебя! с нами ты познакомишься с новыми людьми, узнаешь много новой и важной информации по алкогольной продукции. мы ждем именно тебя! звони и заполняй анкету! мы умеем работать, о чем свидетельствует быстро растущая розничная сеть магазинов в пермском крае, в свердловской области и удмуртской республике. поэтому работать в компании сегодня не только интересно, но и престижно! анкету можно заполнить в любом магазине ;лион; или ;берег; или отправить нам свое резюме с указанием должности и города.", "bonus_description": ":  трудоустройство согласно тк рф; график работы: пятидневная рабочая неделя; вакансии есть в разных районах города.  у нас ты получишь:  работу в престижной компании; своевременную заработную плату; возможность стать частью дружной команды; возможность пройти корпоративное обучение; возможность получения глубоких знаний по алкогольной продукции; возможность повышения квалификации; возможность карьерного роста. доплаты: за стаж, за успешные результаты деятельности, за квалификацию.  если ты активен по жизни и упорно движешься к своей цели; если ты трудолюбив и хочешь развивать свои таланты и способности в данной области - мы ждем тебя! с нами ты познакомишься с новыми людьми, узнаешь много новой и важной информации по алкогольной продукции. мы ждем именно тебя! звони и заполняй анкету! мы умеем работать, о чем свидетельствует быстро растущая розничная сеть магазинов в пермском крае, в свердловской области и удмуртской республике. поэтому работать в компании сегодня не только интересно, но и престижно! анкету можно заполнить в любом магазине ;лион; или ;берег; или отправить нам свое резюме с указанием должности и города.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}