{"id": "44748176", "name": "Аналитик (отдела по сопровождению государственных систем маркировки)", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Академика Вавилова", "building": "1с51", "description": null, "lat": 55.992709, "lng": 92.914708, "raw": "Красноярск, улица Академика Вавилова, 1с51", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Принятие непосредственного участия в проектах по электронному документообороту, Меркурию, ЕГАИС, Маркировке, прослеживаемости товаров;</li> <li>Организация и проведение совещаний в рамках реализации проекта;</li> <li>Проведение интервью в целях определения текущего состояния процессов, проработка целевого состояния, анализ, моделирование бизнес-процессов AS-IS и TO-BE;</li> <li>Поиск вариантов решения и выбор оптимального для достижения цели, разработка плана мероприятий по переходу в целевое состояние;</li> <li>Разработка алгоритмов и формирование технических заданий программистам по автоматизации процессов, тестирование разработанного функционала, составление тест-кейсов и чек-листов, сопровождение процесса разработки и внедрения;</li> <li>Формирование пользовательских инструкций, регламентов, обучающих материалов, и другой локально-нормативной документации;</li> <li>Взаимодействие с бухгалтерией в части предоставления документов по закрытию работ, своевременной подачи заявок на оплату счетов</li> <li>Текущая оптимизация и автоматизация уже внедренных ранее процессов по ЭДО, и системам прослеживаемости товаров (Меркурий, ЕГАИС, Маркировки и пр.)</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование</li> </ul> <p><strong>Обязательно: </strong></p> <ul> <li>Развитое логическое мышление, аналитический склад ума</li> <li>Знание 1С на уровне продвинутого пользователя (понимание сущности учетных систем, их архитектуры, потоков данных);</li> <li>Системный подход к решению проблем.</li> </ul> <p><strong>Будет преимуществом:</strong></p> <ul> <li>Опыт руководства/участия в проектах;</li> <li>Навыки моделирования, оптимизации, автоматизации и стандартизации бизнес-процессов, в том числе, написания регламентирующих документов;</li> <li>Навык взаимодействия с разработчиками ПО, в т.ч. написания технических заданий, тестирования программных доработок;</li> <li>Опыт работы в рамках процессов по электронному документообороту, ЕГАИС, Меркурий, маркировка, знание основ торгового/производственного документооборота</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>5-дневка, с 8:00–17:00;</li> <li>официальное трудоустройство;</li> <li>корпоративная скидка в рамках Сети 5%.</li> <li>возможна работа на удаленке.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Электронный документооборот"}, {"name": "Бизнес-процессы"}, {"name": "Управление процессами"}, {"name": "Проектная работа"}, {"name": "Высшее образование"}, {"name": "Меркурий"}, {"name": "Продвинутый пользователь ПК"}, {"name": "Автоматизация процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.302", "name": "FMCG, Товары народного потребления", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.24", "name": "Алкоголь", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "136475", "name": "Командор, сеть супермаркетов", "url": "https://api.hh.ru/employers/136475?host=hh.ru", "alternate_url": "https://hh.ru/employer/136475", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/789318.png", "240": "https://hhcdn.ru/employer-logo/3598164.png", "90": "https://hhcdn.ru/employer-logo/3598163.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=136475&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T04:52:16+0300", "created_at": "2022-04-18T04:52:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44748176", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  принятие непосредственного участия в проектах по электронному документообороту, меркурию, егаис, маркировке, прослеживаемости товаров; организация и проведение совещаний в рамках реализации проекта; проведение интервью в целях определения текущего состояния процессов, проработка целевого состояния, анализ, моделирование бизнес-процессов as-is и to-be; поиск вариантов решения и выбор оптимального для достижения цели, разработка плана мероприятий по переходу в целевое состояние; разработка алгоритмов и формирование технических заданий программистам по автоматизации процессов, тестирование разработанного функционала, составление тест-кейсов и чек-листов, сопровождение процесса разработки и внедрения; формирование пользовательских инструкций, регламентов, обучающих материалов, и другой локально-нормативной документации; взаимодействие с бухгалтерией в части предоставления документов по закрытию работ, своевременной подачи заявок на оплату счетов текущая оптимизация и автоматизация уже внедренных ранее процессов по эдо, и системам прослеживаемости товаров (меркурий, егаис, маркировки и пр.)  требования:  высшее образование  обязательно:   развитое логическое мышление, аналитический склад ума знание 1с на уровне продвинутого пользователя (понимание сущности учетных систем, их архитектуры, потоков данных); системный подход к решению проблем.  будет преимуществом:  опыт руководства/участия в проектах; навыки моделирования, оптимизации, автоматизации и стандартизации бизнес-процессов, в том числе, написания регламентирующих документов; навык взаимодействия с разработчиками по, в т.ч. написания технических заданий, тестирования программных доработок; опыт работы в рамках процессов по электронному документообороту, егаис, меркурий, маркировка, знание основ торгового/производственного документооборота  условия:  5-дневка, с 8:00–17:00; официальное трудоустройство; корпоративная скидка в рамках сети 5%. возможна работа на удаленке.   ", "bonus_description": ":  5-дневка, с 8:00–17:00; официальное трудоустройство; корпоративная скидка в рамках сети 5%. возможна работа на удаленке.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}