{"id": "47624631", "name": "Категорийный менеджер (категория \"Табак\")", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Вакансия предполагает релокацию в Челябинск</strong></p> <p>На данную вакансию вы можете откликнуться без резюме, мы с вами обязательно свяжемся.</p> <p><strong>В связи с развитием и расширением структуры розничная сеть &quot;Красное и Белое&quot; объявляет конкурсный отбор на вакансию: Категорийный менеджер (категория &quot;Табак&quot;) в г. Челябинске</strong></p> <p><strong>Компания предоставляет все возможности для карьерного и профессионального роста. Готовы рассмотреть ВСЕ Ваши ожидания по условиям и мотивации.</strong></p> <p>Для успешных сотрудников есть перспектива дальнейшей релокации и работы в Московском офисе компании.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Формирование и управление ассортиментной матрицей</li> <li>Анализ категории по ключевым показателям, разработка и реализация мероприятий для выполнения коммерческих показателей</li> <li>Изучение и анализрынка, мониторинг конкурентной среды</li> <li>Проведение переговоров с новыми поставщиками о возможности сотрудничества, с действующими поставщиками по улучшению условий взаимодействия</li> <li>Формирование плана и графиков заказов и поставок на Распределительные центры, оптимизация цепочек поставок, контроль и повышение уровня сервиса доставки.</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы в категорийном закупе, либо в продажх (работа с сетями), знание категории &quot;Табак&quot; будет преимуществом.</li> <li>Знание принципов управления ассортиментом, анализа и расчета товарных запасов</li> <li>Знание и навык расчета основных коммерческих показателей: РТО, маржа, LFL, наценка, обрачиваемость, товарный запас.</li> <li>Хорошее знание программы Excel (сложные функции/ ВПР/ сводные таблицы)</li> <li>Аналитический склад ума</li> <li>Умение и готовность выполнять текущую операционную работу руками</li> </ul> <p><strong>Условия: </strong></p> <p><strong>Обязательна релокация в г. Челябинск</strong></p> <ul> <li>Новый комфортабельный офис по адресу: Челябинск, ул. Чайковского, 131</li> <li>График работы: пн.-пт. с 9-00 до 18-00 ч</li> <li>Официальное трудоустройство, соц. пакет</li> <li>Заработная плата 3 раза в месяц на банковскую карту</li> <li><strong>Уровень заработной платы высокий, обсуждается по результатам оценки компетенций и Ваших ожиданий.</strong></li> </ul> <p><em>Направьте нам на электронную почту свои контакты, если нет возможности отправить резюме или остались вопросы по вакансии. Мы с вами обязательно свяжемся.</em></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.408", "name": "Алкоголь", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "17.24", "name": "Алкоголь", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "1035394", "name": "Красное & Белое, розничная сеть", "url": "https://api.hh.ru/employers/1035394?host=hh.ru", "alternate_url": "https://hh.ru/employer/1035394", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/706155.jpeg", "90": "https://hhcdn.ru/employer-logo/706154.jpeg", "original": "https://hhcdn.ru/employer-logo-original/90459.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1035394&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T07:03:42+0300", "created_at": "2022-04-11T07:03:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47624631", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вакансия предполагает релокацию в челябинск на данную вакансию вы можете откликнуться без резюме, мы с вами обязательно свяжемся. в связи с развитием и расширением структуры розничная сеть ;красное и белое; объявляет конкурсный отбор на вакансию: категорийный менеджер (категория ;табак;) в г. челябинске компания предоставляет все возможности для карьерного и профессионального роста. готовы рассмотреть все ваши ожидания по условиям и мотивации. для успешных сотрудников есть перспектива дальнейшей релокации и работы в московском офисе компании. обязанности:  формирование и управление ассортиментной матрицей анализ категории по ключевым показателям, разработка и реализация мероприятий для выполнения коммерческих показателей изучение и анализрынка, мониторинг конкурентной среды проведение переговоров с новыми поставщиками о возможности сотрудничества, с действующими поставщиками по улучшению условий взаимодействия формирование плана и графиков заказов и поставок на распределительные центры, оптимизация цепочек поставок, контроль и повышение уровня сервиса доставки.  требования:  опыт работы в категорийном закупе, либо в продажх (работа с сетями), знание категории ;табак; будет преимуществом. знание принципов управления ассортиментом, анализа и расчета товарных запасов знание и навык расчета основных коммерческих показателей: рто, маржа, lfl, наценка, обрачиваемость, товарный запас. хорошее знание программы excel (сложные функции/ впр/ сводные таблицы) аналитический склад ума умение и готовность выполнять текущую операционную работу руками  условия:  обязательна релокация в г. челябинск  новый комфортабельный офис по адресу: челябинск, ул. чайковского, 131 график работы: пн.-пт. с 9-00 до 18-00 ч официальное трудоустройство, соц. пакет заработная плата 3 раза в месяц на банковскую карту уровень заработной платы высокий, обсуждается по результатам оценки компетенций и ваших ожиданий.  направьте нам на электронную почту свои контакты, если нет возможности отправить резюме или остались вопросы по вакансии. мы с вами обязательно свяжемся.  ", "bonus_description": "м и мотивации. для успешных сотрудников есть перспектива дальнейшей релокации и работы в московском офисе компании. обязанности:  формирование и управление ассортиментной матрицей анализ категории по ключевым показателям, разработка и реализация мероприятий для выполнения коммерческих показателей изучение и анализрынка, мониторинг конкурентной среды проведение переговоров с новыми поставщиками о возможности сотрудничества, с действующими поставщиками по улучшению условий взаимодействия формирование плана и графиков заказов и поставок на распределительные центры, оптимизация цепочек поставок, контроль и повышение уровня сервиса доставки.  требования:  опыт работы в категорийном закупе, либо в продажх (работа с сетями), знание категории ;табак; будет преимуществом. знание принципов управления ассортиментом, анализа и расчета товарных запасов знание и навык расчета основных коммерческих показателей: рто, маржа, lfl, наценка, обрачиваемость, товарный запас. хорошее знание программы excel (сложные функции/ впр/ сводные таблицы) аналитический склад ума умение и готовность выполнять текущую операционную работу руками  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}