{"id": "40851001", "name": "Инженер по системам вентиляции и кондиционирования", "area": {"id": "11", "name": "Барнаул", "url": "https://api.hh.ru/areas/11?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Барнаул", "street": "проспект Строителей", "building": "117", "description": null, "lat": 53.342721, "lng": 83.750608, "raw": "Барнаул, проспект Строителей, 117", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Организация проведения профилактических осмотров, текущего, среднего и капитального ремонтов.</li> <li>Аналитика причин отказов и нарушений в работе систем и оборудования, и принятие мер по ликвидации отказов и их предупреждению.</li> <li>Разработка и установка режимов работы вентиляционных систем и установок кондиционирования воздуха, расчеты воздухо-влаго-хладообмена, параметров микроклимата в помещениях, расчеты основных параметров при выборе оборудования.</li> <li>Контроль и организация экономного расходования материальных и энергетических ресурсов.</li> <li>Организация технической эксплуатации вентиляционных систем, установок кондиционирования воздуха, сетей водопровода, канализации, а также станций перекачки, водозаборных и очистных сооружений и других санитарно-технических объектов.</li> <li>Обеспечение технического обслуживания, проверки, наладки и испытаний оборудования.</li> <li>Составление ведомости дефектов на объем работ по капитальному и текущему ремонтам систем и оборудования.</li> <li>Разработка планов, инструкций, графиков проведения работ по ремонту и техническому обслуживанию оборудования.</li> <li>Поиск и заключение договоров со специализированными наладочными организациями на испытания и наладку установленного оборудования</li> <li>Оформление установленной документации и составление отчетности.</li> <li>Контроль над монтажом систем при капитальном ремонте, реконструкции, текущем ремонте.</li> <li>Ввод в эксплуатацию при капитальном строительстве и после проведенного капитального и текущего ремонта, реконструкции.</li> <li>Составление заявок на материалы, инструмент, оборудование.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование (специализация по профилю).</li> <li>Готовность к командировкам по СФО.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство в соответствии с ТК РФ;</li> <li>Компенсация ГСМ, сотовой связи, амортизация.</li> <li>Карта сотрудника со скидкой 10% на приобретение товаров в нашей сети;</li> <li>Бесплатное комплексное питание.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.527", "name": "Отопление, вентиляция и кондиционирование", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "57770", "name": "Мария-Ра", "url": "https://api.hh.ru/employers/57770?host=hh.ru", "alternate_url": "https://hh.ru/employer/57770", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/678801.png", "240": "https://hhcdn.ru/employer-logo/3156337.png", "90": "https://hhcdn.ru/employer-logo/3156336.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=57770&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T06:25:25+0300", "created_at": "2022-04-18T06:25:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40851001", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организация проведения профилактических осмотров, текущего, среднего и капитального ремонтов. аналитика причин отказов и нарушений в работе систем и оборудования, и принятие мер по ликвидации отказов и их предупреждению. разработка и установка режимов работы вентиляционных систем и установок кондиционирования воздуха, расчеты воздухо-влаго-хладообмена, параметров микроклимата в помещениях, расчеты основных параметров при выборе оборудования. контроль и организация экономного расходования материальных и энергетических ресурсов. организация технической эксплуатации вентиляционных систем, установок кондиционирования воздуха, сетей водопровода, канализации, а также станций перекачки, водозаборных и очистных сооружений и других санитарно-технических объектов. обеспечение технического обслуживания, проверки, наладки и испытаний оборудования. составление ведомости дефектов на объем работ по капитальному и текущему ремонтам систем и оборудования. разработка планов, инструкций, графиков проведения работ по ремонту и техническому обслуживанию оборудования. поиск и заключение договоров со специализированными наладочными организациями на испытания и наладку установленного оборудования оформление установленной документации и составление отчетности. контроль над монтажом систем при капитальном ремонте, реконструкции, текущем ремонте. ввод в эксплуатацию при капитальном строительстве и после проведенного капитального и текущего ремонта, реконструкции. составление заявок на материалы, инструмент, оборудование.  требования:  высшее техническое образование (специализация по профилю). готовность к командировкам по сфо.  условия:  официальное трудоустройство в соответствии с тк рф; компенсация гсм, сотовой связи, амортизация. карта сотрудника со скидкой 10% на приобретение товаров в нашей сети; бесплатное комплексное питание. ", "bonus_description": ":  официальное трудоустройство в соответствии с тк рф; компенсация гсм, сотовой связи, амортизация. карта сотрудника со скидкой 10% на приобретение товаров в нашей сети; бесплатное комплексное питание. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}