{"id": "52467379", "name": "Ведущий инженер-проектировщик ОВ", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "Первомайская улица", "building": "26", "description": null, "lat": 56.842324, "lng": 60.615854, "raw": "Екатеринбург, Первомайская улица, 26", "metro": {"station_name": "Динамо", "line_name": "Север-Юг", "station_id": "48.265", "line_id": "48", "lat": 56.847818, "lng": 60.599406}, "metro_stations": [{"station_name": "Динамо", "line_name": "Север-Юг", "station_id": "48.265", "line_id": "48", "lat": 56.847818, "lng": 60.599406}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Научно-производственное предприятие специализируется на комплексном решении задач очистки промышленных сточных вод (от проектирования до строительства и эксплуатации). Мы являемся партнерами крупнейших предприятий горнодобывающей и нефтегазовой отраслей РФ. </p> <p>Мы реализуем крупные, интересные, долгосрочные проекты. Приглашаем проектировщиков на постоянной основе стать частью нашей крутой команды и получить мощный опыт, профессиональный и карьерный рост в отделе комплексного проектирования. </p> <p><strong>Обязанности:</strong><br />- Разработка проектной и рабочей документации разделов теплоснабжения, отопления, вентиляции, противодымной вентиляции на строительство новых, расширение, реконструкцию или техническое перевооружение существующих промышленных объектов<br />- Выполнение расчетов<br />- Выполнение обоснования проектных решений<br />- Согласование разрабатываемых разделов с Заказчиком, смежными отделами<br />- Сопровождение проектных решений при прохождении государственной и негосударственной экспертизы проектной документации</p> <p><strong>Требования:<br /></strong>- Опыт самостоятельной разработки проектной и рабочей документации на системы теплоснабжения, отопления, вентиляции промышленных объектов<br />- Умение определять оптимальные схемы присоединения систем ТС, ОВ<br />- Успешный опыт прохождения экспертиз различных уровней<br />- Желателен опыт проектирования с использованием технологий информационного моделирования (BIM)<br />- Уверенное владение AutoCAD, Microsoft Office<br />- Знание требований НТД, Постановления Правительства РФ от 16.02.2008 N 87, ГОСТ Р 21.1101-2013<br />- Система проектной документации для строительства (СПДС).</p> <p><strong>Условия:<br /></strong>- Официальная заработная плата<br />- Комфортный офис в центре города (Первомайская)<br />- Интересные уникальные профессиональные задачи и проекты<br />- Профессиональный и карьерный рост</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.527", "name": "Отопление, вентиляция и кондиционирование", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "5763498", "name": "Лучшие работодатели Урала (ИП Дмитриевская Светлана Сергеевна)", "url": "https://api.hh.ru/employers/5763498?host=hh.ru", "alternate_url": "https://hh.ru/employer/5763498", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/939768.png", "240": "https://hhcdn.ru/employer-logo/4199617.png", "90": "https://hhcdn.ru/employer-logo/4199616.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5763498&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T10:04:11+0300", "created_at": "2022-04-12T10:04:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/52467379", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "научно-производственное предприятие специализируется на комплексном решении задач очистки промышленных сточных вод (от проектирования до строительства и эксплуатации). мы являемся партнерами крупнейших предприятий горнодобывающей и нефтегазовой отраслей рф.  мы реализуем крупные, интересные, долгосрочные проекты. приглашаем проектировщиков на постоянной основе стать частью нашей крутой команды и получить мощный опыт, профессиональный и карьерный рост в отделе комплексного проектирования.  обязанности:- разработка проектной и рабочей документации разделов теплоснабжения, отопления, вентиляции, противодымной вентиляции на строительство новых, расширение, реконструкцию или техническое перевооружение существующих промышленных объектов- выполнение расчетов- выполнение обоснования проектных решений- согласование разрабатываемых разделов с заказчиком, смежными отделами- сопровождение проектных решений при прохождении государственной и негосударственной экспертизы проектной документации требования:- опыт самостоятельной разработки проектной и рабочей документации на системы теплоснабжения, отопления, вентиляции промышленных объектов- умение определять оптимальные схемы присоединения систем тс, ов- успешный опыт прохождения экспертиз различных уровней- желателен опыт проектирования с использованием технологий информационного моделирования (bim)- уверенное владение autocad, microsoft office- знание требований нтд, постановления правительства рф от 16.02.2008 n 87, гост р 21.1101-2013- система проектной документации для строительства (спдс). условия:- официальная заработная плата- комфортный офис в центре города (первомайская)- интересные уникальные профессиональные задачи и проекты- профессиональный и карьерный рост", "bonus_description": ":- официальная заработная плата- комфортный офис в центре города (первомайская)- интересные уникальные профессиональные задачи и проекты- профессиональный и карьерный рост", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}