{"id": "55122190", "name": "Заместитель финансового директора", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Преображенская площадь", "building": "8", "description": null, "lat": 55.794887, "lng": 37.712812, "raw": "Москва, Преображенская площадь, 8", "metro": {"station_name": "Преображенская площадь", "line_name": "Сокольническая", "station_id": "1.117", "line_id": "1", "lat": 55.796322, "lng": 37.713582}, "metro_stations": [{"station_name": "Преображенская площадь", "line_name": "Сокольническая", "station_id": "1.117", "line_id": "1", "lat": 55.796322, "lng": 37.713582}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Чем занимается Positive Technologies</strong></p> <p>Мы создаем продукты для кибербезопасности. Это решения и технологии, которые защищают от злоумышленников и помогают расследовать инциденты. Мы верим, что можем сделать мир безопаснее.</p> <p>У нас в команде много уникальных экспертов — пентестеров, разработчиков, исследователей. Люди, даже если их работа не связана напрямую с информационной безопасностью, все очень классные, поэтому больше всего мы ценим нашу команду. Нас уже больше 1000 человек, у нас семь офисов в России.</p> <p>Мы знаем о кибербезопасности почти все и ждем, что вы тоже разбираетесь в своей области.</p> <strong>Задачи:</strong> <ul> <li>участие в разработке и реализация финансовой стратегии Компании;</li> <li>лидирование проектов автоматизации системы финансовой отчетности и бизнес-планирования на базе систем 1С.ERP и BI;</li> <li>реализация проектов трансформации Финансового департамента – сокращение сроков закрытия периода, гармонизация учетов, переход на полностью безбумажные процессы;</li> <li>построение эффективного процесса бюджетирования и переход к скользящему планированию;</li> <li>мониторинг и анализ выполнения ключевых финансовых показателей, подготовка рекомендаций для бизнес-подразделений;</li> <li>выстраивание эффективных бизнес-партнерских отношений с руководителями бизнес-направлений и смежных функций;</li> <li>повышение эффективности работы подразделений финансового департамента, внедрение показателей и метрик эффективности процессов, непрерывное улучшение;</li> <li>подготовка необходимых регламентов, политик и процедур в части финансовых процессов, внутренних контролей;</li> <li>контроль финансовых рисков и работа по их минимизации (риск ликвидности, валютные, налоговые);</li> <li>взаимодействие с банками и финансовыми институтами, рейтинговыми агентствами, аудиторами, государственными структурами;</li> <li>координация работы сотрудников ФЭД, подбор, обучение и развитие персонала, планирование работы и оценка результатов;</li> <li>содействие финансовому директору в реализации различных проектов финансового департамента.</li> </ul> <strong>Требования:</strong> <ul> <li>опыт работы финансовым директором, заместителем или управляющим менеджером не менее 5 лет, общий опыт работы в финансах не менее 10 лет;</li> <li>предпочтительные индустрии IT, FMCG, Telecom, Big4;</li> <li>опыт работы в публичной компании или опыт участия в проектах подготовки к IPO (со стороны аудитора, консультанта или инвест-банка);</li> <li>опыт участия в крупных проектах автоматизации на платформе 1С (ERP, УХ);</li> <li>Продвинутый пользователь ПК: Excel (работа с массивами данных, запросы), Power BI, Qlick, 1С. ERP;</li> <li>глубокие знания МСФО, РСБУ и Налогового зак-ва;</li> <li>знание английского языка на уровне не ниже Intermediate;</li> <li>наличие профильных сертификатов CIMA, ACCA, CMA, CPA, CFA (можно в процессе получения);</li> <li>высшее (экономическое, финансовое) образование, желательно MBA;</li> <li>личные качества: ответственность, инициативность, внимание к деталям, способность мыслить за границами шаблонов, высокая коммуникабельность и открытость, интегратор.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>офис в минуте от метро (на 15 этаже с красивыми видами на Москву);</p> </li> <li> <p>гибкое начало рабочего дня;</p> </li> <li> <p>ДМС со стоматологией, вызовом врача на дом, экстренной госпитализацией;</p> </li> <li> <p>две недели дополнительного отпуска;</p> </li> <li> <p>частичная компенсация спорта;</p> </li> <li> <p>в офисе есть спортивная зона с душевыми и массажное кресло;</p> </li> <li> <p>можно присоединиться к футбольной, баскетбольной или волейбольной сборным, для которых мы арендуем спортивные площадки;</p> </li> <li> <p>книги в библиотеку и настольные игры покупаем два раза в год;</p> </li> <li> <p>фрукты и печенье, микромаркет “ВкусВилл” и кофепоинт;</p> </li> <li> <p>есть клубы по интересам (шахматы, клуб инвесторов, мафия по спортивным правилам, винный клуб и другие).</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Бюджетирование"}, {"name": "Финансовый анализ"}, {"name": "Управленческая отчетность"}, {"name": "Управление командой"}, {"name": "Управление рисками"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.44", "name": "Бюджетирование и планирование", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.343", "name": "Финансовый контроль", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.344", "name": "Финансовый менеджмент", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "137", "name": "Финансовый менеджер"}], "driver_license_types": [], "employer": {"id": "26624", "name": "Positive Technologies", "url": "https://api.hh.ru/employers/26624?host=hh.ru", "alternate_url": "https://hh.ru/employer/26624", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/927260.png", "240": "https://hhcdn.ru/employer-logo/4149601.png", "90": "https://hhcdn.ru/employer-logo/4149600.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=26624&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:11:20+0300", "created_at": "2022-04-28T12:11:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55122190", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "чем занимается positive technologies мы создаем продукты для кибербезопасности. это решения и технологии, которые защищают от злоумышленников и помогают расследовать инциденты. мы верим, что можем сделать мир безопаснее. у нас в команде много уникальных экспертов — пентестеров, разработчиков, исследователей. люди, даже если их работа не связана напрямую с информационной безопасностью, все очень классные, поэтому больше всего мы ценим нашу команду. нас уже больше 1000 человек, у нас семь офисов в россии. мы знаем о кибербезопасности почти все и ждем, что вы тоже разбираетесь в своей области. задачи:  участие в разработке и реализация финансовой стратегии компании; лидирование проектов автоматизации системы финансовой отчетности и бизнес-планирования на базе систем 1с.erp и bi; реализация проектов трансформации финансового департамента – сокращение сроков закрытия периода, гармонизация учетов, переход на полностью безбумажные процессы; построение эффективного процесса бюджетирования и переход к скользящему планированию; мониторинг и анализ выполнения ключевых финансовых показателей, подготовка рекомендаций для бизнес-подразделений; выстраивание эффективных бизнес-партнерских отношений с руководителями бизнес-направлений и смежных функций; повышение эффективности работы подразделений финансового департамента, внедрение показателей и метрик эффективности процессов, непрерывное улучшение; подготовка необходимых регламентов, политик и процедур в части финансовых процессов, внутренних контролей; контроль финансовых рисков и работа по их минимизации (риск ликвидности, валютные, налоговые); взаимодействие с банками и финансовыми институтами, рейтинговыми агентствами, аудиторами, государственными структурами; координация работы сотрудников фэд, подбор, обучение и развитие персонала, планирование работы и оценка результатов; содействие финансовому директору в реализации различных проектов финансового департамента.  требования:  опыт работы финансовым директором, заместителем или управляющим менеджером не менее 5 лет, общий опыт работы в финансах не менее 10 лет; предпочтительные индустрии it, fmcg, telecom, big4; опыт работы в публичной компании или опыт участия в проектах подготовки к ipo (со стороны аудитора, консультанта или инвест-банка); опыт участия в крупных проектах автоматизации на платформе 1с (erp, ух); продвинутый пользователь пк: excel (работа с массивами данных, запросы), power bi, qlick, 1с. erp; глубокие знания мсфо, рсбу и налогового зак-ва; знание английского языка на уровне не ниже intermediate; наличие профильных сертификатов cima, acca, cma, cpa, cfa (можно в процессе получения); высшее (экономическое, финансовое) образование, желательно mba; личные качества: ответственность, инициативность, внимание к деталям, способность мыслить за границами шаблонов, высокая коммуникабельность и открытость, интегратор.  условия:   офис в минуте от метро (на 15 этаже с красивыми видами на москву);   гибкое начало рабочего дня;   дмс со стоматологией, вызовом врача на дом, экстренной госпитализацией;   две недели дополнительного отпуска;   частичная компенсация спорта;   в офисе есть спортивная зона с душевыми и массажное кресло;   можно присоединиться к футбольной, баскетбольной или волейбольной сборным, для которых мы арендуем спортивные площадки;   книги в библиотеку и настольные игры покупаем два раза в год;   фрукты и печенье, микромаркет “вкусвилл” и кофепоинт;   есть клубы по интересам (шахматы, клуб инвесторов, мафия по спортивным правилам, винный клуб и другие).  ", "bonus_description": ":   офис в минуте от метро (на 15 этаже с красивыми видами на москву);   гибкое начало рабочего дня;   дмс со стоматологией, вызовом врача на дом, экстренной госпитализацией;   две недели дополнительного отпуска;   частичная компенсация спорта;   в офисе есть спортивная зона с душевыми и массажное кресло;   можно присоединиться к футбольной, баскетбольной или волейбольной сборным, для которых мы арендуем спортивные площадки;   книги в библиотеку и настольные игры покупаем два раза в год;   фрукты и печенье, микромаркет “вкусвилл” и кофепоинт;   есть клубы по интересам (шахматы, клуб инвесторов, мафия по спортивным правилам, винный клуб и другие).  ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}