{"id": "48167258", "name": "Начальник производственно-технического отдела / Заместитель главного инженера", "area": {"id": "1291", "name": "Нижний Тагил", "url": "https://api.hh.ru/areas/1291?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижний Тагил", "street": "Газетная улица", "building": "44", "description": null, "lat": 57.912181, "lng": 59.960416, "raw": "Нижний Тагил, Газетная улица, 44", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В Управление Горнозаводского округа АО &quot;ГАЗЭКС&quot; требуется <strong>начальник производственно-технического отдела - заместитель главного инженера</strong>.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>составление текущих и перспективных планов по капитальным ремонтам, техническому обслуживанию газопроводов и сооружений на них;</p> </li> <li> <p>подготовка дефектных ведомостей на объекты подлежащие капитальному ремонту;</p> </li> <li> <p>организация мероприятий по защите подземных газопроводов от электрохимической коррозии;</p> </li> <li> <p>обеспечение проведения технического надзора за строительством газопроводов и газифицируемых объектов;</p> </li> <li> <p>участие в работе комиссии по приёмке в эксплуатацию законченного строительством газопроводов и объектов газификации;</p> </li> <li> <p>проверка предъявляемой строительно-монтажными организациями исполнительно-технической документации;</p> </li> <li> <p>составление заявок на материально-технические средства, оборудование, газовые приборы, запасные части, необходимые для эксплуатации и строительства газовых объектов;</p> </li> <li> <p>участие в качестве члена аттестационной комиссии по промышленной безопасности (А1, Б7.1, Б7.3) и электробезопасности;</p> </li> <li> <p>проверка готовности аварийно-диспетчерской службы к локализации и ликвидации возможных аварий в газовом хозяйстве;</p> </li> <li> <p>выполнение гидравлических расчетов объектов сетей газораспределения и газопотребления;</p> </li> <li>рассмотрение писем, заявлений, жалоб и предложений, в том числе от населения по вопросам газификации и эксплуатации газового хозяйства.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее техническое образование;</li> <li>соответствующий опыт работы не менее 5 лет;</li> <li> <p><strong>Знание:</strong></p> <p>- ФЗ «О промышленной безопасности опасных производственных объектов», Положения о производственном контроле за соблюдением требований промышленной безопасности на опасных производственных объектах при эксплуатации сетей газораспределения и газопотребления, правила и нормы по охране труда, пожарной и электробезопасности;</p> <p>- «Правил поставки газа в РФ», технического регламента «О безопасности сетей газораспределения и газопотребления»;</p> <p>- «Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных и жилых домов»;</p> <p>- Постановление правительства РФ «О порядке поставки газа для обеспечения коммунально-бытовых нужд граждан»;</p> <p>- Постановление правительства РФ «О мерах по обеспечению безопасности при использовании и содержании внутридомового и внутриквартирного газового оборудования».</p> </li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство согласно ТК РФ;</li> <li>пятидневная рабочая неделя с 8.00 до 17.00, выходные дни суббота и воскресенье;</li> <li>своевременная выплата заработной платы 2 раза в месяц;</li> <li>&quot;белая&quot; заработная плата;</li> <li>местонахождение рабочего места г.Нижний Тагил.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Капитальный ремонт"}, {"name": "Взаимодействие с надзорными организациями"}, {"name": "Выполнение технического надзора"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.57", "name": "Главный инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "997065", "name": "ГАЗЭКС", "url": "https://api.hh.ru/employers/997065?host=hh.ru", "alternate_url": "https://hh.ru/employer/997065", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/97852.png", "240": "https://hhcdn.ru/employer-logo/672486.png", "90": "https://hhcdn.ru/employer-logo/672485.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=997065&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T11:30:36+0300", "created_at": "2022-04-08T11:30:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48167258", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в управление горнозаводского округа ао ;газэкс; требуется начальник производственно-технического отдела - заместитель главного инженера. обязанности:   составление текущих и перспективных планов по капитальным ремонтам, техническому обслуживанию газопроводов и сооружений на них;   подготовка дефектных ведомостей на объекты подлежащие капитальному ремонту;   организация мероприятий по защите подземных газопроводов от электрохимической коррозии;   обеспечение проведения технического надзора за строительством газопроводов и газифицируемых объектов;   участие в работе комиссии по приёмке в эксплуатацию законченного строительством газопроводов и объектов газификации;   проверка предъявляемой строительно-монтажными организациями исполнительно-технической документации;   составление заявок на материально-технические средства, оборудование, газовые приборы, запасные части, необходимые для эксплуатации и строительства газовых объектов;   участие в качестве члена аттестационной комиссии по промышленной безопасности (а1, б7.1, б7.3) и электробезопасности;   проверка готовности аварийно-диспетчерской службы к локализации и ликвидации возможных аварий в газовом хозяйстве;   выполнение гидравлических расчетов объектов сетей газораспределения и газопотребления;  рассмотрение писем, заявлений, жалоб и предложений, в том числе от населения по вопросам газификации и эксплуатации газового хозяйства.  требования:  высшее техническое образование; соответствующий опыт работы не менее 5 лет;  знание: - фз «о промышленной безопасности опасных производственных объектов», положения о производственном контроле за соблюдением требований промышленной безопасности на опасных производственных объектах при эксплуатации сетей газораспределения и газопотребления, правила и нормы по охране труда, пожарной и электробезопасности; - «правил поставки газа в рф», технического регламента «о безопасности сетей газораспределения и газопотребления»; - «правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных и жилых домов»; - постановление правительства рф «о порядке поставки газа для обеспечения коммунально-бытовых нужд граждан»; - постановление правительства рф «о мерах по обеспечению безопасности при использовании и содержании внутридомового и внутриквартирного газового оборудования».   условия:  трудоустройство согласно тк рф; пятидневная рабочая неделя с 8.00 до 17.00, выходные дни суббота и воскресенье; своевременная выплата заработной платы 2 раза в месяц; ;белая; заработная плата; местонахождение рабочего места г.нижний тагил. ", "bonus_description": ":  трудоустройство согласно тк рф; пятидневная рабочая неделя с 8.00 до 17.00, выходные дни суббота и воскресенье; своевременная выплата заработной платы 2 раза в месяц; ;белая; заработная плата; местонахождение рабочего места г.нижний тагил. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}