{"id": "54946355", "name": "Кадастровый инженер/Инженер по согласованиям/Инженер-землеустроитель", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Агропромышленный холдинг приглашает в свою команду Кадастрового инженера/Инженера по согласованиям/Инженера-землеустроителя/Инженера</strong></p> <p><strong>Офис компании располагается в центре Екатеринбурга ул. Коминтерна</strong></p> <p><strong>Чем предстоит заниматься:</strong><br />- Проверка границ (схем, планов) земельных участков, зданий, строений, сооружений с фактическими границами (без выезда), только документация.<br />- Написание заявлений и сбор полного пакета документов для заключения договоров аренды земельных участков (различное назначение, категории).<br />- Ведение активной деловой, грамотной переписки с Росимуществом, МУГИСО, Росреестром, БТИ, Администрациями.<br />- Курирование и контроль работы генеральных поставщиков услуг Работодателя: Газпром, МРСК, Энергосбыт, Спецавтобаза: отслеживание документов, счет, оплат, переписка и т.д.<br />- Оформление площадок ТКО (внесение в реестр Администрации).<br />- Оформлением прав на недвижимое имущество для осуществления деятельности Общества (недропользование, проектные работы, строительство, ОПО).<br />- Оформление перевода земельных участков из одной категории в другую, изменением вида разрешенного использования земельных участков, изменение целевого использования земель.<br />- Сопровождение проведения проверок Общества по вопросам землепользования и градостроительства со стороны государственных органов.<br />- Ведение вопросов по независимой оценки рыночной стоимости объектов Общества и третьих лиц, организацией подготовки внешних экспертных заключений.<br />- Ведением, систематизацией, учетом, хранением, актуализацией информации сведений об объектах недвижимого имущества Общества и дочерних обществах в системе электронного документооборота и на бумажных носителя.</p> <p><strong>Вашим преимуществом будет наличие действующего сертификата кадастрового инженера</strong> (или желание его получить за счет Работодателя, мы готовы профинансировать), так как может потребоваться в перспективе:<br />- Составлять межевые планы. Составлять технические планы. Составлять акты снятия КС с учета. Составлять карт-планы - установка границ.<br />- Редкие командировки в случае необходимости оформления объектов недвижимости.</p> <p><strong>Что мы ожидаем от Вас:</strong><br />- Образование высшее: техническое, экономическое, ПГС и иное аналогичное.<br />- Опыт работы не менее 1 года с аналогичными обязанностями.<br />- Умение читать схемы установления границ земельных участков.<br />- Знание специальных чертежных программ (AutoCud, MapInfo и аналоги).<br />- Навык ведения переговоров (с представителями организаций, гражданами, органами гос. власти, органами гос. регистрации и кадастрового учета), ведения деловой и официальной переписки.<br />- Знание законодательства Российской Федерации (Земельный кодекс РФ, Гражданский кодекс РФ, Градостроительный кодекс РФ, Лесной кодекс РФ).</p> <p><strong>За все это мы Вам предлагаем:</strong><br />- Трудоустройство согласно ТК РФ, заработную плату с выплатами 2 раза в месяц – уровень оплаты труда обсуждается с успешным кандидатами на собеседовании.<br />- корпоративную сотовую связь.<br />- Комфортное оборудованное рабочее место (наличие всей техники только для Вашего использования).<br />- Поддержка, наставничество Руководителя.<br />- Нормированный рабочий день с 08:00 до 17:00, обед с 12:00 до 13:00.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.57", "name": "Главный инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.265", "name": "Сельхозпроизводство", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "27", "name": "Геодезист"}], "driver_license_types": [], "employer": {"id": "6007974", "name": "Лучшие работодатели Урала (ИП Тищенко Иван Викторович)", "url": "https://api.hh.ru/employers/6007974?host=hh.ru", "alternate_url": "https://hh.ru/employer/6007974", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/955199.png", "90": "https://hhcdn.ru/employer-logo/4261324.png", "240": "https://hhcdn.ru/employer-logo/4261325.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6007974&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T12:07:53+0300", "created_at": "2022-04-20T12:07:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54946355", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "агропромышленный холдинг приглашает в свою команду кадастрового инженера/инженера по согласованиям/инженера-землеустроителя/инженера офис компании располагается в центре екатеринбурга ул. коминтерна чем предстоит заниматься:- проверка границ (схем, планов) земельных участков, зданий, строений, сооружений с фактическими границами (без выезда), только документация.- написание заявлений и сбор полного пакета документов для заключения договоров аренды земельных участков (различное назначение, категории).- ведение активной деловой, грамотной переписки с росимуществом, мугисо, росреестром, бти, администрациями.- курирование и контроль работы генеральных поставщиков услуг работодателя: газпром, мрск, энергосбыт, спецавтобаза: отслеживание документов, счет, оплат, переписка и т.д.- оформление площадок тко (внесение в реестр администрации).- оформлением прав на недвижимое имущество для осуществления деятельности общества (недропользование, проектные работы, строительство, опо).- оформление перевода земельных участков из одной категории в другую, изменением вида разрешенного использования земельных участков, изменение целевого использования земель.- сопровождение проведения проверок общества по вопросам землепользования и градостроительства со стороны государственных органов.- ведение вопросов по независимой оценки рыночной стоимости объектов общества и третьих лиц, организацией подготовки внешних экспертных заключений.- ведением, систематизацией, учетом, хранением, актуализацией информации сведений об объектах недвижимого имущества общества и дочерних обществах в системе электронного документооборота и на бумажных носителя. вашим преимуществом будет наличие действующего сертификата кадастрового инженера (или желание его получить за счет работодателя, мы готовы профинансировать), так как может потребоваться в перспективе:- составлять межевые планы. составлять технические планы. составлять акты снятия кс с учета. составлять карт-планы - установка границ.- редкие командировки в случае необходимости оформления объектов недвижимости. что мы ожидаем от вас:- образование высшее: техническое, экономическое, пгс и иное аналогичное.- опыт работы не менее 1 года с аналогичными обязанностями.- умение читать схемы установления границ земельных участков.- знание специальных чертежных программ (autocud, mapinfo и аналоги).- навык ведения переговоров (с представителями организаций, гражданами, органами гос. власти, органами гос. регистрации и кадастрового учета), ведения деловой и официальной переписки.- знание законодательства российской федерации (земельный кодекс рф, гражданский кодекс рф, градостроительный кодекс рф, лесной кодекс рф). за все это мы вам предлагаем:- трудоустройство согласно тк рф, заработную плату с выплатами 2 раза в месяц – уровень оплаты труда обсуждается с успешным кандидатами на собеседовании.- корпоративную сотовую связь.- комфортное оборудованное рабочее место (наличие всей техники только для вашего использования).- поддержка, наставничество руководителя.- нормированный рабочий день с 08:00 до 17:00, обед с 12:00 до 13:00.", "bonus_description": ":- трудоустройство согласно тк рф, заработную плату с выплатами 2 раза в месяц – уровень оплаты труда обсуждается с успешным кандидатами на собеседовании.- корпоративную сотовую связь.- комфортное оборудованное рабочее место (наличие всей техники только для вашего использования).- поддержка, наставничество руководителя.- нормированный рабочий день с 08:00 до 17:00, обед с 12:00 до 13:00.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}