{"id": "42018758", "name": "Юрист в области строительства недвижимости", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Большая Грузинская улица", "building": "12с2", "description": null, "lat": 55.763807, "lng": 37.579771, "raw": "Москва, Большая Грузинская улица, 12с2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Департамент по правовым вопросам крупной ГК ищет опытного специалиста по земельно-имущественным отношениям. Направление развития бизнеса в области строительства, девелопмента и инжиниринга.</em></p> <ul> </ul> <p><strong>Должностные обязанности:</strong></p> <ul> <li>Анализ проекта и принятие решений, структурирование и проведение сделок;</li> <li>Правовой анализ (due diligence) возможных вариантов надлежащего оформления прав на объекты; разработка планов мероприятий по надлежащему оформлению прав на объекты и земельные участки;</li> <li> <p>Разработка и реализация финансово-правовых схем по приобретению объектов недвижимости;</p> </li> <li> <p>Оформление земельно-правовых отношений для строительства;</p> </li> <li> <p>Оптимизация земельно-имущественных платежей, включая снижение кадастровой стоимости земельных участков;</p> </li> <li> <p>Анализ рисков, их минимизация;</p> </li> <li>Анализ правоустанавливающих и правоподтверждающих документов, технических документов БТИ и РТИ, сведения кадастрового учета и фактического состояния объектов движимого и недвижимого имущества с целью определения проблем и мероприятий, необходимых для оформления прав на объекты;</li> <li>Согласовывать снос объектов, снятие с кадастрового учета и прекращение прав на объекты;</li> <li>Организовывать межевание, кадастровый учет границ участков, смену целевого использования участков и видов разрешенного использования;</li> <li>Устранять несоответствия, снимать ограничения и обременения: реестровые и технические ошибки, аресты, резервирование, санитарно-защитные и охранные зоны, линии градостроительного регулирования, сервитут, залог.</li> <li> <p>Претензионно-исковая работа, в том числе представительство в судах.</p> </li> </ul> <p><strong>Требования: </strong></p> <ul> <li>Высшее юридическое образование либо образование в сфере имущественно-земельных отношений;</li> <li>Опыт работы в области имущественно-земельных отношений не менее 5-ти лет;</li> <li>Знание действующего законодательства России;</li> <li>Законодательные и нормативные акты Москвы и Московской области, регламентирующие надлежащее оформление имущественно-земельных отношений, в том числе оформление земельно-правовых отношений, связанных со строительно-инвестиционной деятельностью;</li> <li>Понимание взаимодействия с государственными органами в части решения имущественных вопросов;</li> <li>Навыки деловой переписки.</li> <li>Высокая работоспособность, исполнительность, внимательность к деталям, ориентация на результат, умение работать в режиме многозадачности, самостоятельность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Место работы: м. Баррикадная.</li> <li>График работы: с 9:00 до 18:00; суббота, воскресенье - выходные дни.</li> <li>Заработная плата: по результатам собеседования.</li> <li>Оформление: в соответствии с законодательством Российской Федерации.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.476", "name": "Земельное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "20.525", "name": "Землеустройство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "2180488", "name": "ЭТАЛОН МЕНЕДЖМЕНТ", "url": "https://api.hh.ru/employers/2180488?host=hh.ru", "alternate_url": "https://hh.ru/employer/2180488", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/562679.png", "90": "https://hhcdn.ru/employer-logo/2692189.png", "240": "https://hhcdn.ru/employer-logo/2692190.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2180488&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:01:51+0300", "created_at": "2022-04-28T15:01:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42018758", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "департамент по правовым вопросам крупной гк ищет опытного специалиста по земельно-имущественным отношениям. направление развития бизнеса в области строительства, девелопмента и инжиниринга.   должностные обязанности:  анализ проекта и принятие решений, структурирование и проведение сделок; правовой анализ (due diligence) возможных вариантов надлежащего оформления прав на объекты; разработка планов мероприятий по надлежащему оформлению прав на объекты и земельные участки;  разработка и реализация финансово-правовых схем по приобретению объектов недвижимости;   оформление земельно-правовых отношений для строительства;   оптимизация земельно-имущественных платежей, включая снижение кадастровой стоимости земельных участков;   анализ рисков, их минимизация;  анализ правоустанавливающих и правоподтверждающих документов, технических документов бти и рти, сведения кадастрового учета и фактического состояния объектов движимого и недвижимого имущества с целью определения проблем и мероприятий, необходимых для оформления прав на объекты; согласовывать снос объектов, снятие с кадастрового учета и прекращение прав на объекты; организовывать межевание, кадастровый учет границ участков, смену целевого использования участков и видов разрешенного использования; устранять несоответствия, снимать ограничения и обременения: реестровые и технические ошибки, аресты, резервирование, санитарно-защитные и охранные зоны, линии градостроительного регулирования, сервитут, залог.  претензионно-исковая работа, в том числе представительство в судах.   требования:   высшее юридическое образование либо образование в сфере имущественно-земельных отношений; опыт работы в области имущественно-земельных отношений не менее 5-ти лет; знание действующего законодательства россии; законодательные и нормативные акты москвы и московской области, регламентирующие надлежащее оформление имущественно-земельных отношений, в том числе оформление земельно-правовых отношений, связанных со строительно-инвестиционной деятельностью; понимание взаимодействия с государственными органами в части решения имущественных вопросов; навыки деловой переписки. высокая работоспособность, исполнительность, внимательность к деталям, ориентация на результат, умение работать в режиме многозадачности, самостоятельность.  условия:  место работы: м. баррикадная. график работы: с 9:00 до 18:00; суббота, воскресенье - выходные дни. заработная плата: по результатам собеседования. оформление: в соответствии с законодательством российской федерации. ", "bonus_description": ":  место работы: м. баррикадная. график работы: с 9:00 до 18:00; суббота, воскресенье - выходные дни. заработная плата: по результатам собеседования. оформление: в соответствии с законодательством российской федерации. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}