{"id": "54563872", "name": "Ведущий специалист по управлению имуществом", "area": {"id": "1381", "name": "Сургут", "url": "https://api.hh.ru/areas/1381?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Сургут", "street": null, "building": null, "description": null, "lat": 61.241778, "lng": 73.393032, "raw": "Сургут", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>«ИНТЕР РАО ОЦО» - это общий центр обслуживания Группы компаний «ИНТЕР РАО». Одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинг<br />«Интер РАО» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.</strong><br /><br /><strong>Обязанности:</strong><br /><br />На данный момент в компании Группы &quot;Интер РАО - Электрогенерация&quot;, в которую входит 22 крупнейшие электростанции России, суммарной установленной мощностью 21,8 ГВт, открыта вакансия <strong>&quot;Ведущий специалист по управлению имуществом&quot;, Уренгойской ГРЭС.</strong><br /><br /><strong>Адрес:</strong> Новый Уренгой, микрорайон Лимбяяха.<br /><ul> <li>Организация, контроль и исполнение процедур государственной регистрации прав собственности и аренды недвижимого имущества;</li> <li>Договорная работа, включающая заключение, исполнение и расторжение договоров аренды земельных участков, проведение закупочных процедур;</li> <li>Ведение управленческого учёта недвижимого имущества, учёта зарегистрированных в ЕГРН прав на недвижимое имущество, хранение и систематизация правоустанавливающих и иных документов;</li> <li>Разработка и исполнение мероприятий по оптимизации землепользования;</li> <li>Подготовка и направление ежеквартальной отчётности;</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Высшее образование;</li> <li>Знание земельного, градостроительного законодательства;</li> <li>Опыт работы на аналогичной должности обязателен;</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Полностью официальное трудоустройство, Коллективный договор;</li> <li>Проживание г. Новый Уренгой, мкр. Лимбяяха. В жилом поселке: детский сад, средняя школа, поликлиника, почта, отделение банка, сетевые магазины - Монетка, Магнит, Wildberries, городской автобус, клуб, спортзал, спортивные секции для детей;</li> <li>Служебная благоустроенная квартира, оплата переезда и провоза багажа - сотруднику и членам семьи;</li> <li>Программа ДМС;</li> <li>Годовая премия (при выполнении показателей премирования филиалом) - 15% годового заработка;</li> <li>Проезд к месту использования отпуска и обратно сотруднику и неработающим членам семьи 1 раз в 2 года;</li> <li>Дополнительный компенсационный пакет ежегодно на 50 тыс. руб.;</li> <li>Оплата спортивного зала;</li> <li>Льготная пенсия при выработке северного стажа;</li> <li>1 раз в 2 года бесплатная путевка работнику и неработающим членам семьи на санаторно-курортное лечение;</li> <li>отпуск от 52 календарных дней;</li> <li>Перспективы профессионального и карьерного роста.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.476", "name": "Земельное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "3959394", "name": "ИНТЕР РАО ОЦО", "url": "https://api.hh.ru/employers/3959394?host=hh.ru", "alternate_url": "https://hh.ru/employer/3959394", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/631238.png", "90": "https://hhcdn.ru/employer-logo/2966104.png", "240": "https://hhcdn.ru/employer-logo/2966105.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3959394&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T15:36:23+0300", "created_at": "2022-04-04T15:36:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54563872", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«интер рао оцо» - это общий центр обслуживания группы компаний «интер рао». одно из направлений деятельности это поиск и привлечение кандидатов на актуальные вакансии в дочерних обществах холдинг«интер рао» - уникальный для российской энергетики диверсифицированный холдинг, бизнес которого охватывает производство и сбыт электрической и тепловой энергии, международный энерготрейдинг, а также инжиниринг в электроэнергетике.обязанности:на данный момент в компании группы ;интер рао - электрогенерация;, в которую входит 22 крупнейшие электростанции россии, суммарной установленной мощностью 21,8 гвт, открыта вакансия ;ведущий специалист по управлению имуществом;, уренгойской грэс.адрес: новый уренгой, микрорайон лимбяяха. организация, контроль и исполнение процедур государственной регистрации прав собственности и аренды недвижимого имущества; договорная работа, включающая заключение, исполнение и расторжение договоров аренды земельных участков, проведение закупочных процедур; ведение управленческого учёта недвижимого имущества, учёта зарегистрированных в егрн прав на недвижимое имущество, хранение и систематизация правоустанавливающих и иных документов; разработка и исполнение мероприятий по оптимизации землепользования; подготовка и направление ежеквартальной отчётности; требования к квалификации: высшее образование; знание земельного, градостроительного законодательства; опыт работы на аналогичной должности обязателен; условия работы: полностью официальное трудоустройство, коллективный договор; проживание г. новый уренгой, мкр. лимбяяха. в жилом поселке: детский сад, средняя школа, поликлиника, почта, отделение банка, сетевые магазины - монетка, магнит, wildberries, городской автобус, клуб, спортзал, спортивные секции для детей; служебная благоустроенная квартира, оплата переезда и провоза багажа - сотруднику и членам семьи; программа дмс; годовая премия (при выполнении показателей премирования филиалом) - 15% годового заработка; проезд к месту использования отпуска и обратно сотруднику и неработающим членам семьи 1 раз в 2 года; дополнительный компенсационный пакет ежегодно на 50 тыс. руб.; оплата спортивного зала; льготная пенсия при выработке северного стажа; 1 раз в 2 года бесплатная путевка работнику и неработающим членам семьи на санаторно-курортное лечение; отпуск от 52 календарных дней; перспективы профессионального и карьерного роста. ", "bonus_description": " работы: полностью официальное трудоустройство, коллективный договор; проживание г. новый уренгой, мкр. лимбяяха. в жилом поселке: детский сад, средняя школа, поликлиника, почта, отделение банка, сетевые магазины - монетка, магнит, wildberries, городской автобус, клуб, спортзал, спортивные секции для детей; служебная благоустроенная квартира, оплата переезда и провоза багажа - сотруднику и членам семьи; программа дмс; годовая премия (при выполнении показателей премирования филиалом) - 15% годового заработка; проезд к месту использования отпуска и обратно сотруднику и неработающим членам семьи 1 раз в 2 года; дополнительный компенсационный пакет ежегодно на 50 тыс. руб.; оплата спортивного зала; льготная пенсия при выработке северного стажа; 1 раз в 2 года бесплатная путевка работнику и неработающим членам семьи на санаторно-курортное лечение; отпуск от 52 календарных дней; перспективы профессионального и карьерного роста. ", "official": 1, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 1, "tech": 0, "clothes": 0, "sport": 1}