{"id": "55016134", "name": "Старший юрисконсульт по общим собраниям собственников", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания, оказывающая услуги управляющим компания по начислению/учету/взысканию коммунальных услуг. На рынке уже более 14 лет. Расширяем штат и в поисках Старшего юрисконсульта по общим собраниям собственников.</strong></p> <p><strong>Обязанности:</strong><br />- Обеспечивает правовое сопровождение проводимых ОСС, разъяснение действующего законодательства и порядок его применения;<br />- Подготавливает документы для проведения ОСС: реестр собственников на основе актуальной информации из ЕГРН, уведомления, решение для голосования, протоколы и иные необходимые для проведения собраний документы;<br />- Осуществляет поиск потенциальных инициаторов ОСС, проводит необходимые переговоры от имени организаций-заказчиков;<br />- Осуществляет расчет кворума, проверяет правомочность участников ОСС;<br />- Обеспечивает работу по правовому анализу поступивших документов по ОСС от собственников жилых/нежилых помещений проводимых без участия представителей организаций заказчиков;<br />- Направляет необходимые документы для размещения на ГИС ЖКХ, сайт компании заказчиков, в различные государственно-надзорные органы;<br />- Разрабатывает предложения по улучшению организации (оптимизации) и проведения Общего собрания собственников;<br />- Осуществляет ведение отчётности о завершенных, проходящих (о их динамике) и планируемых общих собраний собственников. Участвует в подготовке ежеквартальных и годовых отчетов;<br />- Осуществляет представительство интересов заказчиков организации в различных государственных и негосударственных органах, учреждениях и предприятиях различных форм собственности, а также во всех судах.</p> <p><strong>Требования:</strong><br />- Высшее юридическое образование<br />- Аналогичный опыт в сфере ЖКХ, строительстве от 1 года<br />- Знание системы электронного документооборота будет преимуществом</p> <p><strong>Условия:</strong><br />- Трудоустройство в соответствии с законодательством РФ;<br />- Белая заработная плата;<br />- Своевременная выплата заработной платы дважды в месяц;<br />- Оплата корпоративной связи и такси;<br />- Постоянные Заказчики;<br />- График работы: пятидневка, с 8.00 до 17.00 (обед с 12.00 до 13.00);<br />- Рабочее место на ул. Академика Королева.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.187", "name": "Недвижимость", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.476", "name": "Земельное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "12.376", "name": "Недвижимость", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "6007974", "name": "Лучшие работодатели Урала (ИП Тищенко Иван Викторович)", "url": "https://api.hh.ru/employers/6007974?host=hh.ru", "alternate_url": "https://hh.ru/employer/6007974", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/955199.png", "90": "https://hhcdn.ru/employer-logo/4261324.png", "240": "https://hhcdn.ru/employer-logo/4261325.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6007974&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T15:05:10+0300", "created_at": "2022-04-23T15:05:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55016134", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания, оказывающая услуги управляющим компания по начислению/учету/взысканию коммунальных услуг. на рынке уже более 14 лет. расширяем штат и в поисках старшего юрисконсульта по общим собраниям собственников. обязанности:- обеспечивает правовое сопровождение проводимых осс, разъяснение действующего законодательства и порядок его применения;- подготавливает документы для проведения осс: реестр собственников на основе актуальной информации из егрн, уведомления, решение для голосования, протоколы и иные необходимые для проведения собраний документы;- осуществляет поиск потенциальных инициаторов осс, проводит необходимые переговоры от имени организаций-заказчиков;- осуществляет расчет кворума, проверяет правомочность участников осс;- обеспечивает работу по правовому анализу поступивших документов по осс от собственников жилых/нежилых помещений проводимых без участия представителей организаций заказчиков;- направляет необходимые документы для размещения на гис жкх, сайт компании заказчиков, в различные государственно-надзорные органы;- разрабатывает предложения по улучшению организации (оптимизации) и проведения общего собрания собственников;- осуществляет ведение отчётности о завершенных, проходящих (о их динамике) и планируемых общих собраний собственников. участвует в подготовке ежеквартальных и годовых отчетов;- осуществляет представительство интересов заказчиков организации в различных государственных и негосударственных органах, учреждениях и предприятиях различных форм собственности, а также во всех судах. требования:- высшее юридическое образование- аналогичный опыт в сфере жкх, строительстве от 1 года- знание системы электронного документооборота будет преимуществом условия:- трудоустройство в соответствии с законодательством рф;- белая заработная плата;- своевременная выплата заработной платы дважды в месяц;- оплата корпоративной связи и такси;- постоянные заказчики;- график работы: пятидневка, с 8.00 до 17.00 (обед с 12.00 до 13.00);- рабочее место на ул. академика королева.", "bonus_description": ":- трудоустройство в соответствии с законодательством рф;- белая заработная плата;- своевременная выплата заработной платы дважды в месяц;- оплата корпоративной связи и такси;- постоянные заказчики;- график работы: пятидневка, с 8.00 до 17.00 (обед с 12.00 до 13.00);- рабочее место на ул. академика королева.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}