{"id": "54901443", "name": "SMM специалист в ювелирную студию Genuine Miracle", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Мира", "building": "102с12", "description": null, "lat": 55.801455, "lng": 37.63765, "raw": "Москва, проспект Мира, 102с12", "metro": {"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}, "metro_stations": [{"station_name": "Алексеевская", "line_name": "Калужско-Рижская", "station_id": "6.8", "line_id": "6", "lat": 55.807794, "lng": 37.638699}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Немного о нас. Мы продаём качественный продукт-ювелирные изделия, разрабатываемые на заказ и создаваемые вручную на 100% для каждого клиента. Средний чек от 200 т.р. В московском офисе находится шоурум и всё производство от 3D графики до ювелиров. Коллектив действительно молодой и дружелюбный. На рынке мы уже 5 лет, имеем акк в инсте со 130к лояльных фолловеров, которых мы набрали без гивов и прочих страшных инструментов.</p> <p>Нам нужен человек с хорошей подготовкой в области ведения соц. сетей. Важно, чтобы он понимал актуальные тренды, умел снимать и монтировать сторис. Самое важное - имел неоспоримую грамотность и проактивность.</p> <p>Будет огромным плюсом опыт работы в ювелирной сфере или фешн индустрии, в сегменте с высоким чеком. Но если и их нет, то будет достаточно хорошей базовой подготовки, видение &quot;красивого&quot; визуала и желания развиваться в нашей сфере.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Полное ведение страниц в социальных сетях (Instagram, VK, Telegram). Постоянный поиск новых форматов контента для увеличения вовлеченности аудитории.</li> <li>Фото и видеосъемка &quot;быстрого&quot; контента, организация и продюсирование съёмок проф. контента</li> <li>Копирайтинг</li> <li>Создание и реализация контент плана и стратегии ведения социальных сетей</li> </ul> <strong>Требования:</strong> <ul> <li>Высокий уровень ответственности и самостоятельности</li> <li>Безупречный письменный русский язык</li> <li>Опыт работы с контентом от 3 лет.</li> <li>Опыт работы с товарным бизнесом. Так как работа с мероприятиями или личным брендом сильно отличается по формату.</li> <li>Наличие как опыта организации съёмок, так и самостоятельного создания фото\\видео контента.</li> </ul> <strong>Условия:</strong> <ul> <li>Работу в современной и динамичной российской ювелирной компании с собственным производством, которая успешно пережила недавнюю кризисную ситуацию и преумножила свой оборот</li> <li>Достойный уровень дохода, всегда вовремя</li> <li>Официальное трудоустройство</li> <li>Дружелюбный коллектив, который будет готов всегда помочь и подсказать, если это будет необходимо</li> <li>Рассматриваем исключительно работу в офисе в первые пару месяцев. Далее можем договориться на удалёнку или парт-тайм.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Видеосъемка"}, {"name": "Копирайтинг"}, {"name": "Грамотность"}, {"name": "Видеомонтаж"}, {"name": "Управление проектами"}, {"name": "Построение стратегии"}, {"name": "Ведение групп в социальных сетях"}, {"name": "Создание контента"}, {"name": "Формирование контента"}, {"name": "Ведение социальных сетей"}, {"name": "Написание текстов"}, {"name": "Наполнение контентом"}, {"name": "SMM"}, {"name": "Telegram"}, {"name": "Instagram"}, {"name": "Работа в условиях многозадачности"}, {"name": "Работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "3", "name": "SMM-менеджер, контент-менеджер"}], "driver_license_types": [], "employer": {"id": "3723813", "name": "Ювелирная студия Miracle", "url": "https://api.hh.ru/employers/3723813?host=hh.ru", "alternate_url": "https://hh.ru/employer/3723813", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/836804.jpg", "90": "https://hhcdn.ru/employer-logo/3788099.jpeg", "240": "https://hhcdn.ru/employer-logo/3788100.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3723813&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T19:18:30+0300", "created_at": "2022-04-18T19:18:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54901443", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "немного о нас. мы продаём качественный продукт-ювелирные изделия, разрабатываемые на заказ и создаваемые вручную на 100% для каждого клиента. средний чек от 200 т.р. в московском офисе находится шоурум и всё производство от 3d графики до ювелиров. коллектив действительно молодой и дружелюбный. на рынке мы уже 5 лет, имеем акк в инсте со 130к лояльных фолловеров, которых мы набрали без гивов и прочих страшных инструментов. нам нужен человек с хорошей подготовкой в области ведения соц. сетей. важно, чтобы он понимал актуальные тренды, умел снимать и монтировать сторис. самое важное - имел неоспоримую грамотность и проактивность. будет огромным плюсом опыт работы в ювелирной сфере или фешн индустрии, в сегменте с высоким чеком. но если и их нет, то будет достаточно хорошей базовой подготовки, видение ;красивого; визуала и желания развиваться в нашей сфере. обязанности:  полное ведение страниц в социальных сетях (instagram, vk, telegram). постоянный поиск новых форматов контента для увеличения вовлеченности аудитории. фото и видеосъемка ;быстрого; контента, организация и продюсирование съёмок проф. контента копирайтинг создание и реализация контент плана и стратегии ведения социальных сетей  требования:  высокий уровень ответственности и самостоятельности безупречный письменный русский язык опыт работы с контентом от 3 лет. опыт работы с товарным бизнесом. так как работа с мероприятиями или личным брендом сильно отличается по формату. наличие как опыта организации съёмок, так и самостоятельного создания фото\\видео контента.  условия:  работу в современной и динамичной российской ювелирной компании с собственным производством, которая успешно пережила недавнюю кризисную ситуацию и преумножила свой оборот достойный уровень дохода, всегда вовремя официальное трудоустройство дружелюбный коллектив, который будет готов всегда помочь и подсказать, если это будет необходимо рассматриваем исключительно работу в офисе в первые пару месяцев. далее можем договориться на удалёнку или парт-тайм. ", "bonus_description": ":  работу в современной и динамичной российской ювелирной компании с собственным производством, которая успешно пережила недавнюю кризисную ситуацию и преумножила свой оборот достойный уровень дохода, всегда вовремя официальное трудоустройство дружелюбный коллектив, который будет готов всегда помочь и подсказать, если это будет необходимо рассматриваем исключительно работу в офисе в первые пару месяцев. далее можем договориться на удалёнку или парт-тайм. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}