{"id": "55062164", "name": "Директор по производству", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязательным условием отклика по данной вакансии является внимательное изучение всех разделов настоящего описания и неформальное СОПРОВОДИТЕЛЬНОЕ ПИСЬМО . Иначе – вы потеряете время.</strong></p> <p><strong>Компания:</strong></p> <ul> <li>Стартап. Реальный сектор: ремонт квартир за 2 недели. Есть финансирование, уникальная хорошо масштабируемая идея, детальный план действий.</li> <li>Планируемый оборот: в районе 180 млн рублей за первые 12 месяцев.</li> <li>Подбирается Управляющая Команда, способная этот план реализовать и, в дальнейшем, возглавить соответствующие направлениям крупного и масштабного бизнеса.</li> </ul> <p><strong>Особенности позиции:</strong></p> <ol> <li>Это стартап, при успехе которого у вас есть шанс вскочить в вагон меняющего жизнь поезда – при ожидаемом вкладе. Верить или не верить (после знакомства с проектом) – ваше личное решение,</li> <li>На первом этапе (2-3 месяца) придется решать много организационных вопросов (например, с привлечением Консультантов для составления технологических карт).</li> <li>Приветствуется инициатива и аргументы ДО принятия решения, но жесткая исполнительская дисциплина и график выполнения ПОСЛЕ (независимо от степени личного согласия). Аналогичный принцип должен быть безусловно транслирован всей подчиненной структуре (личная ответственность).</li> <li>До формирования и отладки производственной структуры придется ежедневно проводить значительную часть времени на объектах.</li> <li>Работы будет много, темп непривычно велик (результат – ежедневно), но конструктивное мнение будет услышано, решения принимаются быстро и Сотрудник НЕ останется 1 на 1 с рабочими проблемами.</li> </ol> <p><strong>Обязанности:</strong></p> <ol> <li>Член Управляющей Команды (из 6 чел). Инициатива, активное участие в принятии всех значимых решений в производственной и смежной областях.</li> <li>Собственник (инициатор + организатор + контролер) всех действий Компании в производственной сфере (от формализации технологических карт и чеклистов до личного принятия сменного плана и качества привлекаемого персонала)</li> <li>На каждом новом этапе развития Компании Сотрудник будет лично участвовать в выработке максимально конкретных формальных критериев успешности своей работы (Обязанности, KPIs, премиальный план и тп)</li> </ol> <p><strong>Задачи на 1 этапе (испытательный срок):</strong></p> <ol> <li>Принять активное участие в работе Команды – в своей и смежных областях (субъективный критерий, но в работе небольшого коллектива быстро становится очевидным кто есть кто)</li> <li>Разработать ежедневные технологические карты работ по ремонту, чеклисты, систему проверки количества и качества работ (периодичность, инструментарий, формы отчетов и тп).</li> <li>Провести анализ и составить список (включая калькуляцию) материалов, необходимых в соответствии с работами в соответствии с технологическими картами.</li> <li>Вывоз строительного мусора: логистика, расчет, контрагенты.</li> <li>Выработать и предложить штатное расписание в соответствии с планом работ и схему взаимодействия работников.</li> <li>Обеспечить разработку и принятие контрактной базы взаимоотношений с производственными сотрудниками (рабочие контракты, мат ответственность, и тп).</li> <li>Выработать и утвердить план по обеспечению объектов необходимыми инструментами (наименование, бюджет, место закупки).</li> <li>Разработать рабочую логистическую схему закупки и доставки черновых материалов на объекты.</li> <li>Реализовать план по подбору рабочих кадров (как «объектных» и технических специалистов, так и управляющих несколькими объектами).</li> <li>Обеспечить разработку и принятие долгосрочной системы подбора, тестирования, производственного обучения и мотивации рабочего персонала.</li> <li>Обеспечить 100% личный контроль за соответствием выполнения работ технологическим картам, процедурой ежедневной приемки работ, логистикой поставок и вывоза мусора (на первых 10 объектах). При необходимости – скорректировать.</li> </ol> <p><strong>Требования:</strong></p> <p><strong><em>Личные:</em></strong></p> <ol> <li>Внимательно изучить настоящее описание, быть готовым полноценно обсуждать его уже при первом контакте – <strong>ОБЯЗАТЕЛЬНОЕ требование</strong>.</li> <li>Активная позиция: желание и умение слушать и слышать, доводить свою позицию до собеседника</li> <li>Умение работать в Команде: оперировать аргументами при обсуждении, находить преимущества в позиции коллег,</li> <li>Технический склад мышления, способность мыслить категориями алгоритмов и цифр.</li> <li>Личная дисциплинированность и последовательность, умение брать ответственность.</li> <li>Амбициозность и работоспособность (понадобится!),</li> </ol> <p><strong><em>Знания и навыки:</em></strong></p> <ol> <li>Развитые письменные и устные коммуникационные навыки, умение продуктивно спорить, подбирать аргументы к собеседнику и ситуации (первое впечатление – сопроводительное письмо - обязательно).</li> <li>Способность к цепочке: анализ, выводы, план действий, контроль за результатом</li> <li>Умение расставлять приоритеты в планах действий, формулировать задачи себе, подчиненным, коллегам, начальнику.</li> <li>Уверенное владение компьютером (Excel обязательно – будет тест), способность быстро освоить простую программу по ЗD моделированию (SketchUP),</li> <li>Наличие профессиональных навыков, позволяющих выполнить задачи, изложенные в п «Задачи на испытательный период»: на собеседовании будем подробно обсуждать то, как вы будете это делать (процессы и алгоритмы)</li> </ol> <p><strong><em>Образование и опыт</em></strong></p> <ol> <li>Высшее образование, в приоритете техническое, возможно военное,</li> <li>Обязателен предыдущий опыт руководства рабочим коллективом в области производства, строительства или в смежных областях,</li> </ol> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Офис – Центр. Много разъездной работы.</li> <li>Испытательный срок – 2-3 месяца (зависит от результатов Команды и личного вклада)</li> <li>Оформление: на испытательный срок – самозанятый. В контракте будет список задач выше. ЗП на испытательный срок: 120 т рублей в месяц (выплата 2 раза в месяц)</li> <li>После испытательного срока: оформление в штат и размер базовой ЗП может быть пересмотрен согласно договоренности.</li> <li>После испытательного срока 25-30% чистого дохода Компании будет распределено между членами Управляющей Команды (6 чел, выплата поквартально) в соответствии с личным вкладом (при выполнении реалистичного плана, через 6 мес, сумма на Команду составит от 5 до 7 млн рублей в квартал)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "6158116", "name": "РИКС ПАРТНЕР ЦЕНТР", "url": "https://api.hh.ru/employers/6158116?host=hh.ru", "alternate_url": "https://hh.ru/employer/6158116", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6158116&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T10:30:03+0300", "created_at": "2022-04-26T10:30:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55062164", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязательным условием отклика по данной вакансии является внимательное изучение всех разделов настоящего описания и неформальное сопроводительное письмо . иначе – вы потеряете время. компания:  стартап. реальный сектор: ремонт квартир за 2 недели. есть финансирование, уникальная хорошо масштабируемая идея, детальный план действий. планируемый оборот: в районе 180 млн рублей за первые 12 месяцев. подбирается управляющая команда, способная этот план реализовать и, в дальнейшем, возглавить соответствующие направлениям крупного и масштабного бизнеса.  особенности позиции:  это стартап, при успехе которого у вас есть шанс вскочить в вагон меняющего жизнь поезда – при ожидаемом вкладе. верить или не верить (после знакомства с проектом) – ваше личное решение, на первом этапе (2-3 месяца) придется решать много организационных вопросов (например, с привлечением консультантов для составления технологических карт). приветствуется инициатива и аргументы до принятия решения, но жесткая исполнительская дисциплина и график выполнения после (независимо от степени личного согласия). аналогичный принцип должен быть безусловно транслирован всей подчиненной структуре (личная ответственность). до формирования и отладки производственной структуры придется ежедневно проводить значительную часть времени на объектах. работы будет много, темп непривычно велик (результат – ежедневно), но конструктивное мнение будет услышано, решения принимаются быстро и сотрудник не останется 1 на 1 с рабочими проблемами.  обязанности:  член управляющей команды (из 6 чел). инициатива, активное участие в принятии всех значимых решений в производственной и смежной областях. собственник (инициатор + организатор + контролер) всех действий компании в производственной сфере (от формализации технологических карт и чеклистов до личного принятия сменного плана и качества привлекаемого персонала) на каждом новом этапе развития компании сотрудник будет лично участвовать в выработке максимально конкретных формальных критериев успешности своей работы (обязанности, kpis, премиальный план и тп)  задачи на 1 этапе (испытательный срок):  принять активное участие в работе команды – в своей и смежных областях (субъективный критерий, но в работе небольшого коллектива быстро становится очевидным кто есть кто) разработать ежедневные технологические карты работ по ремонту, чеклисты, систему проверки количества и качества работ (периодичность, инструментарий, формы отчетов и тп). провести анализ и составить список (включая калькуляцию) материалов, необходимых в соответствии с работами в соответствии с технологическими картами. вывоз строительного мусора: логистика, расчет, контрагенты. выработать и предложить штатное расписание в соответствии с планом работ и схему взаимодействия работников. обеспечить разработку и принятие контрактной базы взаимоотношений с производственными сотрудниками (рабочие контракты, мат ответственность, и тп). выработать и утвердить план по обеспечению объектов необходимыми инструментами (наименование, бюджет, место закупки). разработать рабочую логистическую схему закупки и доставки черновых материалов на объекты. реализовать план по подбору рабочих кадров (как «объектных» и технических специалистов, так и управляющих несколькими объектами). обеспечить разработку и принятие долгосрочной системы подбора, тестирования, производственного обучения и мотивации рабочего персонала. обеспечить 100% личный контроль за соответствием выполнения работ технологическим картам, процедурой ежедневной приемки работ, логистикой поставок и вывоза мусора (на первых 10 объектах). при необходимости – скорректировать.  требования: личные:  внимательно изучить настоящее описание, быть готовым полноценно обсуждать его уже при первом контакте – обязательное требование. активная позиция: желание и умение слушать и слышать, доводить свою позицию до собеседника умение работать в команде: оперировать аргументами при обсуждении, находить преимущества в позиции коллег, технический склад мышления, способность мыслить категориями алгоритмов и цифр. личная дисциплинированность и последовательность, умение брать ответственность. амбициозность и работоспособность (понадобится!),  знания и навыки:  развитые письменные и устные коммуникационные навыки, умение продуктивно спорить, подбирать аргументы к собеседнику и ситуации (первое впечатление – сопроводительное письмо - обязательно). способность к цепочке: анализ, выводы, план действий, контроль за результатом умение расставлять приоритеты в планах действий, формулировать задачи себе, подчиненным, коллегам, начальнику. уверенное владение компьютером (excel обязательно – будет тест), способность быстро освоить простую программу по зd моделированию (sketchup), наличие профессиональных навыков, позволяющих выполнить задачи, изложенные в п «задачи на испытательный период»: на собеседовании будем подробно обсуждать то, как вы будете это делать (процессы и алгоритмы)  образование и опыт  высшее образование, в приоритете техническое, возможно военное, обязателен предыдущий опыт руководства рабочим коллективом в области производства, строительства или в смежных областях,    условия:  офис – центр. много разъездной работы. испытательный срок – 2-3 месяца (зависит от результатов команды и личного вклада) оформление: на испытательный срок – самозанятый. в контракте будет список задач выше. зп на испытательный срок: 120 т рублей в месяц (выплата 2 раза в месяц) после испытательного срока: оформление в штат и размер базовой зп может быть пересмотрен согласно договоренности. после испытательного срока 25-30% чистого дохода компании будет распределено между членами управляющей команды (6 чел, выплата поквартально) в соответствии с личным вкладом (при выполнении реалистичного плана, через 6 мес, сумма на команду составит от 5 до 7 млн рублей в квартал) ", "bonus_description": " штатное расписание в соответствии с планом работ и схему взаимодействия работников. обеспечить разработку и принятие контрактной базы взаимоотношений с производственными сотрудниками (рабочие контракты, мат ответственность, и тп). выработать и утвердить план по обеспечению объектов необходимыми инструментами (наименование, бюджет, место закупки). разработать рабочую логистическую схему закупки и доставки черновых материалов на объекты. реализовать план по подбору рабочих кадров (как «объектных» и технических специалистов, так и управляющих несколькими объектами). обеспечить разработку и принятие долгосрочной системы подбора, тестирования, производственного обучения и мотивации рабочего персонала. обеспечить 100% личный контроль за соответствием выполнения работ технологическим картам, процедурой ежедневной приемки работ, логистикой поставок и вывоза мусора (на первых 10 объектах). при необходимости – скорректировать.  требования: личные:  внимательно изучить настоящее описание, быть готовым полноценно обсуждать его уже при первом контакте – обязательное требование. активная позиция: желание и умение слушать и слышать, доводить свою позицию до собеседника умение работать в команде: оперировать аргументами при обсуждении, находить преимущества в позиции коллег, технический склад мышления, способность мыслить категориями алгоритмов и цифр. личная дисциплинированность и последовательность, умение брать ответственность. амбициозность и работоспособность (понадобится!),  знания и навыки:  развитые письменные и устные коммуникационные навыки, умение продуктивно спорить, подбирать аргументы к собеседнику и ситуации (первое впечатление – сопроводительное письмо - обязательно). способность к цепочке: анализ, выводы, план действий, контроль за результатом умение расставлять приоритеты в планах действий, формулировать задачи себе, подчиненным, коллегам, начальнику. уверенное владение компьютером (excel обязательно – будет тест), способность быстро освоить простую программу по зd моделированию (sketchup), наличие профессиональных навыков, позволяющих выполнить задачи, изложенные в п «задачи на испытательный период»: на собеседовании будем подробно обсуждать то, как вы будете это делать (процессы и алгоритмы)  образование и опыт  высшее образование, в приоритете техническое, возможно военное, обязателен предыдущий опыт руководства рабочим коллективом в области производства, строительства или в смежных областях,    условия:  офис – центр. много разъездной работы. испытательный срок – 2-3 месяца (зависит от результатов команды и личного вклада) оформление: на испытательный срок – самозанятый. в контракте будет список задач выше. зп на испытательный срок: 120 т рублей в месяц (выплата 2 раза в месяц) после испытательного срока: оформление в штат и размер базовой зп может быть пересмотрен согласно договоренности. после испытательного срока 25-30% чистого дохода компании будет распределено между членами управляющей команды (6 чел, выплата поквартально) в соответствии с личным вкладом (при выполнении реалистичного плана, через 6 мес, сумма на команду составит от 5 до 7 млн рублей в квартал) ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}