{"id": "55140023", "name": "Главный инженер производства", "area": {"id": "1531", "name": "Азов", "url": "https://api.hh.ru/areas/1531?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Завод по изготовлению пищевой продукции (эмульгаторы) в г. Азов Ростовской области ищет Главного инженера производства/менеджера проекта.</p> <p>1. Осуществление контроля за соблюдением сотрудниками Общества и Подрядчиками требований к проектной, конструкторской и технологической документации.</p> <p>2. Осуществление контроля за соблюдением Обществом правил и норм техники безопасности и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор.</p> <p>3. Обеспечение взаимодействия Работодателя с проектными и иными организациями, в рамках своей деятельности.</p> <p>4. Осуществление контроля за состоянием собственного или арендованного имущества Работодателя, а также за состоянием всей инфраструктуры предприятия.</p> <p>5. Организация систематизации, учета и хранения документации по вопросам, находящимся в компетенции Работника.</p> <p>6. Организация (самостоятельно или с привлечением внутренних и внешних специалистов) функции технического надзора за строительно-монтажными работами на предприятии.</p> <p>7. Организация закупки материалов, оборудования и запасных частей, необходимых для выполнения графика ППР и обеспечения непрерывного производства.</p> <p>8. Контроль раздельного хранения отходов предприятия, маркировки баков, своевременного вывоза отходов и оформление соответствующей документации, необходимой для осуществления бухгалтерских операций на предприятии и формирования и подачи Декларации о плате за негативное воздействие на окружающую среду.</p> <p>9. Разработка и внедрение на предприятии локальных нормативных актов в области противопожарного и экологического контроля, в том числе актуализация систем менеджмента Работодателя в части вопросов производственной и экологической безопасности на основании требований российского законодательства и анализ стандартов, применяемых европейскими предприятиями-партнерами Работодателя.</p> <p>10. Организация периодических проверок эффективности вентиляционного оборудования и системы очистки воздуха от примесей.</p> <p>11. Контроль проверки и испытания лестниц, строп, вышек, грузоподъемных механизмов предприятия, организовывает ведение журналов результатов таких испытаний.</p> <p>12. Организация систематического инспектирования состояния зданий и сооружений предприятия на предмет безопасности их эксплуатации, организовывает их незамедлительный ремонт с целью предотвращения риска для жизни и здоровья людей, обеспечения сохранности имущества и продукции предприятия.</p> <p>13. Представительство Работодателя при прохождении аудитов и проверок надзорных органов по вопросам пожарной, промышленной и экологической безопасности.</p> <p>14. Контроль обучения рабочих и ИТР Общества правилам противопожарной безопасности, безопасной эксплуатации оборудования и инструментов, контроль за их соблюдением.</p> <p>15. Руководство инвестиционными проектами на предприятии в рамках своей компетенции.</p> <p>16. Разработка графиков планово-предупредительного ремонта цеха и обеспечение его выполнения;</p> <p>17. Организация хранения, учета и актуализации технической документации по эксплуатации и ремонту оборудования предприятия, паспортов на оборудование, актов на скрытые работы, испытания и пуско-наладку, актов разграничения балансовой принадлежности.</p> <p>18. Контроль оформления нарядов-допусков по всем видам опасных работ на предприятии.</p> <p>19. Составление и утверждение инструкций по эксплуатации и ремонту технологического оборудования.</p> <p>20. Руководство проектом по внедрению принципов бережливого производства на предприятии.</p> <p>21. Подбор и внедрение программных решений для планирования, учёта работ по ТО и ремонту оборудования, закупки запчастей и смазки.</p> <p>22. Выполнение обязанностей, предусмотренных Системой менеджмента безопасности пищевой продукции (СМБПП), для главного инженера.</p> <p>23. Является ответственным за электрохозяйство.</p> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>опыт работы от 20 лет</li> </ul> <strong>Условия:</strong> <p>1. Рабочее место в городе Азов Ростовской области - расходы на бензин возмещаются.</p> <p>2. Оклад – от 150.000 рублей до вычета налогов - по итогам собеседования. Оклад выше при наличии разговорного английского языка (свободное владение).</p> <p>3. Оформление полностью по ТК РФ</p> <p>4. Полный рабочий день на территории работодателя</p> <p>5. Приветствуется опыт работы в интернациональных компаниях.</p> <p> </p> <p>Возможно оформление срочного договора на проектную работу.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Технический контроль производства"}, {"name": "Бережливое производство"}, {"name": "Английский язык"}, {"name": "Производственный контроль"}, {"name": "Экологическая безопасность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "3078416", "name": "Ласенор Русия", "url": "https://api.hh.ru/employers/3078416?host=hh.ru", "alternate_url": "https://hh.ru/employer/3078416", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3078416&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:54:32+0300", "created_at": "2022-04-29T09:54:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55140023", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "завод по изготовлению пищевой продукции (эмульгаторы) в г. азов ростовской области ищет главного инженера производства/менеджера проекта. 1. осуществление контроля за соблюдением сотрудниками общества и подрядчиками требований к проектной, конструкторской и технологической документации. 2. осуществление контроля за соблюдением обществом правил и норм техники безопасности и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор. 3. обеспечение взаимодействия работодателя с проектными и иными организациями, в рамках своей деятельности. 4. осуществление контроля за состоянием собственного или арендованного имущества работодателя, а также за состоянием всей инфраструктуры предприятия. 5. организация систематизации, учета и хранения документации по вопросам, находящимся в компетенции работника. 6. организация (самостоятельно или с привлечением внутренних и внешних специалистов) функции технического надзора за строительно-монтажными работами на предприятии. 7. организация закупки материалов, оборудования и запасных частей, необходимых для выполнения графика ппр и обеспечения непрерывного производства. 8. контроль раздельного хранения отходов предприятия, маркировки баков, своевременного вывоза отходов и оформление соответствующей документации, необходимой для осуществления бухгалтерских операций на предприятии и формирования и подачи декларации о плате за негативное воздействие на окружающую среду. 9. разработка и внедрение на предприятии локальных нормативных актов в области противопожарного и экологического контроля, в том числе актуализация систем менеджмента работодателя в части вопросов производственной и экологической безопасности на основании требований российского законодательства и анализ стандартов, применяемых европейскими предприятиями-партнерами работодателя. 10. организация периодических проверок эффективности вентиляционного оборудования и системы очистки воздуха от примесей. 11. контроль проверки и испытания лестниц, строп, вышек, грузоподъемных механизмов предприятия, организовывает ведение журналов результатов таких испытаний. 12. организация систематического инспектирования состояния зданий и сооружений предприятия на предмет безопасности их эксплуатации, организовывает их незамедлительный ремонт с целью предотвращения риска для жизни и здоровья людей, обеспечения сохранности имущества и продукции предприятия. 13. представительство работодателя при прохождении аудитов и проверок надзорных органов по вопросам пожарной, промышленной и экологической безопасности. 14. контроль обучения рабочих и итр общества правилам противопожарной безопасности, безопасной эксплуатации оборудования и инструментов, контроль за их соблюдением. 15. руководство инвестиционными проектами на предприятии в рамках своей компетенции. 16. разработка графиков планово-предупредительного ремонта цеха и обеспечение его выполнения; 17. организация хранения, учета и актуализации технической документации по эксплуатации и ремонту оборудования предприятия, паспортов на оборудование, актов на скрытые работы, испытания и пуско-наладку, актов разграничения балансовой принадлежности. 18. контроль оформления нарядов-допусков по всем видам опасных работ на предприятии. 19. составление и утверждение инструкций по эксплуатации и ремонту технологического оборудования. 20. руководство проектом по внедрению принципов бережливого производства на предприятии. 21. подбор и внедрение программных решений для планирования, учёта работ по то и ремонту оборудования, закупки запчастей и смазки. 22. выполнение обязанностей, предусмотренных системой менеджмента безопасности пищевой продукции (смбпп), для главного инженера. 23. является ответственным за электрохозяйство.   требования:  опыт работы от 20 лет  условия: 1. рабочее место в городе азов ростовской области - расходы на бензин возмещаются. 2. оклад – от 150.000 рублей до вычета налогов - по итогам собеседования. оклад выше при наличии разговорного английского языка (свободное владение). 3. оформление полностью по тк рф 4. полный рабочий день на территории работодателя 5. приветствуется опыт работы в интернациональных компаниях.   возможно оформление срочного договора на проектную работу.  ", "bonus_description": ": 1. рабочее место в городе азов ростовской области - расходы на бензин возмещаются. 2. оклад – от 150.000 рублей до вычета налогов - по итогам собеседования. оклад выше при наличии разговорного английского языка (свободное владение). 3. оформление полностью по тк рф 4. полный рабочий день на территории работодателя 5. приветствуется опыт работы в интернациональных компаниях.   возможно оформление срочного договора на проектную работу.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}