{"id": "55148521", "name": "Менеджер по продаже зарплатных проектов", "area": {"id": "95", "name": "Тюмень", "url": "https://api.hh.ru/areas/95?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-prof", "name": "Сбер для экспертов"}, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>Устанавливать первоначальный контакт с партнерами в рамках процедур и стандартов;</li> <li>Предлагать и внедрять стандартизированные решения для партнеров с целью повышения уровня продаж продуктов и сервисов Банка;</li> <li>Проводить презентации, переговоры с первыми лицами организации на предмет заключения договора зарплатного проекта;</li> <li>Выезжать на предприятия для проведения встреч и переговоров;</li> <li>Взаимодействовать с партнерами Банка для контроля соблюдения стандартов и договоренностей;</li> <li>Выполнять операции по техническому сопровождению партнерских программ по своему направлению в соответствии с процедурами Банка;</li> <li>Анализировать данные по своему направлению предлагает руководству варианты дальнейших действий на основании анализа;</li> <li>Консультировать партнеров по поступающим запросам в своем направлении;</li> <li>Участвовать в разработке технологических схем и типовых форм по работе с партнерами в своем направлении;</li> <li>Участвовать в обучении коллег, а также сотрудников партнеров Банка по своему направлению.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>Высшее образование в сфере Финансы/банки или Экономика/бухгалтерия;</li> <li>Опыт успешных продаж от 1 года;</li> <li>Готовность к разъездному характеру работы.</li> </ul> <p><strong>Условия</strong></p> <p>официальное оформление с первого дня</p> <p>ипотеку выгоднее на 4% для каждого сотрудника</p> <p>льготные условия кредитования</p> <p>ДМС с первого дня и льготное страхование для близких</p> <p>бесплатную подписку СберПрайм+, скидки на продукты компаний-партнеров: Okko, Сбер Маркет, Delivery Club, Самокат, Ситимобил, Сбер Еаптека и других</p> <p>корпоративную пенсионную программу</p> <p>обучение за счет компании: онлайн курсы в Виртуальной школе Сбера, возможность получить новую квалификацию</p> <p>курсы для будущих родителей, материальную поддержку молодых мам, детский отдых и подарки за счет компании</p> <p>реферальную программу для сотрудников: можно пригласить в команду знакомых профессионалов и получить вознаграждение до 100 тыс. рублей</p> <p>стабильный оклад и премии по итогам работы</p> <p>корпоративный спортзал и скидки в спортзалы-партнеры (если есть на территории).</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.219", "name": "Привлечение клиентов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.257", "name": "Розничный бизнес", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "15.346", "name": "Финансы, Банки, Инвестиции", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:54:37+0300", "created_at": "2022-04-29T13:54:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148521", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  устанавливать первоначальный контакт с партнерами в рамках процедур и стандартов; предлагать и внедрять стандартизированные решения для партнеров с целью повышения уровня продаж продуктов и сервисов банка; проводить презентации, переговоры с первыми лицами организации на предмет заключения договора зарплатного проекта; выезжать на предприятия для проведения встреч и переговоров; взаимодействовать с партнерами банка для контроля соблюдения стандартов и договоренностей; выполнять операции по техническому сопровождению партнерских программ по своему направлению в соответствии с процедурами банка; анализировать данные по своему направлению предлагает руководству варианты дальнейших действий на основании анализа; консультировать партнеров по поступающим запросам в своем направлении; участвовать в разработке технологических схем и типовых форм по работе с партнерами в своем направлении; участвовать в обучении коллег, а также сотрудников партнеров банка по своему направлению.  требования  высшее образование в сфере финансы/банки или экономика/бухгалтерия; опыт успешных продаж от 1 года; готовность к разъездному характеру работы.  условия официальное оформление с первого дня ипотеку выгоднее на 4% для каждого сотрудника льготные условия кредитования дмс с первого дня и льготное страхование для близких бесплатную подписку сберпрайм+, скидки на продукты компаний-партнеров: okko, сбер маркет, delivery club, самокат, ситимобил, сбер еаптека и других корпоративную пенсионную программу обучение за счет компании: онлайн курсы в виртуальной школе сбера, возможность получить новую квалификацию курсы для будущих родителей, материальную поддержку молодых мам, детский отдых и подарки за счет компании реферальную программу для сотрудников: можно пригласить в команду знакомых профессионалов и получить вознаграждение до 100 тыс. рублей стабильный оклад и премии по итогам работы корпоративный спортзал и скидки в спортзалы-партнеры (если есть на территории).", "bonus_description": " официальное оформление с первого дня ипотеку выгоднее на 4% для каждого сотрудника льготные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}