{"id": "42053272", "name": "Главный инженер проектов в области информационной безопасности / архитектор ИБ проектов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Ибрагимова", "building": "31", "description": null, "lat": 55.787568, "lng": 37.729736, "raw": "Москва, улица Ибрагимова, 31", "metro": {"station_name": "Измайлово", "line_name": "МЦК", "station_id": "95.522", "line_id": "95", "lat": 55.788611, "lng": 37.742778}, "metro_stations": [{"station_name": "Измайлово", "line_name": "МЦК", "station_id": "95.522", "line_id": "95", "lat": 55.788611, "lng": 37.742778}, {"station_name": "Семеновская", "line_name": "Арбатско-Покровская", "station_id": "3.130", "line_id": "3", "lat": 55.783096, "lng": 37.719289}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>НТЦ «Вулкан» - стабильная и надежная компания, занимающая уверенную позицию на рынке информационной безопасности.</p> <p>Мы развиваемся, адаптивны рынку, расширяем спектр услуг и решений, наращиваем пул лояльных заказчиков и заинтересованы в расширении команды активных коллег, для которых драйвером является интерес к тенденциям ИБ-рынка, новые проекты, потенциал развития как в профессиональном, так и финансовом плане</p> <p><strong>Что предстоит делать:</strong></p> <ul> <li>Принимать участие (совместно с менеджером по работе с клиентами) в пресейл в части: конфигурирования проекта, планирования работ и сроков, идентификации потенциальных рисков, согласования содержательной части работ внутри компании и с заказчиком.</li> <li>Управлять / участвовать в ИБ-проектах в качестве технического руководителя (ставить задачи участникам проектной команды (как внутреннему персоналу, так и подрядчикам), контролировать результаты и их качество, контролировать сроки, контролировать соответствие разрабатываемых решений требованиям нормативных документов в области ИБ, а также их соответствия ожиданиям заказчиков.</li> <li>Своевременно эскалировать риски проектов руководству.</li> <li>Выступать техническим лидером внутренних проектов (развитие новых решений / адаптация).</li> <li>Участвовать в качестве технического лидера в пилотных проектах у заказчиков.</li> <li>Участвовать в развитии проектов у заказчиков (совместно с менеджерами заказчиков выявлять потенциал развития, доп. продаж, готовить предложения и их обоснования).</li> <li>Отвечать за качество проектов, реализованных под непосредственным Вашим руководством.</li> </ul> <strong>Наши ожидания от кандидата:</strong> <ul> <li>Высшее образование, дополнительное образование/повышение квалификации в области ИБ.</li> <li>Обязательный опыт работы в области ИБ на стороне консультанта, аудитора, интегратора от 5 лет.</li> <li>Понимание специфики работы (реализации проектов) для крупных бизнес-заказчиков, госсектора.</li> <li>Знание операционных систем Windows/Linux, сетевых технологий, инфраструктурных служб и сервисов (Active Directory, DNS, DHCP, terminal services и т.д.) на уровне, необходимом для понимания инфраструктуры и возможностей интеграции.</li> <li>Знание и понимание международных стандартов и подходов по ИТ/ИБ (ISO/IEC27k, Cobit, ITIL).</li> <li>Знание основных законодательных, нормативных документов в области обеспечения информационной безопасности в РФ.</li> <li>Обязательно опыт реализации проектов, связанных с проведением обследований/аудитов ИБ, как самостоятельных, так и в составе комплексных проектов.</li> <li>Опыт реализации комплексных проектов, в том числе включающих разработку организационно-распорядительной документации по линии ИБ.</li> <li>Опыт подготовки проектной и эксплуатационной документации (как самостоятельно, так и в рамках реализации проектов – в качестве эксперта/руководителя работ по подготовке документации). Понимание состава, требований к документации.</li> <li>Опыт участия в пресейл и реализации проектов, включающих такие классы продуктов, как: SIEM, DLP, PAM, sGRC, IRP, NGFW, WAF.</li> <li>Опыт подготовки материалов, презентаций, демонстрации решений (желательно).</li> <li>Владение английским языком в объеме, необходимом для чтения технической документации.</li> </ul> <strong>Условия:</strong> <ul> <li>Компания предлагает рыночные условия оплаты труда (фиксированная окладная часть от 120 000 на руки, обсуждаем с Вами, в зависимости от опыта) и конкурентоспособную бонусную систему, привязанную к результатам выполнения проектов.</li> <li>Предусматривается возможность карьерного роста по результатам работы.</li> <li>В компании обеспечивается комфортный рабочий график с гибким началом и окончанием рабочего дня.</li> <li>После прохождения испытательного срока предоставляется ДМС.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Управление качеством"}, {"name": "Разработка технических заданий"}, {"name": "Управление проектами"}, {"name": "Информационные технологии"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "913476", "name": "НТЦ Вулкан", "url": "https://api.hh.ru/employers/913476?host=hh.ru", "alternate_url": "https://hh.ru/employer/913476", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/695048.jpg", "90": "https://hhcdn.ru/employer-logo/3221308.jpeg", "240": "https://hhcdn.ru/employer-logo/3221309.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=913476&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T15:43:56+0300", "created_at": "2022-04-18T15:43:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/42053272", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "нтц «вулкан» - стабильная и надежная компания, занимающая уверенную позицию на рынке информационной безопасности. мы развиваемся, адаптивны рынку, расширяем спектр услуг и решений, наращиваем пул лояльных заказчиков и заинтересованы в расширении команды активных коллег, для которых драйвером является интерес к тенденциям иб-рынка, новые проекты, потенциал развития как в профессиональном, так и финансовом плане что предстоит делать:  принимать участие (совместно с менеджером по работе с клиентами) в пресейл в части: конфигурирования проекта, планирования работ и сроков, идентификации потенциальных рисков, согласования содержательной части работ внутри компании и с заказчиком. управлять / участвовать в иб-проектах в качестве технического руководителя (ставить задачи участникам проектной команды (как внутреннему персоналу, так и подрядчикам), контролировать результаты и их качество, контролировать сроки, контролировать соответствие разрабатываемых решений требованиям нормативных документов в области иб, а также их соответствия ожиданиям заказчиков. своевременно эскалировать риски проектов руководству. выступать техническим лидером внутренних проектов (развитие новых решений / адаптация). участвовать в качестве технического лидера в пилотных проектах у заказчиков. участвовать в развитии проектов у заказчиков (совместно с менеджерами заказчиков выявлять потенциал развития, доп. продаж, готовить предложения и их обоснования). отвечать за качество проектов, реализованных под непосредственным вашим руководством.  наши ожидания от кандидата:  высшее образование, дополнительное образование/повышение квалификации в области иб. обязательный опыт работы в области иб на стороне консультанта, аудитора, интегратора от 5 лет. понимание специфики работы (реализации проектов) для крупных бизнес-заказчиков, госсектора. знание операционных систем windows/linux, сетевых технологий, инфраструктурных служб и сервисов (active directory, dns, dhcp, terminal services и т.д.) на уровне, необходимом для понимания инфраструктуры и возможностей интеграции. знание и понимание международных стандартов и подходов по ит/иб (iso/iec27k, cobit, itil). знание основных законодательных, нормативных документов в области обеспечения информационной безопасности в рф. обязательно опыт реализации проектов, связанных с проведением обследований/аудитов иб, как самостоятельных, так и в составе комплексных проектов. опыт реализации комплексных проектов, в том числе включающих разработку организационно-распорядительной документации по линии иб. опыт подготовки проектной и эксплуатационной документации (как самостоятельно, так и в рамках реализации проектов – в качестве эксперта/руководителя работ по подготовке документации). понимание состава, требований к документации. опыт участия в пресейл и реализации проектов, включающих такие классы продуктов, как: siem, dlp, pam, sgrc, irp, ngfw, waf. опыт подготовки материалов, презентаций, демонстрации решений (желательно). владение английским языком в объеме, необходимом для чтения технической документации.  условия:  компания предлагает рыночные условия оплаты труда (фиксированная окладная часть от 120 000 на руки, обсуждаем с вами, в зависимости от опыта) и конкурентоспособную бонусную систему, привязанную к результатам выполнения проектов. предусматривается возможность карьерного роста по результатам работы. в компании обеспечивается комфортный рабочий график с гибким началом и окончанием рабочего дня. после прохождения испытательного срока предоставляется дмс. ", "bonus_description": ":  компания предлагает рыночные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}