{"id": "43873572", "name": "Руководитель проекта", "area": {"id": "107", "name": "Чебоксары", "url": "https://api.hh.ru/areas/107?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Чебоксары", "street": "улица Б.С. Маркова", "building": "12Б", "description": null, "lat": 56.141743, "lng": 47.232528, "raw": "Чебоксары, улица Б.С. Маркова, 12Б", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ISERV </strong>является одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса в РФ. В штате работает более 200 профессионалов и уже более 20 лет наша компания предоставляет качественные решения для различных предприятий.</p> <p>Приглашаем к сотрудничеству <strong>Р<strong>у</strong>ководителя проектов </strong></p> <p>Основная задача руководителя проектов - достижение поставленных целей проекта в заданные сроки и в пределах согласованного бюджета.</p> <p><strong>При этом </strong><strong>руководитель</strong><strong> </strong><strong>проектов</strong><strong>:</strong><br />• Оценивает проект (сроки и бюджет проекта, расчет необходимых ресурсов);<br />• Управляет всеми аспектами исполнения проекта (поставками, сроками, стоимостью, качеством, содержанием, рисками, ресурсами и т.д.);<br />• Организует и осуществляет коммуникации между всеми заинтересованными лицами проекта<br />• Обеспечивает выполнение всех требований договора</p> <p>• Обеспечивает и контролирует качества проектных и пуско-наладочных работ<br />• Обеспечивает административную сторону исполнения проекта (счета, акты и т.д.);<br />• Контролирует исполнение бюджета проекта;<br />• Готовит отчетность по проекту и мониторит ход исполнения проекта</p> <p>• Изучает рынок, вносит предложения по оптимизации существующих решений и внедрению новых.<br />• Участвует в пресейл-активностях (выяснение потребностей Заказчиков, подготовка смет, коммерческих предложений, подготовка технических предложений на конкурсы)</p> <p><strong>Требования:</strong></p> <p>• Опыт руководства проектами внедрения информационных систем более 2 лет<br />• Опыт работы с государственными заказчиками<br />• Опыт работы по ГОСТ 34<br />• Владение инструментарием процесса управления проектами<br />• Инициативность, нацеленность на результат, организаторские способности, способность работать в стрессовой ситуации, умение ранжировать приоритеты задач, высокий уровень личной ответственности.<br />• Развитые коммуникативные и лидерские навыки, умение разбираться в людях, вести за собой и мотивировать команду, выстраивать рабочие отношения с заказчиками, управлять ожиданиями заказчика, умение слушать и слышать, умение убеждать<br />• Уверенный пользователь MS Office (Excel, Word, Project)</p> <p>• Готовность к командировкам (по России)</p> <p><strong>Условия:</strong></p> <ul> <li>Бонусы по итогам реализации проектов;</li> <li>Работа в масштабах страны;</li> <li>Перспективы карьерного и профессионального роста;</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li><strong>Возможность профессионально развиваться и расти.</strong> В нашей компании обеспечиваются неограниченные перспективы роста для работоспособных и целеустремленных людей. Мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях. </li> <li><strong>Отличные условия работы.</strong> Официальное трудоустройство. Достойная «белая» зарплата (назначается по результатам собеседования, в зависимости от опыта и квалификации), своевременная оплата отпусков и больничных. Дружелюбная рабочая атмосфера в молодой и профессиональной команде.</li> <li><strong>Забота и поддержка.</strong> Мы заботимся не только о профессиональном росте своих сотрудников, но и об их здоровье. Компания предоставляет программу ДМС, абонементы в бассейн, фитнес и занятия игровыми видами спорта (волейбол, футбол, баскетбол).</li> <li><strong>Современный офис для комфортной работы.</strong> Ваше уютное рабочее место будет в новом офисе в центре города с видом на Волгу и залив. На каждом этаже есть уютные кухни с чаем, кофе и всем необходимым для вашего отдыха.</li> </ul> <p> </p> <p>Если Вам интересна разработка современного ПО, Вам важны долгосрочные перспективы, возможность роста и самореализации, интересна работа в компании с хорошей репутацией, то мы предлагаем Вам присоединиться к нашей команде!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "861271", "name": "ИСЕРВ", "url": "https://api.hh.ru/employers/861271?host=hh.ru", "alternate_url": "https://hh.ru/employer/861271", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2661810.png", "90": "https://hhcdn.ru/employer-logo/2661809.png", "original": "https://hhcdn.ru/employer-logo-original/555084.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=861271&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T18:36:02+0300", "created_at": "2022-04-11T18:36:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43873572", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "iserv является одним из крупнейших разработчиков программного обеспечения для предприятий топливно-энергетического комплекса в рф. в штате работает более 200 профессионалов и уже более 20 лет наша компания предоставляет качественные решения для различных предприятий. приглашаем к сотрудничеству руководителя проектов  основная задача руководителя проектов - достижение поставленных целей проекта в заданные сроки и в пределах согласованного бюджета. при этом руководитель проектов:• оценивает проект (сроки и бюджет проекта, расчет необходимых ресурсов);• управляет всеми аспектами исполнения проекта (поставками, сроками, стоимостью, качеством, содержанием, рисками, ресурсами и т.д.);• организует и осуществляет коммуникации между всеми заинтересованными лицами проекта• обеспечивает выполнение всех требований договора • обеспечивает и контролирует качества проектных и пуско-наладочных работ• обеспечивает административную сторону исполнения проекта (счета, акты и т.д.);• контролирует исполнение бюджета проекта;• готовит отчетность по проекту и мониторит ход исполнения проекта • изучает рынок, вносит предложения по оптимизации существующих решений и внедрению новых.• участвует в пресейл-активностях (выяснение потребностей заказчиков, подготовка смет, коммерческих предложений, подготовка технических предложений на конкурсы) требования: • опыт руководства проектами внедрения информационных систем более 2 лет• опыт работы с государственными заказчиками• опыт работы по гост 34• владение инструментарием процесса управления проектами• инициативность, нацеленность на результат, организаторские способности, способность работать в стрессовой ситуации, умение ранжировать приоритеты задач, высокий уровень личной ответственности.• развитые коммуникативные и лидерские навыки, умение разбираться в людях, вести за собой и мотивировать команду, выстраивать рабочие отношения с заказчиками, управлять ожиданиями заказчика, умение слушать и слышать, умение убеждать• уверенный пользователь ms office (excel, word, project) • готовность к командировкам (по россии) условия:  бонусы по итогам реализации проектов; работа в масштабах страны; перспективы карьерного и профессионального роста;  мы предлагаем:  возможность профессионально развиваться и расти. в нашей компании обеспечиваются неограниченные перспективы роста для работоспособных и целеустремленных людей. мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях.  отличные условия работы. официальное трудоустройство. достойная «белая» зарплата (назначается по результатам собеседования, в зависимости от опыта и квалификации), своевременная оплата отпусков и больничных. дружелюбная рабочая атмосфера в молодой и профессиональной команде. забота и поддержка. мы заботимся не только о профессиональном росте своих сотрудников, но и об их здоровье. компания предоставляет программу дмс, абонементы в бассейн, фитнес и занятия игровыми видами спорта (волейбол, футбол, баскетбол). современный офис для комфортной работы. ваше уютное рабочее место будет в новом офисе в центре города с видом на волгу и залив. на каждом этаже есть уютные кухни с чаем, кофе и всем необходимым для вашего отдыха.    если вам интересна разработка современного по, вам важны долгосрочные перспективы, возможность роста и самореализации, интересна работа в компании с хорошей репутацией, то мы предлагаем вам присоединиться к нашей команде!", "bonus_description": ":  бонусы по итогам реализации проектов; работа в масштабах страны; перспективы карьерного и профессионального роста;  мы предлагаем:  возможность профессионально развиваться и расти. в нашей компании обеспечиваются неограниченные перспективы роста для работоспособных и целеустремленных людей. мы предоставляем возможность принимать участие в различных конференциях, внешних и внутренних тренингах, тимбилдингах и корпоративных мероприятиях.  отличные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}