{"id": "45970971", "name": "Старший консультант по информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Динамо", "line_name": "Замоскворецкая", "station_id": "2.34", "line_id": "2", "lat": 55.789704, "lng": 37.558212}, "metro_stations": [{"station_name": "Динамо", "line_name": "Замоскворецкая", "station_id": "2.34", "line_id": "2", "lat": 55.789704, "lng": 37.558212}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Задачи:</p> <ul> <li>Реализация Системы управления информационной безопасностью в соответствии с ISO 27001.</li> <li>Проекты по Коммерческой тайне.</li> <li>Проекты по разработке Концепций и Стратегий. Оценка рисков, стратегический консалтинг.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Проведение у клиентов аудитов ИБ, обследование ИТ-инфраструктуры, процессов управления и обеспечения ИБ;</li> <li>Анализ архитектуры и настроек безопасности системных компонентов на уровне сети, ОС, СУБД, прикладного ПО;</li> <li>Выявление уязвимостей в ИТ-инфраструктуре клиента, несоответствий требованиям законодательства и международных стандартов по защите информации;</li> <li>Анализ угроз безопасности информации;</li> <li>Разработка рекомендаций по повышению уровня ИБ клиента;</li> <li>Консультации клиента по выполнению требований законодательства и международных стандартов по защите информации;</li> <li>Консультации клиента по техническим и организационным мерам по защите информации;</li> <li>Разработка политик по информационной безопасности;</li> <li>Участие в пресейлах по аудиту ИБ.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Обязательно <ul> <li>Высшее образование в ИТ/ИБ;</li> <li>Опыт работы в ИТ/ИБ от 3 лет;</li> <li>Знание сетевых технологий, опыт построения или администрирования сетей;</li> <li>Знание ОС Windows, Unix, СУБД MS SQL, Oracle, опыт администрирования ОС, СУБД;</li> <li>Опыт анализа архитектуры и настроек безопасности системных компонентов на уровне сети, ОС, СУБД, прикладного ПО;</li> <li>Знание российского законодательства и международных стандартов по защите информации.</li> </ul> </li> <li>Желательно <ul> <li>Опыт работы в ИТ интеграторе;</li> <li>Опыт консультирования клиента;</li> <li>Опыт проведения аудита ИБ, опыт проведения анализа конфигураций сетевых устройств, ОС, СУБД;</li> <li>Опыт проведения тестов на проникновение;</li> <li>Наличие сертификатов CISSP, CISA, CCNA;</li> <li>Статус Lead Auditor ISO27001;</li> <li>Опыт проведения аудита по требованиям стандарта PCI DSS;</li> <li>Опыт разработки политик по информационной безопасности.</li> </ul> </li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Интересная работа в компании-лидере рынка по информационной безопасности</li> <li>Комфортные условия: офис класса «А», просторные опенспейсы, много переговорных, дополнительные мониторы, ноутбуки</li> <li>Вкусная еда: в бизнес-центре есть кафетерий с вкусными завтраками и обедами, а также свежесваренным кофе и выпечкой</li> <li>Бесплатный чай/кофе в офисе</li> <li>Зоны для отдыха и общения</li> <li>Расширенная программа ДМС, включающая стоматологию, 100% оплачиваемый больничный</li> <li>Достойная «белая» зарплата (по результатам собеседования), бонусы по итогам года</li> <li>Профессиональное развитие: программы обучения сотрудников, возможности для повышения квалификации и сертификации, еженедельное внутреннее обучение</li> <li>Скидки от компаний-партнеров (банки, фитнес, рестораны, языковые школы и многое другое)</li> <li>Гибкое начало и окончание рабочего дня, минимальные ограничения по дресс-коду</li> <li>Возможность удаленной работы при необходимости</li> <li>Шаговая доступность от метро в 5 минутах пешком от м. Динамо</li> <li>Для тех, кто предпочитает добираться на работу на машине - многоуровневая подземная парковка</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "8.356", "name": "Экономическая и информационная безопасность", "profarea_id": "8", "profarea_name": "Безопасность"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3415", "name": "ИНФОРМЗАЩИТА", "url": "https://api.hh.ru/employers/3415?host=hh.ru", "alternate_url": "https://hh.ru/employer/3415", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/948885.png", "240": "https://hhcdn.ru/employer-logo/4236077.png", "90": "https://hhcdn.ru/employer-logo/4236076.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3415&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T10:58:21+0300", "created_at": "2022-04-18T10:58:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45970971", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "задачи:  реализация системы управления информационной безопасностью в соответствии с iso 27001. проекты по коммерческой тайне. проекты по разработке концепций и стратегий. оценка рисков, стратегический консалтинг.  обязанности:  проведение у клиентов аудитов иб, обследование ит-инфраструктуры, процессов управления и обеспечения иб; анализ архитектуры и настроек безопасности системных компонентов на уровне сети, ос, субд, прикладного по; выявление уязвимостей в ит-инфраструктуре клиента, несоответствий требованиям законодательства и международных стандартов по защите информации; анализ угроз безопасности информации; разработка рекомендаций по повышению уровня иб клиента; консультации клиента по выполнению требований законодательства и международных стандартов по защите информации; консультации клиента по техническим и организационным мерам по защите информации; разработка политик по информационной безопасности; участие в пресейлах по аудиту иб.    требования:  обязательно  высшее образование в ит/иб; опыт работы в ит/иб от 3 лет; знание сетевых технологий, опыт построения или администрирования сетей; знание ос windows, unix, субд ms sql, oracle, опыт администрирования ос, субд; опыт анализа архитектуры и настроек безопасности системных компонентов на уровне сети, ос, субд, прикладного по; знание российского законодательства и международных стандартов по защите информации.   желательно  опыт работы в ит интеграторе; опыт консультирования клиента; опыт проведения аудита иб, опыт проведения анализа конфигураций сетевых устройств, ос, субд; опыт проведения тестов на проникновение; наличие сертификатов cissp, cisa, ccna; статус lead auditor iso27001; опыт проведения аудита по требованиям стандарта pci dss; опыт разработки политик по информационной безопасности.      условия:  интересная работа в компании-лидере рынка по информационной безопасности комфортные условия: офис класса «а», просторные опенспейсы, много переговорных, дополнительные мониторы, ноутбуки вкусная еда: в бизнес-центре есть кафетерий с вкусными завтраками и обедами, а также свежесваренным кофе и выпечкой бесплатный чай/кофе в офисе зоны для отдыха и общения расширенная программа дмс, включающая стоматологию, 100% оплачиваемый больничный достойная «белая» зарплата (по результатам собеседования), бонусы по итогам года профессиональное развитие: программы обучения сотрудников, возможности для повышения квалификации и сертификации, еженедельное внутреннее обучение скидки от компаний-партнеров (банки, фитнес, рестораны, языковые школы и многое другое) гибкое начало и окончание рабочего дня, минимальные ограничения по дресс-коду возможность удаленной работы при необходимости шаговая доступность от метро в 5 минутах пешком от м. динамо для тех, кто предпочитает добираться на работу на машине - многоуровневая подземная парковка ", "bonus_description": ":  интересная работа в компании-лидере рынка по информационной безопасности комфортные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}