{"id": "45988345", "name": "Бизнес-аналитик на проекты внедрения", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ижевск", "street": "Северный переулок", "building": "61", "description": null, "lat": 56.868059, "lng": 53.225028, "raw": "Ижевск, Северный переулок, 61", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем бизнес-аналитика на проекты внедрения системы Directum RX нашим заказчикам по всей России и СНГ. Помимо типовых проектов мы беремся за действительно сложные и амбициозные задачи. Работа на каждом таком проекте внедрения требует от команды детальной проработки и принятия взвешенных решений.</p> <p><strong>Что входит в задачи</strong></p> <p>— интервьюирование заказчика, исследование и анализ бизнес-процессов компании клиента;</p> <p>— разработка рекомендаций по оптимизации бизнес-процессов;</p> <p>— проектирование заказных решений на базе системы Directum RX;</p> <p>— разработка инструкций по работе в системе Directum RX;</p> <p>— участие в разработке системы (консультирование разработчика, уточнение требований);</p> <p>— участие в разработке тест-кейсов и тестирование заказных решений;</p> <p>— участие в приемо-сдаточных испытаниях;</p> <p>— обучение и консультирование пользователей по системе Directum RX;</p> <p>— поддержка продаж в роли эксперта;</p> <p>— разработка и актуализация внутренних технологий по своему направлению деятельности;</p> <p>— участие во внешних маркетинговых мероприятиях компании (выставки, конференции, интернет-ресурсы).</p> <p><strong>Какие профессиональные навыки нам важны</strong></p> <p>— законченное высшее техническое или экономическое образование;</p> <p>— знания современных систем автоматизации бизнес-процессов и бизнес-задач;</p> <p>— опыт в проектах по оптимизации бизнес-процессов;</p> <p>— опыт проектирования UX и UI;</p> <p>— знание и опыт использования продуктов: Microsoft Word, Excel, PowerPoint, ARIS/ Business Studio, MS Visio;</p> <p>— знание нотаций: BPMN, EPC, IDEF0;</p> <p>— опыт описания бизнес-процессов.</p> <p>Приветствуется участие во внедрении систем электронного документооборота.</p> <p><strong>Почему к нам стоит идти</strong></p> <p>— высокий уровень культуры проектного управления;</p> <p>— личностное и профессиональное развитие;</p> <p>— возможность прокачивать свои навыки в работе на масштабных и сложных проектах;</p> <p>— полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2488771", "name": "Directum", "url": "https://api.hh.ru/employers/2488771?host=hh.ru", "alternate_url": "https://hh.ru/employer/2488771", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3312020.png", "240": "https://hhcdn.ru/employer-logo/3312021.png", "original": "https://hhcdn.ru/employer-logo-original/717726.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2488771&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T13:32:10+0300", "created_at": "2022-04-21T13:32:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45988345", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем бизнес-аналитика на проекты внедрения системы directum rx нашим заказчикам по всей россии и снг. помимо типовых проектов мы беремся за действительно сложные и амбициозные задачи. работа на каждом таком проекте внедрения требует от команды детальной проработки и принятия взвешенных решений. что входит в задачи — интервьюирование заказчика, исследование и анализ бизнес-процессов компании клиента; — разработка рекомендаций по оптимизации бизнес-процессов; — проектирование заказных решений на базе системы directum rx; — разработка инструкций по работе в системе directum rx; — участие в разработке системы (консультирование разработчика, уточнение требований); — участие в разработке тест-кейсов и тестирование заказных решений; — участие в приемо-сдаточных испытаниях; — обучение и консультирование пользователей по системе directum rx; — поддержка продаж в роли эксперта; — разработка и актуализация внутренних технологий по своему направлению деятельности; — участие во внешних маркетинговых мероприятиях компании (выставки, конференции, интернет-ресурсы). какие профессиональные навыки нам важны — законченное высшее техническое или экономическое образование; — знания современных систем автоматизации бизнес-процессов и бизнес-задач; — опыт в проектах по оптимизации бизнес-процессов; — опыт проектирования ux и ui; — знание и опыт использования продуктов: microsoft word, excel, powerpoint, aris/ business studio, ms visio; — знание нотаций: bpmn, epc, idef0; — опыт описания бизнес-процессов. приветствуется участие во внедрении систем электронного документооборота. почему к нам стоит идти — высокий уровень культуры проектного управления; — личностное и профессиональное развитие; — возможность прокачивать свои навыки в работе на масштабных и сложных проектах; — полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы.", "bonus_description": " стоит идти — высокий уровень культуры проектного управления; — личностное и профессиональное развитие; — возможность прокачивать свои навыки в работе на масштабных и сложных проектах; — полный соц. пакет, компенсация медицинских расходов и абонементов в спортивные клубы, корпоративный английский и прочие преимущества для комфортной работы.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}