{"id": "48859549", "name": "Ведущий специалист по процессному управлению", "area": {"id": "1240", "name": "Новокузнецк", "url": "https://api.hh.ru/areas/1240?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новокузнецк", "street": "проспект Н.С. Ермакова", "building": "9А", "description": null, "lat": 53.767815, "lng": 87.133726, "raw": "Новокузнецк, проспект Н.С. Ермакова, 9А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания ООО «Разрез Тайлепский» - угольная компания (г. Калтан, Кемеровская область-Кузбасс). В связи с ростом производства и стремительным организационным развитием в ООО «Разрез Тайлепский» требуется Ведущий специалист по процессному управлению.</p> <p> </p> <p><strong>Выбирая работу в ООО «Разрез Тайлепский» Вы получи</strong>те:</p> <p>- возможность работать в коллективе профессионалов, любящих свою работу;</p> <p>- возможности для личностного и карьерного роста (реализуется внутрифирменное и внешнее обучение);</p> <p>- наставничество (коучинг) от Директора по организационному развитию (опыт в организации процессного управления, СМК более 12 лет)</p> <p>- яркую и насыщенную корпоративную жизнь (яркие праздники, спортивные мероприятия, тренинги, организуемые за счет компании);</p> <p>- стабильную конкурентоспособную «белую» заработную плату;</p> <p> </p> <p><strong>К основным задачам специалиста по процессному управлению относятся: </strong></p> <ol> <li>Регламентация процессов подразделений Общества.</li> <li>Проектирование и внедрение кросс-функциональных процессов Общества (анализ, моделирование, разработка, ввод в действие, валидация кросс-функциональных процессов).</li> </ol> <p>3. Разработка внутренних нормативных документов Общества (регламентов, инструкций, методик, правил и т.д.) в соответствии с установленными требованиями.</p> <p>4. Сопровождение функционирования среды моделирования бизнес-процессов Business Studio:</p> <p>- администрирование справочников Business Studio;</p> <p>- составление технических заданий на разработку шаблонов отчетов, формируемых в BS, и выполнение их тестирования.</p> <p> </p> <p><strong>Мы предъявляем следующие требования к кандидатам на данную должность:</strong></p> <p>- высшее техническое или экономическое образование;</p> <p>- опыт работы в области, связанной с информационными технологиями, управленческим консалтингом, бизнес-анализом не менее двух лет;</p> <p>- ОБЯЗАТЕЛЬНО:</p> <ul> <li>навыки работы в Business Studio и MS Visio;</li> <li>знание IDEF0, EPC, BPMN, Cross Functional Flow Chart;</li> <li>уровень продвинутого пользователя программных продуктов MS Project, MS Office</li> </ul> <p>- алгоритмический тип мышления</p> <p>- высокая работоспособность, коммуникабельность, стрессоустойчивость</p> <p>- навыки проведения интервью</p> <p> </p> <p><strong>Мы предлагаем:</strong></p> <p>- Работу в комфортном офисе в центре г. Новокузнецк (БЦ Сити);</p> <p>- Стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть);</p> <p>- Оформление согласно ТК РФ, оплата отпусков, больничных;</p> <p>- Оплату корпоративной сотовой связи;</p> <p>- Пятидневный график работы с 08.00 до 17.00</p> <p> </p> <p>Если Вас заинтересовала возможность работать у нас, Вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в описании вакансии. Мы обязательно свяжемся с Вами по результатам рассмотрения Вашего резюме.</p> <p> </p> <ul> <li> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Visio"}, {"name": "Моделирование бизнес процессов"}, {"name": "Разработка регламентов"}, {"name": "Business Studio"}, {"name": "IDEF0"}, {"name": "BPMN"}, {"name": "Разработка инструкций"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Организаторские навыки"}, {"name": "Разработка технических заданий"}, {"name": "MS Project"}, {"name": "EPC"}, {"name": "Бизнес-анализ"}, {"name": "MS PowerPoint"}, {"name": "Организационное развитие"}, {"name": "Организационное проектирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.197", "name": "Организационное консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1092970", "name": "Разрез Тайлепский", "url": "https://api.hh.ru/employers/1092970?host=hh.ru", "alternate_url": "https://hh.ru/employer/1092970", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3397709.png", "240": "https://hhcdn.ru/employer-logo/3397710.png", "original": "https://hhcdn.ru/employer-logo-original/739183.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1092970&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T02:35:32+0300", "created_at": "2022-04-27T02:35:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48859549", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ооо «разрез тайлепский» - угольная компания (г. калтан, кемеровская область-кузбасс). в связи с ростом производства и стремительным организационным развитием в ооо «разрез тайлепский» требуется ведущий специалист по процессному управлению.   выбирая работу в ооо «разрез тайлепский» вы получите: - возможность работать в коллективе профессионалов, любящих свою работу; - возможности для личностного и карьерного роста (реализуется внутрифирменное и внешнее обучение); - наставничество (коучинг) от директора по организационному развитию (опыт в организации процессного управления, смк более 12 лет) - яркую и насыщенную корпоративную жизнь (яркие праздники, спортивные мероприятия, тренинги, организуемые за счет компании); - стабильную конкурентоспособную «белую» заработную плату;   к основным задачам специалиста по процессному управлению относятся:   регламентация процессов подразделений общества. проектирование и внедрение кросс-функциональных процессов общества (анализ, моделирование, разработка, ввод в действие, валидация кросс-функциональных процессов).  3. разработка внутренних нормативных документов общества (регламентов, инструкций, методик, правил и т.д.) в соответствии с установленными требованиями. 4. сопровождение функционирования среды моделирования бизнес-процессов business studio: - администрирование справочников business studio; - составление технических заданий на разработку шаблонов отчетов, формируемых в bs, и выполнение их тестирования.   мы предъявляем следующие требования к кандидатам на данную должность: - высшее техническое или экономическое образование; - опыт работы в области, связанной с информационными технологиями, управленческим консалтингом, бизнес-анализом не менее двух лет; - обязательно:  навыки работы в business studio и ms visio; знание idef0, epc, bpmn, cross functional flow chart; уровень продвинутого пользователя программных продуктов ms project, ms office  - алгоритмический тип мышления - высокая работоспособность, коммуникабельность, стрессоустойчивость - навыки проведения интервью   мы предлагаем: - работу в комфортном офисе в центре г. новокузнецк (бц сити); - стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть); - оформление согласно тк рф, оплата отпусков, больничных; - оплату корпоративной сотовой связи; - пятидневный график работы с 08.00 до 17.00   если вас заинтересовала возможность работать у нас, вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в описании вакансии. мы обязательно свяжемся с вами по результатам рассмотрения вашего резюме.      ", "bonus_description": ": - работу в комфортном офисе в центре г. новокузнецк (бц сити); - стабильную полностью «белую» заработную плату, которая выплачивается 2 раза в месяц (аванс и основная часть); - оформление согласно тк рф, оплата отпусков, больничных; - оплату корпоративной сотовой связи; - пятидневный график работы с 08.00 до 17.00   если вас заинтересовала возможность работать у нас, вы может откликнуться на данную вакансию на сайте либо позвонить по телефону, указанному в описании вакансии. мы обязательно свяжемся с вами по результатам рассмотрения вашего резюме.      ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}