{"id": "49491603", "name": "Инженер/ Ведущий инженер Linux", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания «Ай-Теко» - </strong>ведущий российский системный интегратор и поставщик информационных технологий для корпоративных заказчиков. Активно действует на рынке IT России с 1997 года, входит в ТОП-400 крупнейших российских компаний, ТОП-5 крупнейших IT-компаний России.</p> <p><strong>Приглашаем на работу Инженера и Ведущего инженера Linux в нашу дочернюю компанию</strong><strong><em> </em>СбКлауд</strong></p> <p><strong>СБКлауд </strong>– российская компания-разработчик облачных платформ и сервисов, входит в топ-10 крупнейших поставщиков IaaS в России. Компания оказывает услуги по предоставлению виртуальных ресурсов и мощностей центра обработки данных для информационных систем. Виртуальные ресурсы предоставляются из облачной платформы SBCloud, на базе виртуализации VMware и KVM.</p> <p>SBCloud – это облачная платформа, построенная на современных решениях по виртуализации вычислительных ресурсов. Облачные платформы и сервисы СБКлауд развернуты в одном из крупнейших дата-центров РФ – ЦОД «ТрастИнфо» (сертифицирован TierIII) <em>sbcloud.ru</em></p> <p><em><strong>Задачи:</strong></em></p> <ul> <li>Администрирование Linux систем;</li> <li>Поддержка облачных решений собственного продукта на базе Openstack;</li> <li>Своевременное устранение неисправности поддерживаемых систем;</li> <li>Оценка и анализ производительности, оптимизация и масштабирование инфраструктуры;</li> <li>Обеспечение непрерывной работы серверов.</li> </ul> <p> </p> <p><strong><em>Требования:</em></strong></p> <ul> <li>Опыт работы не менее 2-х лет в областях, связанных с проектированием, сопровождением, внедрением автоматизированных систем.</li> </ul> <p><strong><em>Знания и навыки: </em></strong></p> <ul> <li>Практический опыт администрирования и настройки серверов Linux (Red Hat\\CentOS, Ubuntu);</li> <li>Навыки администрирования СУБД (PostgreSQL, MySQL и т.д.);</li> <li>Опыт администрирования OpenSource приложений: web-серверы, почтовые системы, VPN, DNS/DHCP и т.д;</li> <li>Опыт написания bash\\perl скриптов;</li> <li>Опыт работы с Ansible;</li> <li>Опыт работы с Docker или Kubernetes;</li> <li>Опыт работы с KVM;</li> </ul> <ul> <li>Требования к личным качествам: коммуникабельность, аналитический склад ума, ответственность.</li> </ul> <p><strong>Желательные квалификации:</strong></p> <ul> <li>Опыт работы с freePBX\\Asterisk;</li> <li>Опыт работы с Openstack;</li> <li>Знание английского языка на уровне чтения технической документации или выше.</li> </ul> <p> </p> <p><em><strong>В компании вас ждут</strong></em>:</p> <ul> <li> <p>Сплоченная и опытная команда;</p> </li> <li> <p>Конкурентная заработная плата, обсуждается по результатам собеседования;</p> </li> <li> <p>Социальный пакет (медицинская страховка);</p> </li> <li> <p>Оформление по ТК РФ с первого дня;</p> </li> <li> <p>Хорошие возможности для профессионального роста;</p> </li> <li> <p>График работы 5/2, 9.00-18.00 работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. Калужская).</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Linux"}, {"name": "Администрирование серверов Linux"}, {"name": "Openstack"}, {"name": "CentOS"}, {"name": "FreePBX"}, {"name": "Cистемы управления базами данных"}, {"name": "Red Hat"}, {"name": "Docker"}, {"name": "Kubernetes"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "115", "name": "Ай-Теко (I-Teco)", "url": "https://api.hh.ru/employers/115?host=hh.ru", "alternate_url": "https://hh.ru/employer/115", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/900267.jpg", "90": "https://hhcdn.ru/employer-logo/4041755.jpeg", "240": "https://hhcdn.ru/employer-logo/4041756.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=115&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T12:02:52+0300", "created_at": "2022-03-31T12:02:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49491603", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «ай-теко» - ведущий российский системный интегратор и поставщик информационных технологий для корпоративных заказчиков. активно действует на рынке it россии с 1997 года, входит в топ-400 крупнейших российских компаний, топ-5 крупнейших it-компаний россии. приглашаем на работу инженера и ведущего инженера linux в нашу дочернюю компанию сбклауд сбклауд – российская компания-разработчик облачных платформ и сервисов, входит в топ-10 крупнейших поставщиков iaas в россии. компания оказывает услуги по предоставлению виртуальных ресурсов и мощностей центра обработки данных для информационных систем. виртуальные ресурсы предоставляются из облачной платформы sbcloud, на базе виртуализации vmware и kvm. sbcloud – это облачная платформа, построенная на современных решениях по виртуализации вычислительных ресурсов. облачные платформы и сервисы сбклауд развернуты в одном из крупнейших дата-центров рф – цод «трастинфо» (сертифицирован tieriii) sbcloud.ru задачи:  администрирование linux систем; поддержка облачных решений собственного продукта на базе openstack; своевременное устранение неисправности поддерживаемых систем; оценка и анализ производительности, оптимизация и масштабирование инфраструктуры; обеспечение непрерывной работы серверов.    требования:  опыт работы не менее 2-х лет в областях, связанных с проектированием, сопровождением, внедрением автоматизированных систем.  знания и навыки:   практический опыт администрирования и настройки серверов linux (red hat\\centos, ubuntu); навыки администрирования субд (postgresql, mysql и т.д.); опыт администрирования opensource приложений: web-серверы, почтовые системы, vpn, dns/dhcp и т.д; опыт написания bash\\perl скриптов; опыт работы с ansible; опыт работы с docker или kubernetes; опыт работы с kvm;   требования к личным качествам: коммуникабельность, аналитический склад ума, ответственность.  желательные квалификации:  опыт работы с freepbx\\asterisk; опыт работы с openstack; знание английского языка на уровне чтения технической документации или выше.    в компании вас ждут:   сплоченная и опытная команда;   конкурентная заработная плата, обсуждается по результатам собеседования;   социальный пакет (медицинская страховка);   оформление по тк рф с первого дня;   хорошие возможности для профессионального роста;   график работы 5/2, 9.00-18.00 работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. калужская).    ", "bonus_description": " с первого дня;   хорошие возможности для профессионального роста;   график работы 5/2, 9.00-18.00 работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. калужская).    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}