{"id": "49519023", "name": "Инженер направления Microsoft", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания «Ай-Теко» - </strong>ведущий российский системный интегратор и поставщик информационных технологий для корпоративных заказчиков. Активно действует на рынке IT России с 1997 года, входит в ТОП-400 крупнейших российских компаний, ТОП-5 крупнейших IT-компаний России.</p> <p><strong>Приглашаем на работу Инженера по направлению Microsoft в нашу дочернюю компанию<em> </em>СбКлауд</strong></p> <p><strong>СБКлауд </strong>– российская компания-разработчик облачных платформ и сервисов, входит в топ-10 крупнейших поставщиков IaaS в России. Компания оказывает услуги по предоставлению виртуальных ресурсов и мощностей центра обработки данных для информационных систем. Виртуальные ресурсы предоставляются из облачной платформы SBCloud, на базе виртуализации VMware и KVM.</p> <p>SBCloud – это облачная платформа, построенная на современных решениях по виртуализации вычислительных ресурсов. Облачные платформы и сервисы СБКлауд развернуты в одном из крупнейших дата-центров РФ – ЦОД «ТрастИнфо» (сертифицирован TierIII) <em>sbcloud.ru</em></p> <p><em><strong>Задачи:</strong></em></p> <ul> <li><em>Планирование развёртывание и эксплуатация информационных систем на базе ПО </em><em>Windows </em><em>Server и </em><em>Active </em><em>Directory;</em></li> <li><em>Планирование развёртывание и эксплуатация почтовых систем на базе ПО </em><em>Microsoft </em><em>Exchange </em><em>Server, </em><em>Kaspersky </em><em>Secure </em><em>Mail </em><em>Gateway;</em></li> <li><em>Планирование развёртывание и эксплуатация терминальных ферм на основе ПО </em><em>Windows </em><em>Server </em><em>RDS;</em></li> <li><em>Планирование развёртывание и эксплуатация СУБД на базе ПО </em><em>Microsoft </em><em>SQL </em><em>Server (в инфраструктурной части);</em></li> <li><em>Диагностика проблем и анализ производительности вышеуказанного ПО;</em></li> <li><em>Сопровождение миграций информационных систем заказчиков в облако Компании;</em></li> <li><em>Проведение регламентных работ по обновлению серверного ПО;</em></li> <li><em>Разработка технической и регламентной документации, а также поддержание ее в актуальном состоянии.</em></li> </ul> <p><strong><em>Требования:</em></strong></p> <ul> <li><em>Опыт работы в качестве администратора ПО </em><em>Windows </em><em>Server,</em><em> Active Directory, </em><em>Exchange </em><em>Server;</em></li> <li><em>Понимание принципов работы систем электронной почты и систем защиты от спама;</em></li> <li><em>Знание основных сетевых протоколов;</em></li> <li><em>Опыт работы с системами виртуализации;</em></li> <li><em>Понимание принципов работы </em><em>LAN и SAN сетей;</em></li> <li><em>Желание учиться, работать самостоятельно и в команде.</em></li> <li><em>Уровень английского языка достаточный для чтения технической документации.</em></li> </ul> <p><strong><em>Будет преимуществом:</em></strong></p> <ul> <li><em>Наличие сертификатов/ сданных экзаменов </em><em>Microsoft;</em></li> <li><em>Навыки работы с продуктами </em><em>VMWare: </em><em>vSphere и </em><em>vCloud </em><em>Director;</em></li> <li><em>Навыки работы с продуктами </em><em>Kaspersky </em><em>Lab: </em><em>Kaspersky </em><em>Secure </em><em>Mail </em><em>Gateway, </em><em>Security для </em><em>Windows </em><em>Server, </em><em>Security для виртуальных сред;</em></li> <li><em>Навыки администрирования ОС </em><em>Linux;</em></li> <li><em>Знания и опыт работы с инфраструктурами виртуализации рабочих столов (VDI).</em></li> </ul> <p> </p> <p><em><strong>В компании вас ждут</strong></em>:</p> <ul> <li> <p>Сплоченная и опытная команда;</p> </li> <li> <p>Конкурентная заработная плата, обсуждается по результатам собеседования;</p> </li> <li> <p>Социальный пакет (медицинская страховка);</p> </li> <li> <p>Оформление по ТК РФ с первого дня;</p> </li> <li> <p>Хорошие возможности для профессионального роста;</p> </li> <li> <p>График работы 5/2, работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. Калужская).</p> </li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "115", "name": "Ай-Теко (I-Teco)", "url": "https://api.hh.ru/employers/115?host=hh.ru", "alternate_url": "https://hh.ru/employer/115", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/900267.jpg", "90": "https://hhcdn.ru/employer-logo/4041755.jpeg", "240": "https://hhcdn.ru/employer-logo/4041756.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=115&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T09:43:31+0300", "created_at": "2022-04-14T09:43:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49519023", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «ай-теко» - ведущий российский системный интегратор и поставщик информационных технологий для корпоративных заказчиков. активно действует на рынке it россии с 1997 года, входит в топ-400 крупнейших российских компаний, топ-5 крупнейших it-компаний россии. приглашаем на работу инженера по направлению microsoft в нашу дочернюю компанию сбклауд сбклауд – российская компания-разработчик облачных платформ и сервисов, входит в топ-10 крупнейших поставщиков iaas в россии. компания оказывает услуги по предоставлению виртуальных ресурсов и мощностей центра обработки данных для информационных систем. виртуальные ресурсы предоставляются из облачной платформы sbcloud, на базе виртуализации vmware и kvm. sbcloud – это облачная платформа, построенная на современных решениях по виртуализации вычислительных ресурсов. облачные платформы и сервисы сбклауд развернуты в одном из крупнейших дата-центров рф – цод «трастинфо» (сертифицирован tieriii) sbcloud.ru задачи:  планирование развёртывание и эксплуатация информационных систем на базе по windows server и active directory; планирование развёртывание и эксплуатация почтовых систем на базе по microsoft exchange server, kaspersky secure mail gateway; планирование развёртывание и эксплуатация терминальных ферм на основе по windows server rds; планирование развёртывание и эксплуатация субд на базе по microsoft sql server (в инфраструктурной части); диагностика проблем и анализ производительности вышеуказанного по; сопровождение миграций информационных систем заказчиков в облако компании; проведение регламентных работ по обновлению серверного по; разработка технической и регламентной документации, а также поддержание ее в актуальном состоянии.  требования:  опыт работы в качестве администратора по windows server, active directory, exchange server; понимание принципов работы систем электронной почты и систем защиты от спама; знание основных сетевых протоколов; опыт работы с системами виртуализации; понимание принципов работы lan и san сетей; желание учиться, работать самостоятельно и в команде. уровень английского языка достаточный для чтения технической документации.  будет преимуществом:  наличие сертификатов/ сданных экзаменов microsoft; навыки работы с продуктами vmware: vsphere и vcloud director; навыки работы с продуктами kaspersky lab: kaspersky secure mail gateway, security для windows server, security для виртуальных сред; навыки администрирования ос linux; знания и опыт работы с инфраструктурами виртуализации рабочих столов (vdi).    в компании вас ждут:   сплоченная и опытная команда;   конкурентная заработная плата, обсуждается по результатам собеседования;   социальный пакет (медицинская страховка);   оформление по тк рф с первого дня;   хорошие возможности для профессионального роста;   график работы 5/2, работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. калужская).    ", "bonus_description": " с первого дня;   хорошие возможности для профессионального роста;   график работы 5/2, работа в удаленном формате, также возможна работа в офисе (офис в шаговой доступности от ст. м. калужская).    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}