{"id": "54435169", "name": "Старший эксперт по анализу бизнес-процессов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <p>1. Выполнение проектов по Цифровому анализу процессов и данных:</p> <p>- Внедрение и развитие инструментов для Цифрового анализа процессов и данных информационных систем Компании;</p> <p>- Координация работы внутренних и внешних ресурсов (проектных, функциональных, суппорт-команд), задействованных в решении задач по Цифровому анализу процессов;</p> <p>- Формирование и формализация цели, гипотез и показателей эффективности цифрового процесса;</p> <p>- Подготовка моделей данных для проведения цифрового анализа;</p> <p>- Проработка и мониторинг реализация мероприятий, направленных на оптимизацию цифровых процессов;</p> <p>- Документирование работ и формализация результатов согласно НМД Компании;</p> <p>- Организация и проведение тестирования моделей данных и алгоритмов расчета показателей цифрового процесса;</p> <p>- Подготовка презентационных материалов по результатам Цифрового анализа процесса.</p> <p>2. Внесение предложений по долгосрочному развитию направления Цифровой анализ бизнес-процессов Компании;</p> <p>3. Определение потребности в Цифровом анализе бизнес-процессов в долгосрочной перспективе для планирования ИТ-мощностей и развития компетенций Компании;</p> <p>4. Организация взаимодействия с бизнес-экспертами в целях внедрения в Компании подходов к Цифровому анализу процессов для принятия решений и управления процессами на основе данных (data-driven management);</p> <p>5. Проработка инициатив, апробация ИТ-технологий, тестирование и валидация результатов в проектах бизнес-трансформации;</p> <p>6. Координация работы внутренних и внешних ресурсов (проектных, функциональных, суппорт-команд), задействованных в решении задач по Цифровому анализу процессов в Проектах по развитию / оптимизации и автоматизации бизнес-процессов.</p> <p><strong>Требования</strong></p> <ul> <li>Опыт работы на позициях, предполагающих работу с цифровым анализом процесса (Process Mining) или экспертная роль в выстраивании такой функции - не менее 4 -х лет;</li> <li>Опыт работы в компаниях промышленного сектора или в консалтинге;</li> <li> <p>Высшее образование в области прикладной математики, математических методов и исследования операций, иных областях, предполагающих углубленное изучение применения математического аппарата для исследования данных, проверки гипотез и т.п.. Допускается высшее образование в других областях (экономика и финансы, информационные системы, автоматизация, менеджмент) при условии наличия дополнительного образования по направлениям исследования данных (process mining, data mining, data-driven management);</p> </li> <li>Навыки подготовки презентационных материалов.</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Работа в крупной стабильной компании;</li> <li>Оформление в соответствии с нормами ТК РФ, социальные гарантии;</li> <li>Конкурентная заработная плата (оклад + годовой бонус);</li> <li>Добровольное медицинское страхование, страхование жизни;</li> <li>Дополнительные гарантии, компенсации и льготы;</li> <li>Офис в г. Москва, ст.м. Маяковская.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T17:53:54+0300", "created_at": "2022-04-26T17:53:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54435169", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности 1. выполнение проектов по цифровому анализу процессов и данных: - внедрение и развитие инструментов для цифрового анализа процессов и данных информационных систем компании; - координация работы внутренних и внешних ресурсов (проектных, функциональных, суппорт-команд), задействованных в решении задач по цифровому анализу процессов; - формирование и формализация цели, гипотез и показателей эффективности цифрового процесса; - подготовка моделей данных для проведения цифрового анализа; - проработка и мониторинг реализация мероприятий, направленных на оптимизацию цифровых процессов; - документирование работ и формализация результатов согласно нмд компании; - организация и проведение тестирования моделей данных и алгоритмов расчета показателей цифрового процесса; - подготовка презентационных материалов по результатам цифрового анализа процесса. 2. внесение предложений по долгосрочному развитию направления цифровой анализ бизнес-процессов компании; 3. определение потребности в цифровом анализе бизнес-процессов в долгосрочной перспективе для планирования ит-мощностей и развития компетенций компании; 4. организация взаимодействия с бизнес-экспертами в целях внедрения в компании подходов к цифровому анализу процессов для принятия решений и управления процессами на основе данных (data-driven management); 5. проработка инициатив, апробация ит-технологий, тестирование и валидация результатов в проектах бизнес-трансформации; 6. координация работы внутренних и внешних ресурсов (проектных, функциональных, суппорт-команд), задействованных в решении задач по цифровому анализу процессов в проектах по развитию / оптимизации и автоматизации бизнес-процессов. требования  опыт работы на позициях, предполагающих работу с цифровым анализом процесса (process mining) или экспертная роль в выстраивании такой функции - не менее 4 -х лет; опыт работы в компаниях промышленного сектора или в консалтинге;  высшее образование в области прикладной математики, математических методов и исследования операций, иных областях, предполагающих углубленное изучение применения математического аппарата для исследования данных, проверки гипотез и т.п.. допускается высшее образование в других областях (экономика и финансы, информационные системы, автоматизация, менеджмент) при условии наличия дополнительного образования по направлениям исследования данных (process mining, data mining, data-driven management);  навыки подготовки презентационных материалов.  условия  работа в крупной стабильной компании; оформление в соответствии с нормами тк рф, социальные гарантии; конкурентная заработная плата (оклад + годовой бонус); добровольное медицинское страхование, страхование жизни; дополнительные гарантии, компенсации и льготы; офис в г. москва, ст.м. маяковская. ", "bonus_description": "  работа в крупной стабильной компании; оформление в соответствии с нормами тк рф, социальные гарантии; конкурентная заработная плата (оклад + годовой бонус); добровольное медицинское страхование, страхование жизни; дополнительные гарантии, компенсации и льготы; офис в г. москва, ст.м. маяковская. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}