{"id": "47369876", "name": "Ведущий менеджер по работе с ключевыми клиентами", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Преображенская площадь", "building": "8", "description": null, "lat": 55.794887, "lng": 37.712812, "raw": "Москва, Преображенская площадь, 8", "metro": {"station_name": "Преображенская площадь", "line_name": "Сокольническая", "station_id": "1.117", "line_id": "1", "lat": 55.796322, "lng": 37.713582}, "metro_stations": [{"station_name": "Преображенская площадь", "line_name": "Сокольническая", "station_id": "1.117", "line_id": "1", "lat": 55.796322, "lng": 37.713582}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании</strong></p> <p>Positive Technologies — это международная компания с несколькими представительствами и R&amp;D центрами в России и по всему миру, в том числе в Великобритании, Италии, Чехии и других странах.</p> <p>Вот уже 18 лет мы разрабатываем продукты и сервисы в области противодействия современным киберугрозам.</p> <p>В нашей команде более 1000 экспертов, среди которых высококвалифицированные разработчики, хакеры, реверс-инженеры, консультанты по защите ERP, SCADA, банков и телекомов, веб- и мобильных приложений.</p> <p> </p> <p><strong>О задачах</strong></p> <ul> <li>Сопровождение текущих заказчиков (решение возникающих вопросов, формирование спецификаций на последующие бюджетные периоды).</li> <li>Продажа продуктов и услуг компании текущим и новым заказчикам.</li> <li>Установление личных контактов с лицами, ответственными за данное направление в компаниях-клиентах.</li> <li>Проведение переговоров и презентации продуктов и услуг.</li> <li>Подготовка коммерческих предложений, создание условий сотрудничества, выход на сделки, подготовка необходимой документации для продажи.</li> <li>Взаимодействие с партнерами на этапе переговоров, оформлении сделок и реализации проектов.</li> <li>Аккуратное документальное оформление, ведение базы контактов и активностей.</li> </ul> <p> </p> <p><strong>Что нужно кандидату</strong></p> <ul> <li>Успешный опыт продаж ИБ- или ИТ-решений от 3-5 лет (B2B и B2G - обязательно).</li> <li>Опыт проведения переговоров на уровне руководителей подразделений.</li> <li>Готовность работать в команде.</li> <li>Активная жизненная позиция и позитивный настрой.</li> <li>Нацеленность на результат.</li> <li>Ответственность.</li> <li>Готовность к командировкам.</li> </ul> <p> </p> <p><strong>Что</strong> <strong>еще, кроме работы</strong></p> <ul> <li>Современный офис в бизнес-центре класса А, от метро 30 секунд пешком. Есть душевые и спортивная зона, настольный теннис, библиотека с профессиональной и художественной литературой, настольные игры, оборудованные кухни со снэк-автоматами, зерновым кофе, какао и чаем на любой вкус.</li> <li>Возможность присоединиться к футбольной и волейбольной сборным, для которых мы арендуем спортивные площадки.</li> <li>В офисе работает штатный преподаватель английского – можно подтянуть язык.</li> <li>У каждого из нас полис ДМС со стоматологией.</li> <li>Шесть недель оплачиваемого отпуска в год.</li> <li>Дресс-кода нет — мы за свободу в выборе стиля.</li> <li>Конкурентоспособная белая заработная плата.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.246", "name": "Развитие бизнеса", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "26624", "name": "Positive Technologies", "url": "https://api.hh.ru/employers/26624?host=hh.ru", "alternate_url": "https://hh.ru/employer/26624", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/927260.png", "240": "https://hhcdn.ru/employer-logo/4149601.png", "90": "https://hhcdn.ru/employer-logo/4149600.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=26624&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T09:53:38+0300", "created_at": "2022-04-26T09:53:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47369876", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании positive technologies — это международная компания с несколькими представительствами и r&amp;d центрами в россии и по всему миру, в том числе в великобритании, италии, чехии и других странах. вот уже 18 лет мы разрабатываем продукты и сервисы в области противодействия современным киберугрозам. в нашей команде более 1000 экспертов, среди которых высококвалифицированные разработчики, хакеры, реверс-инженеры, консультанты по защите erp, scada, банков и телекомов, веб- и мобильных приложений.   о задачах  сопровождение текущих заказчиков (решение возникающих вопросов, формирование спецификаций на последующие бюджетные периоды). продажа продуктов и услуг компании текущим и новым заказчикам. установление личных контактов с лицами, ответственными за данное направление в компаниях-клиентах. проведение переговоров и презентации продуктов и услуг. подготовка коммерческих предложений, создание условий сотрудничества, выход на сделки, подготовка необходимой документации для продажи. взаимодействие с партнерами на этапе переговоров, оформлении сделок и реализации проектов. аккуратное документальное оформление, ведение базы контактов и активностей.    что нужно кандидату  успешный опыт продаж иб- или ит-решений от 3-5 лет (b2b и b2g - обязательно). опыт проведения переговоров на уровне руководителей подразделений. готовность работать в команде. активная жизненная позиция и позитивный настрой. нацеленность на результат. ответственность. готовность к командировкам.    что еще, кроме работы  современный офис в бизнес-центре класса а, от метро 30 секунд пешком. есть душевые и спортивная зона, настольный теннис, библиотека с профессиональной и художественной литературой, настольные игры, оборудованные кухни со снэк-автоматами, зерновым кофе, какао и чаем на любой вкус. возможность присоединиться к футбольной и волейбольной сборным, для которых мы арендуем спортивные площадки. в офисе работает штатный преподаватель английского – можно подтянуть язык. у каждого из нас полис дмс со стоматологией. шесть недель оплачиваемого отпуска в год. дресс-кода нет — мы за свободу в выборе стиля. конкурентоспособная белая заработная плата. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}