{"id": "49497173", "name": "Менеджер по развитию (BI)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Фуражный переулок", "building": "3", "description": null, "lat": 59.938622, "lng": 30.3731, "raw": "Санкт-Петербург, Фуражный переулок, 3", "metro": {"station_name": "Площадь Восстания", "line_name": "Кировско-Выборгская", "station_id": "14.199", "line_id": "14", "lat": 59.930279, "lng": 30.361069}, "metro_stations": [{"station_name": "Площадь Восстания", "line_name": "Кировско-Выборгская", "station_id": "14.199", "line_id": "14", "lat": 59.930279, "lng": 30.361069}, {"station_name": "Чернышевская", "line_name": "Кировско-Выборгская", "station_id": "14.198", "line_id": "14", "lat": 59.94453, "lng": 30.359919}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания «<strong>Нетрика</strong>» входит в топ-25 компаний-поставщиков на рынке информатизации российского госсектора, топ-40 крупнейших ИТ-разработчиков и топ-100 крупнейших ИТ-компаний России.</p> <p>Наша команда занимается разработкой информационных систем автоматизации деятельности организации (по масштабам сопоставимых с ERP, CRM, BI, SCM, документооборот) и интеграционных решений (ESB, ETL и др.), а также их внедрением и сопровождением. И мы открываем вакансию <strong>менеджера по развитию </strong>в направление Здравоохранение.</p> <p><strong>Своим сотрудникам мы предлагаем:</strong></p> <ul> <li>работу с проектами и коллективом, которыми можно гордиться;</li> <li>командировки по РФ для продвижения наших решений в других регионах;</li> <li>открытость компании к диалогу с сотрудниками в любых вопросах;</li> <li>официальное трудоустройство и все полагающиеся соц.гарантии;</li> <li>гибкое начало рабочего дня и лояльность к дресс-коду;</li> <li>ДМС после испытательного срока;</li> <li>удобное расположения офиса в центре города (15 мин. пешком от ст.м. &quot;Чернышевская&quot;/&quot;Площадь Восстания&quot;).</li> </ul> <p><strong>Нужные навыки:</strong></p> <ul> <li>практический опыт организации продаж работ по разработке, внедрению и сопровождению информационных систем автоматизации деятельности организации (ERP, CRM, BI, SCM, документооборот, оказание госуслуг и т.п.), интеграционных решений (ESB, ETL и т.п.);</li> <li>понимание специфики продажи разработки сложных информационных систем на заказ;</li> <li>практический опыт первичного бизнес- и системного анализа для выявления потребностей заказчика и разработки концепции предлагаемого решения;</li> <li>практический опыт ведения переговоров;</li> <li>практический опыт подготовки и проведения презентаций предлагаемых решений;</li> <li>способность самостоятельно подготовить необходимые материалы и документы;</li> <li>практический опыт организации процедур закупки по 44-ФЗ и 223-ФЗ или участия в таких процедурах;</li> <li>способность работать самостоятельно и отвечать за конечный результат.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>опыт работы в тематике медицины или здравоохранения.</li> </ul> <p><strong>Что предстоит делать:</strong></p> <ul> <li>продажа работ по созданию информационных систем под нужны заказчика;</li> <li>ведение сделок с этапа поиска заказчиков до этапа заключения договора;</li> <li>участие в сдаче работ по договору заказчику;</li> <li>дальнейшее взаимодействие с заказчиком для заключения договоров на сопровождение и развитие созданной информационной системы;</li> <li>первичный анализ потребностей заказчика;</li> <li>разработка концепции информационной системы;</li> <li>презентация и защита предлагаемого решения заказчику;</li> <li>ведение переговоров с заказчиком как на уровне топ-менеджмента, так и на уровне технических специалистов;</li> <li>подготовка коммерческого предложения и технико-экономического обоснования (ТЭО);</li> <li>помощь заказчику в организации процедуры закупки (44-ФЗ, 223-ФЗ), в том числе в разработке технического задания;</li> <li>участие в подготовке документации участника при проведении процедуры закупки;</li> <li>заключение договора и сдача результатов работ.</li> </ul> <p><strong><em>Условия:</em></strong></p> <ul> <li>официальное трудоустройство;</li> <li>стабильная выплата заработной платы, два раза в месяц;</li> <li>гибкое начало рабочего дня;</li> <li>свободный дресс-код;</li> <li>чай, кофе unlimit, печеньки/плюшки к завтраку - приятное дополнение;</li> <li>удобное расположения офиса в центре города (15 мин. пешком от ст.м. &quot;Чернышевская&quot;/&quot;Площадь Восстания&quot;).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Разработка технических заданий"}, {"name": "CRM"}, {"name": "Информационные технологии"}, {"name": "ERP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "234492", "name": "NETRIKA", "url": "https://api.hh.ru/employers/234492?host=hh.ru", "alternate_url": "https://hh.ru/employer/234492", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/506933.png", "original": "https://hhcdn.ru/employer-logo-original/185755.png", "90": "https://hhcdn.ru/employer-logo/506932.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=234492&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:21:12+0300", "created_at": "2022-04-25T14:21:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49497173", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «нетрика» входит в топ-25 компаний-поставщиков на рынке информатизации российского госсектора, топ-40 крупнейших ит-разработчиков и топ-100 крупнейших ит-компаний россии. наша команда занимается разработкой информационных систем автоматизации деятельности организации (по масштабам сопоставимых с erp, crm, bi, scm, документооборот) и интеграционных решений (esb, etl и др.), а также их внедрением и сопровождением. и мы открываем вакансию менеджера по развитию в направление здравоохранение. своим сотрудникам мы предлагаем:  работу с проектами и коллективом, которыми можно гордиться; командировки по рф для продвижения наших решений в других регионах; открытость компании к диалогу с сотрудниками в любых вопросах; официальное трудоустройство и все полагающиеся соц.гарантии; гибкое начало рабочего дня и лояльность к дресс-коду; дмс после испытательного срока; удобное расположения офиса в центре города (15 мин. пешком от ст.м. ;чернышевская;/;площадь восстания;).  нужные навыки:  практический опыт организации продаж работ по разработке, внедрению и сопровождению информационных систем автоматизации деятельности организации (erp, crm, bi, scm, документооборот, оказание госуслуг и т.п.), интеграционных решений (esb, etl и т.п.); понимание специфики продажи разработки сложных информационных систем на заказ; практический опыт первичного бизнес- и системного анализа для выявления потребностей заказчика и разработки концепции предлагаемого решения; практический опыт ведения переговоров; практический опыт подготовки и проведения презентаций предлагаемых решений; способность самостоятельно подготовить необходимые материалы и документы; практический опыт организации процедур закупки по 44-фз и 223-фз или участия в таких процедурах; способность работать самостоятельно и отвечать за конечный результат.  будет плюсом:  опыт работы в тематике медицины или здравоохранения.  что предстоит делать:  продажа работ по созданию информационных систем под нужны заказчика; ведение сделок с этапа поиска заказчиков до этапа заключения договора; участие в сдаче работ по договору заказчику; дальнейшее взаимодействие с заказчиком для заключения договоров на сопровождение и развитие созданной информационной системы; первичный анализ потребностей заказчика; разработка концепции информационной системы; презентация и защита предлагаемого решения заказчику; ведение переговоров с заказчиком как на уровне топ-менеджмента, так и на уровне технических специалистов; подготовка коммерческого предложения и технико-экономического обоснования (тэо); помощь заказчику в организации процедуры закупки (44-фз, 223-фз), в том числе в разработке технического задания; участие в подготовке документации участника при проведении процедуры закупки; заключение договора и сдача результатов работ.  условия:  официальное трудоустройство; стабильная выплата заработной платы, два раза в месяц; гибкое начало рабочего дня; свободный дресс-код; чай, кофе unlimit, печеньки/плюшки к завтраку - приятное дополнение; удобное расположения офиса в центре города (15 мин. пешком от ст.м. ;чернышевская;/;площадь восстания;). ", "bonus_description": ":  работу с проектами и коллективом, которыми можно гордиться; командировки по рф для продвижения наших решений в других регионах; открытость компании к диалогу с сотрудниками в любых вопросах; официальное трудоустройство и все полагающиеся соц.гарантии; гибкое начало рабочего дня и лояльность к дресс-коду; дмс после испытательного срока; удобное расположения офиса в центре города (15 мин. пешком от ст.м. ;чернышевская;/;площадь восстания;).  нужные навыки:  практический опыт организации продаж работ по разработке, внедрению и сопровождению информационных систем автоматизации деятельности организации (erp, crm, bi, scm, документооборот, оказание госуслуг и т.п.), интеграционных решений (esb, etl и т.п.); понимание специфики продажи разработки сложных информационных систем на заказ; практический опыт первичного бизнес- и системного анализа для выявления потребностей заказчика и разработки концепции ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}