{"id": "48877321", "name": "Ведущий/Главный юрисконсульт отдела правового сопровождения ликвидации финансовых организаций", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Рассмотрение проектов документов по вопросам банкротства (ликвидации) финансовых организаций и подготовка по ним заключений о соответствии действующему законодательству о несостоятельности (банкротстве), внутренним регулятивным документам и решениям органов управления Агентства, касающихся банкротства (ликвидации) финансовых организаций.</p> </li> <li> <p>Проведение юридической экспертизы и участие в разработке внутренних регулятивных документов Агентства по вопросам ликвидации (банкротства) финансовых организаций.</p> </li> <li> <p>Участие в юридическом сопровождении банкротства (ликвидации) финансовых организаций путем осуществления контроля за деятельностью привлеченных третьих лиц.</p> </li> <li> <p>Подготавливает проекты документов (положений, писем, приказов, отзывов на исковые заявление и др.) по вопросам банкротства (ликвидации) финансовых организаций.</p> </li> <li> <p>Представление интересов Агентства и ликвидируемых финансовых организаций в органах государственной власти и управления, арбитражных судах и судах общей юрисдикции, учреждениях, предприятиях и организациях.</p> </li> <li> <p>Консультирование работников Агентства по вопросам правового характера, возникающим в деятельности Агентства как конкурсного управляющего (ликвидатора) и связанным с осуществлением процедур конкурсного производства (ликвидации) финансовых организаций.</p> </li> <li> <p>Участие в совещаниях по юридическим вопросам деятельности Агентства, в том числе по вопросам банкротства (ликвидации) финансовых организаций.</p> <p>Осуществление мониторинга изменений нормативных правовых актов Российской Федерации по вопросам банкротства (ликвидации) финансовых организаций.</p> </li> <li> <p>Участие в подготовке Агентством проектов федеральных законов, иных нормативных правовых актов по вопросам банкротства (ликвидации) финансовых организаций.</p> </li> <li> <p>Участие в работе временных администраций финансовых организаций.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Образование высшее юридическое.</li> <li>Опыт работы от 5 лет.</li> <li>Хорошие знания основ гражданского законодательства, гражданского и арбитражного процессуального законодательства; умения самостоятельного ведения судебных споров, анализа законодательства и судебной практики.</li> <li>Навыки подготовки правовых заключений, разъяснений законодательства, заявлений в суд, отзывов и других процессуальных документов.</li> <li>Знание ФЗ «О банках и банковской деятельности», ФЗ «О несостоятельности (банкротстве), ФЗ «О рынке ценных бумаг», судебной практики применения указанных законов.</li> <li>Знание Консультант+.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК РФ.</li> <li>Стабильная заработная плата, социальный пакет.</li> <li>График работы 5/2.</li> <li>Офис в центре Москвы (2-3 мин. от м. Таганская).</li> <li>Специализированные внутренние и внешние программы обучения.</li> <li>Командировки.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Взаимодействие с государственными контролирующими органами"}, {"name": "Консультант плюс"}, {"name": "Консультирование"}, {"name": "Работа с юридическими лицами"}, {"name": "Гражданское право"}, {"name": "Гражданское процессуальное право"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.29", "name": "Арбитраж", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.36", "name": "Банковское право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "36277", "name": "Государственная корпорация Агентство по страхованию вкладов", "url": "https://api.hh.ru/employers/36277?host=hh.ru", "alternate_url": "https://hh.ru/employer/36277", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2148563.png", "90": "https://hhcdn.ru/employer-logo/2148562.png", "original": "https://hhcdn.ru/employer-logo-original/426623.PNG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=36277&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:45:27+0300", "created_at": "2022-04-27T16:45:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48877321", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   рассмотрение проектов документов по вопросам банкротства (ликвидации) финансовых организаций и подготовка по ним заключений о соответствии действующему законодательству о несостоятельности (банкротстве), внутренним регулятивным документам и решениям органов управления агентства, касающихся банкротства (ликвидации) финансовых организаций.   проведение юридической экспертизы и участие в разработке внутренних регулятивных документов агентства по вопросам ликвидации (банкротства) финансовых организаций.   участие в юридическом сопровождении банкротства (ликвидации) финансовых организаций путем осуществления контроля за деятельностью привлеченных третьих лиц.   подготавливает проекты документов (положений, писем, приказов, отзывов на исковые заявление и др.) по вопросам банкротства (ликвидации) финансовых организаций.   представление интересов агентства и ликвидируемых финансовых организаций в органах государственной власти и управления, арбитражных судах и судах общей юрисдикции, учреждениях, предприятиях и организациях.   консультирование работников агентства по вопросам правового характера, возникающим в деятельности агентства как конкурсного управляющего (ликвидатора) и связанным с осуществлением процедур конкурсного производства (ликвидации) финансовых организаций.   участие в совещаниях по юридическим вопросам деятельности агентства, в том числе по вопросам банкротства (ликвидации) финансовых организаций. осуществление мониторинга изменений нормативных правовых актов российской федерации по вопросам банкротства (ликвидации) финансовых организаций.   участие в подготовке агентством проектов федеральных законов, иных нормативных правовых актов по вопросам банкротства (ликвидации) финансовых организаций.   участие в работе временных администраций финансовых организаций.   требования:  образование высшее юридическое. опыт работы от 5 лет. хорошие знания основ гражданского законодательства, гражданского и арбитражного процессуального законодательства; умения самостоятельного ведения судебных споров, анализа законодательства и судебной практики. навыки подготовки правовых заключений, разъяснений законодательства, заявлений в суд, отзывов и других процессуальных документов. знание фз «о банках и банковской деятельности», фз «о несостоятельности (банкротстве), фз «о рынке ценных бумаг», судебной практики применения указанных законов. знание консультант+.  условия:  оформление в соответствии с тк рф. стабильная заработная плата, социальный пакет. график работы 5/2. офис в центре москвы (2-3 мин. от м. таганская). специализированные внутренние и внешние программы обучения. командировки. ", "bonus_description": ":  оформление в соответствии с тк рф. стабильная заработная плата, социальный пакет. график работы 5/2. офис в центре москвы (2-3 мин. от м. таганская). специализированные внутренние и внешние программы обучения. командировки. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}