{"id": "40717227", "name": "Эксперт (регистрация медицинских изделий)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Каширское шоссе", "building": "24с16", "description": null, "lat": 55.652908, "lng": 37.642474, "raw": "Москва, Каширское шоссе, 24с16", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Анализ документации (медицинских изделий) МИ на соответствие ТУ, ГОСТ, ТР, СП, НП, СанПиН, МР, МУ, РБ и пр. в соответствии с:</li> </ul> <ol> <li>ФЗ РФ № 323 от 21.11.2011 г.;</li> <li>ПП РФ № 1416 от 27.12.2012 г.;</li> <li>приказами МЗ РФ: № 2н от 09.01.2014 г., № 4 н. от 06.06.2012 г., № 11н от 19.01.2017 г.</li> <li>др. нормативными документами</li> </ol> <ul> <li>идентификация изделия материалам комплекта регистрационной документации (КРД) к регистрационному удостоверению (РУ);</li> <li>проверка характеристик качества МИ по КРД к РУ;</li> <li>Оценка результатов технических испытаний, подготовка и оформление заключения по результатам проведенных испытаний с предоставлением фотографических материалов.</li> <li>Отслеживание актуализации и применения установленных требований действующих норм, правил и стандартов, необходимых для проведения экспертизы. Ведение электронной базы действующих нормативных документов.</li> <li>Подготовка запросов, писем с разъяснениями и пр.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Образование <strong>высшее техническое (инженерно-техническое) </strong>или <strong>высшее медицинское (Профили: медико--профилактический</strong>, <strong>клинико-диагностические исследования, токсикология, хирургия, анестезиология, реаниматология, кардиология, офтальмология, гинекология и т.п.) </strong>с опытом работы в направлении не менее 5 лет после ординатуры.</p> </li> <li> <p>Опыт работы с медицинскими изделиями в сфере испытаний медицинских изделий, производства медицинских изделий, сертификации медицинских изделий - как плюс</p> </li> <li><strong>Умение работать с большим объемом информации, въедливость, внимание к деталям, аккуратность и кропотливость в работе с документами.</strong></li> <li>Четкое и структурное понимание принципов работы медицинских изделий/оборудования-как плюс</li> <li> <p>Наличие сертификата компетентности эксперта - как плюс</p> </li> <li>Наличие степени кандидата или доктора наук рассматривается как плюс.</li> <li>Опыт работы на аналогичных должностях с навыками работы в регистрационной деятельности в государственных учреждениях</li> </ul> <ul> <li> <p><strong>Кандидаты с образованием в Микробиологии, Химии, Биохимии без опыта работы с испытаниями медицинских изделий - не рассматриваются на этой позиции.</strong></p> </li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ</li> <li>Заработная плата по результатам собеседования</li> <li>Премия по итогам работы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Умение читать и понимать техническую документацию"}, {"name": "Умение работать с большим объемом информации"}, {"name": "Усидчивость и въедливость"}, {"name": "Аккуратность, педантичность, внимание к деталям"}, {"name": "Высокая скорость обработки информации"}, {"name": "Уверенный пользователь ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.268", "name": "Сертификация", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.229", "name": "Медицинское оборудование", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "3197896", "name": "ФГБУ ВНИИИМТ Росздравнадзора", "url": "https://api.hh.ru/employers/3197896?host=hh.ru", "alternate_url": "https://hh.ru/employer/3197896", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/563455.jpg", "90": "https://hhcdn.ru/employer-logo/2695293.jpeg", "240": "https://hhcdn.ru/employer-logo/2695294.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3197896&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:35:28+0300", "created_at": "2022-04-25T14:35:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40717227", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  анализ документации (медицинских изделий) ми на соответствие ту, гост, тр, сп, нп, санпин, мр, му, рб и пр. в соответствии с:   фз рф No 323 от 21.11.2011 г.; пп рф No 1416 от 27.12.2012 г.; приказами мз рф: No 2н от 09.01.2014 г., No 4 н. от 06.06.2012 г., No 11н от 19.01.2017 г. др. нормативными документами   идентификация изделия материалам комплекта регистрационной документации (крд) к регистрационному удостоверению (ру); проверка характеристик качества ми по крд к ру; оценка результатов технических испытаний, подготовка и оформление заключения по результатам проведенных испытаний с предоставлением фотографических материалов. отслеживание актуализации и применения установленных требований действующих норм, правил и стандартов, необходимых для проведения экспертизы. ведение электронной базы действующих нормативных документов. подготовка запросов, писем с разъяснениями и пр.  требования:   образование высшее техническое (инженерно-техническое) или высшее медицинское (профили: медико--профилактический, клинико-диагностические исследования, токсикология, хирургия, анестезиология, реаниматология, кардиология, офтальмология, гинекология и т.п.) с опытом работы в направлении не менее 5 лет после ординатуры.   опыт работы с медицинскими изделиями в сфере испытаний медицинских изделий, производства медицинских изделий, сертификации медицинских изделий - как плюс  умение работать с большим объемом информации, въедливость, внимание к деталям, аккуратность и кропотливость в работе с документами. четкое и структурное понимание принципов работы медицинских изделий/оборудования-как плюс  наличие сертификата компетентности эксперта - как плюс  наличие степени кандидата или доктора наук рассматривается как плюс. опыт работы на аналогичных должностях с навыками работы в регистрационной деятельности в государственных учреждениях    кандидаты с образованием в микробиологии, химии, биохимии без опыта работы с испытаниями медицинских изделий - не рассматриваются на этой позиции.   условия:  оформление по тк рф заработная плата по результатам собеседования премия по итогам работы ", "bonus_description": ":  оформление по тк рф заработная плата по результатам собеседования премия по итогам работы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}