{"id": "54681020", "name": "Market Access Lead", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Key responsibilities:</strong></p> <p>Market Access Lead role aims to ensure competitive advantage and market access of Janssen Kazakhstan portfolio by developing and executing systematic strategies that integrate health economics, pricing and market access tools across all stages of the product lifecycle.</p> <p>This critical role will lead in creating strategy and executing Health Economics, Market Access &amp; Pricing strategies across the product lifecycle to ensure market access and adoption of Janssen portfolio.</p> <p>MA Lead should be a strong team player and interact in a very tight bundle with Marketing, MAF, Commercial, Sales operations, PR &amp; Communications and other departments as well as work collaboratively with Russia and CIS, Emerging Markets, EMEA and Global colleagues</p> <p>Manages the performance, development and provides leadership to direct reports. Is accountable for the development, management and tracking of HEMAR goals &amp; objectives and local budgets.</p> <ul> <li>Healthcare environment scanning to identify core market access trends and contribute to industry position re core regulatory changes;</li> <li>Development of short-, mid-term access strategies (big picture);</li> <li>Engage and collaborate with critical external partners and stakeholders;</li> <li>Health Economics projects, pricing supervision;</li> <li>Engage, manage, measure performance and build critical capabilities of market access team;</li> <li>Participate and contribute to business and operational reviews and planning (business planning, collaboration across region and corporation).</li> </ul> <p><strong>Key Requirements</strong><strong>:</strong></p> <ul> <li>A minimum of 5 years’ experience in the healthcare industry is required. Proven track record of success in health economics, reimbursement, health policy or business development/marketing/government affairs is must;</li> <li>Solid working knowledge of reimbursement, market access conditions and health policy trends in Kazakhstan; knowledge of evidence needed to drive favorable reimbursement and market access;</li> <li>Experience leading health economic or outcomes research studies from concept through publication (including management of research vendors or consultants) preferred;</li> <li>Ability to manage multiple timelines, projects, stakeholders and priorities. Proven track record in ability to influence and prioritize senior leadership The ability to make informed decisions and operate independently;</li> <li>Prior people management experience for minimum 3 years is preferable;</li> <li>Ability to communicate clearly and concisely; detail-oriented, self- motivated;</li> <li>Strategic thinker with the ability to drive market/therapy expansion and understand the implications of reimbursement and market access trends that will impact future product launches;</li> <li>Ability to take evidence and other complex data and package it into easy to understand deliverables that can support commercial use;</li> <li>Intellectual interest in keeping abreast of global market access and reimbursement trends;</li> <li>Solution-oriented, with the ability to offer creative options for problem- solving.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.227", "name": "Продажи", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.229", "name": "Медицинское оборудование", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2768", "name": "Johnson & Johnson", "url": "https://api.hh.ru/employers/2768?host=hh.ru", "alternate_url": "https://hh.ru/employer/2768", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2923689.jpeg", "90": "https://hhcdn.ru/employer-logo/2923688.jpeg", "original": "https://hhcdn.ru/employer-logo-original/620634.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2768&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T12:26:00+0300", "created_at": "2022-04-08T12:26:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54681020", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "key responsibilities: market access lead role aims to ensure competitive advantage and market access of janssen kazakhstan portfolio by developing and executing systematic strategies that integrate health economics, pricing and market access tools across all stages of the product lifecycle. this critical role will lead in creating strategy and executing health economics, market access &amp; pricing strategies across the product lifecycle to ensure market access and adoption of janssen portfolio. ma lead should be a strong team player and interact in a very tight bundle with marketing, maf, commercial, sales operations, pr &amp; communications and other departments as well as work collaboratively with russia and cis, emerging markets, emea and global colleagues manages the performance, development and provides leadership to direct reports. is accountable for the development, management and tracking of hemar goals &amp; objectives and local budgets.  healthcare environment scanning to identify core market access trends and contribute to industry position re core regulatory changes; development of short-, mid-term access strategies (big picture); engage and collaborate with critical external partners and stakeholders; health economics projects, pricing supervision; engage, manage, measure performance and build critical capabilities of market access team; participate and contribute to business and operational reviews and planning (business planning, collaboration across region and corporation).  key requirements:  a minimum of 5 years’ experience in the healthcare industry is required. proven track record of success in health economics, reimbursement, health policy or business development/marketing/government affairs is must; solid working knowledge of reimbursement, market access conditions and health policy trends in kazakhstan; knowledge of evidence needed to drive favorable reimbursement and market access; experience leading health economic or outcomes research studies from concept through publication (including management of research vendors or consultants) preferred; ability to manage multiple timelines, projects, stakeholders and priorities. proven track record in ability to influence and prioritize senior leadership the ability to make informed decisions and operate independently; prior people management experience for minimum 3 years is preferable; ability to communicate clearly and concisely; detail-oriented, self- motivated; strategic thinker with the ability to drive market/therapy expansion and understand the implications of reimbursement and market access trends that will impact future product launches; ability to take evidence and other complex data and package it into easy to understand deliverables that can support commercial use; intellectual interest in keeping abreast of global market access and reimbursement trends; solution-oriented, with the ability to offer creative options for problem- solving. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}