{"id": "51244312", "name": "Менеджер/продавец-консультант по продажам одежды", "area": {"id": "84", "name": "Ставрополь", "url": "https://api.hh.ru/areas/84?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ставрополь", "street": "улица Доваторцев", "building": "40А", "description": null, "lat": 45.020538, "lng": 41.934211, "raw": "Ставрополь, улица Доваторцев, 40А", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы – сеть магазинов одежды «Престиж Man» и «Дюссельдорф», успешно работаем более 20 лет, одевая в красивую одежду мужчин и женщин. Наши клиенты возвращаются к нам снова и снова, потому что мы их обожаем и обслуживаем на 200%. Клиенты уходят от нас счастливыми!!!</p> <p>Мы вышли на новый виток развития и готовы взять в нашу команду опытного и лучшего в мире <strong>ПРОДАЖНИКА</strong>.</p> <p> </p> <p><strong>КОГО МЫ ВИДИМ В ЭТОЙ ДОЛЖНОСТИ</strong><strong>:</strong></p> <ul> <li>Для вас общение это смысл жизни; Вы следите за всеми новинками в моде и сами находитесь в тренде; Клиент для Вас - это прежде всего друг, которого нужно красиво одеть;</li> <li><strong>Может вы не обладаете безупречной техникой продаж, но вы способны убедить даже самого «сложного» клиента, и вам это по зубам! Вы должны уметь слУшать и слЫшать каждого нашего клиента.</strong></li> <li><strong>Вы человек быстрый, энергичный. Вы четко понимаете , что от ваших действий зависит успех работы всей команды и готовы свернуть горы , чтобы успех состоялся.</strong></li> </ul> <p> </p> <p><strong>ЧТО МЫ ОЖИДАЕМ ОТ ВАС:</strong></p> <ul> <li>Вы встречаете покупателей как дорогих гостей, как приветливый и радушный хозяин;</li> <li>Общение это ваш инструмент; Человек покупает эмоцию и вы четко должны это понимать, с любовью и заботой, помогая приобрести нужный клиенту товар;</li> <li>Наша миссия – одевать людей в лучшее! Потому что мы искренне верим, что хорошо одетые люди несут радость и позитив другим!!!</li> </ul> <p><strong>Мы доверяем вам самое ценное – НАШИХ КЛИЕНТОВ! </strong>Поэтому мы ожидаем от вас, что вы по-настоящему<strong> будете заботиться</strong> о них.</p> <p> </p> <p><strong>ЧТО МЫ ГОТОВЫ ВАМ ПРЕДЛОЖИТЬ</strong>:</p> <ul> <li>Адекватного босса, который дает возможность экспериментировать и раскрывать свой потенциал; Руководство, готовое вас слушать и слышать;</li> <li>Есть обучение внутри компании; Мы гарантируем Вам профессиональный рост до «гуру» продаж; А если есть желание расти по административной лестнице, можно стать Директором компании; Есть яркие пример: один из сотрудников пришел к нам в 18 лет как продавец и дорос до правой руки владельца компании;</li> <li>Официальное трудоустройство, соц. пакет, нормированный сменный график;</li> <li>Мы повышаем своих сотрудников за эффективность и результаты;</li> <li>У нас много бонусов и плюшек за классную работу; У нас очень красивые, статусные магазины в которых вы будете ощущать себя превосходно;</li> <li>Сотрудники компании отмечают ее стабильность и уверенность в завтрашнем дне; Наш персонал работает по 3-5-12 лет; Зарплата выплачивается без задержек два раза в месяц.</li> </ul> <p><strong>Хочешь стать частью нашей команды!</strong></p> <p><strong>ТОГДА ЗВОНИ! ПРИСОЕДИНЯЙСЯ!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловое общение"}, {"name": "Проведение презентаций"}, {"name": "Активные продажи"}, {"name": "Навыки продаж"}, {"name": "Организаторские навыки"}, {"name": "Развитие продаж"}, {"name": "Прямые продажи"}, {"name": "Управление продажами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.520", "name": "Продавец в магазине", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.389", "name": "Продажи", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "97", "name": "Продавец-консультант, продавец-кассир"}], "driver_license_types": [], "employer": {"id": "2508591", "name": "SAS Fashion Group (ИП Ситунова Светлана Александровна)", "url": "https://api.hh.ru/employers/2508591?host=hh.ru", "alternate_url": "https://hh.ru/employer/2508591", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3315220.jpeg", "240": "https://hhcdn.ru/employer-logo/3315221.jpeg", "original": "https://hhcdn.ru/employer-logo-original/718527.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2508591&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T09:44:05+0300", "created_at": "2022-04-18T09:44:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51244312", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – сеть магазинов одежды «престиж man» и «дюссельдорф», успешно работаем более 20 лет, одевая в красивую одежду мужчин и женщин. наши клиенты возвращаются к нам снова и снова, потому что мы их обожаем и обслуживаем на 200%. клиенты уходят от нас счастливыми!!! мы вышли на новый виток развития и готовы взять в нашу команду опытного и лучшего в мире продажника.   кого мы видим в этой должности:  для вас общение это смысл жизни; вы следите за всеми новинками в моде и сами находитесь в тренде; клиент для вас - это прежде всего друг, которого нужно красиво одеть; может вы не обладаете безупречной техникой продаж, но вы способны убедить даже самого «сложного» клиента, и вам это по зубам! вы должны уметь слушать и слышать каждого нашего клиента. вы человек быстрый, энергичный. вы четко понимаете , что от ваших действий зависит успех работы всей команды и готовы свернуть горы , чтобы успех состоялся.    что мы ожидаем от вас:  вы встречаете покупателей как дорогих гостей, как приветливый и радушный хозяин; общение это ваш инструмент; человек покупает эмоцию и вы четко должны это понимать, с любовью и заботой, помогая приобрести нужный клиенту товар; наша миссия – одевать людей в лучшее! потому что мы искренне верим, что хорошо одетые люди несут радость и позитив другим!!!  мы доверяем вам самое ценное – наших клиентов! поэтому мы ожидаем от вас, что вы по-настоящему будете заботиться о них.   что мы готовы вам предложить:  адекватного босса, который дает возможность экспериментировать и раскрывать свой потенциал; руководство, готовое вас слушать и слышать; есть обучение внутри компании; мы гарантируем вам профессиональный рост до «гуру» продаж; а если есть желание расти по административной лестнице, можно стать директором компании; есть яркие пример: один из сотрудников пришел к нам в 18 лет как продавец и дорос до правой руки владельца компании; официальное трудоустройство, соц. пакет, нормированный сменный график; мы повышаем своих сотрудников за эффективность и результаты; у нас много бонусов и плюшек за классную работу; у нас очень красивые, статусные магазины в которых вы будете ощущать себя превосходно; сотрудники компании отмечают ее стабильность и уверенность в завтрашнем дне; наш персонал работает по 3-5-12 лет; зарплата выплачивается без задержек два раза в месяц.  хочешь стать частью нашей команды! тогда звони! присоединяйся!", "bonus_description": ":  адекватного босса, который дает возможность экспериментировать и раскрывать свой потенциал; руководство, готовое вас слушать и слышать; есть обучение внутри компании; мы гарантируем вам профессиональный рост до «гуру» продаж; а если есть желание расти по административной лестнице, можно стать директором компании; есть яркие пример: один из сотрудников пришел к нам в 18 лет как продавец и дорос до правой руки владельца компании; официальное трудоустройство, соц. пакет, нормированный сменный график; мы повышаем своих сотрудников за эффективность и результаты; у нас много бонусов и плюшек за классную работу; у нас очень красивые, статусные магазины в которых вы будете ощущать себя превосходно; сотрудники компании отмечают ее стабильность и уверенность в завтрашнем дне; наш персонал работает по 3-5-12 лет; зарплата выплачивается без задержек два раза в месяц.  хочешь стать частью нашей команды! тогда звони! присоединяйся!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}