{"id": "48828571", "name": "Главный специалист по внутреннему контролю", "area": {"id": "64", "name": "Мурманск", "url": "https://api.hh.ru/areas/64?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Мурманск", "street": "жилой район Росляково", "building": null, "description": null, "lat": 69.050075, "lng": 33.226005, "raw": "Мурманск, жилой район Росляково", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Осуществлять плановые контрольные (резизионные) процедуры и, по специальным заданиям (заказам), внеплановые, в том числе внезапные тематические проверки (ревизии) финансово-хозяйственной деятельности Общества.</li> <li>Разрабатывать предложения к проектам плановой документации.</li> <li>Разрабатывать на текущий год, согласовывать и утверждать исполнительным директором план проведения контрольных (ревизионных) процедур деятельности Общества.</li> <li>Осуществлять сбор и анализ информации о бизнес-процессах Общества.</li> <li>Осуществлять сбор информации, характеризующей деятельность объекта внутреннего контроля по выполнению требований правовой и нормативной базы и локальных нормативных документов.</li> <li>Проводить анализ собранной информации, выявлять и оценивать риски объекта внутреннего контроля.Осуществлять</li> <li>Осуществлять формирование информационной базы, характеризующей отклонения в действиях объекта внутреннего контроля от требований правовой и нормативной базы и внутренних регламентов, регулирующих работу, проводить аналитические процедуры и формулировать доказательства наличия существенных отклонений и значимых рисков.</li> <li>Проводить оценку значимости выявленных отклонений.</li> <li>Разрабатывать, выполнять, контролировать и документировать контрольные процедуры в соответствии с плановыми документами.</li> <li>Обеспечивать соответствие всех финансовых операций Общества действующему законодательству и внутренним документам.</li> <li>Осуществлять анализ доходов и расходов Общества, оптимизацию и планирование налогов, контроль за наличием и сохранностью активов Общества.</li> <li>Осуществлять выявление возможных внешних и внутренних рисков Общества.</li> <li>Осуществлять проверки финансово-хозяйственной, производственной и управленческой отчетности Общества, анализ ее достоверности, полноты, объективности, оценку своевременности ее составления и представления.</li> </ul> <strong>Требования:</strong> <ul> <li>Среднее профессиональное образование/дополнительное образование по направлениям: экономика, юриспруденции, бухгалтерский (финансовый) учет и отчетность, теория и практика внутреннего контроля;</li> <li>Опыт работы от 2-х лет;</li> <li>Уверенный пользователь ПК (навык работы в программах 1С/электронный документооборот).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Пятидневная рабочая неделя с 08:00 до 17:00 (перерыв на обед с 12-00 до 13-00);</li> <li>Официальная заработная плата на карту банка;</li> <li>Место работы - жил. район Росляково.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Финансовый контроль"}, {"name": "Внутренний контроль"}, {"name": "Финансовое планирование"}, {"name": "Управленческая отчетность"}, {"name": "Бизнес-анализ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.34", "name": "Аудит, Внутренний контроль", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.372", "name": "Бюджетирование", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.426", "name": "Экономист", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "2813325", "name": "82 Судоремонтный Завод", "url": "https://api.hh.ru/employers/2813325?host=hh.ru", "alternate_url": "https://hh.ru/employer/2813325", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2105210.png", "original": "https://hhcdn.ru/employer-logo-original/415784.png", "240": "https://hhcdn.ru/employer-logo/2105211.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2813325&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T14:07:07+0300", "created_at": "2022-04-30T14:07:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48828571", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществлять плановые контрольные (резизионные) процедуры и, по специальным заданиям (заказам), внеплановые, в том числе внезапные тематические проверки (ревизии) финансово-хозяйственной деятельности общества. разрабатывать предложения к проектам плановой документации. разрабатывать на текущий год, согласовывать и утверждать исполнительным директором план проведения контрольных (ревизионных) процедур деятельности общества. осуществлять сбор и анализ информации о бизнес-процессах общества. осуществлять сбор информации, характеризующей деятельность объекта внутреннего контроля по выполнению требований правовой и нормативной базы и локальных нормативных документов. проводить анализ собранной информации, выявлять и оценивать риски объекта внутреннего контроля.осуществлять осуществлять формирование информационной базы, характеризующей отклонения в действиях объекта внутреннего контроля от требований правовой и нормативной базы и внутренних регламентов, регулирующих работу, проводить аналитические процедуры и формулировать доказательства наличия существенных отклонений и значимых рисков. проводить оценку значимости выявленных отклонений. разрабатывать, выполнять, контролировать и документировать контрольные процедуры в соответствии с плановыми документами. обеспечивать соответствие всех финансовых операций общества действующему законодательству и внутренним документам. осуществлять анализ доходов и расходов общества, оптимизацию и планирование налогов, контроль за наличием и сохранностью активов общества. осуществлять выявление возможных внешних и внутренних рисков общества. осуществлять проверки финансово-хозяйственной, производственной и управленческой отчетности общества, анализ ее достоверности, полноты, объективности, оценку своевременности ее составления и представления.  требования:  среднее профессиональное образование/дополнительное образование по направлениям: экономика, юриспруденции, бухгалтерский (финансовый) учет и отчетность, теория и практика внутреннего контроля; опыт работы от 2-х лет; уверенный пользователь пк (навык работы в программах 1с/электронный документооборот).  условия:  официальное трудоустройство согласно тк рф; пятидневная рабочая неделя с 08:00 до 17:00 (перерыв на обед с 12-00 до 13-00); официальная заработная плата на карту банка; место работы - жил. район росляково. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; пятидневная рабочая неделя с 08:00 до 17:00 (перерыв на обед с 12-00 до 13-00); официальная заработная плата на карту банка; место работы - жил. район росляково. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}