{"id": "48859960", "name": "Экономист", "area": {"id": "1157", "name": "Игарка", "url": "https://api.hh.ru/areas/1157?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Игарка", "street": null, "building": null, "description": null, "lat": 67.466954, "lng": 86.567715, "raw": "Игарка", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Работа по экономическому обеспечению деятельности учреждения</p> <p>здравоохранения. Осуществление расчетов себестоимости медицинских услуг. Осуществление расчетов по необходимым материальным, трудовым и</p> <p>финансовым затратам (норматив численности, нормы потребления товаров, работ, услуг связанных содержанием учреждения и др.). Выполнение плана по достижению соотношения заработной платы по всем категориям медицинских работников (целевые показатели «Дорожной карты»).. Ведение учета экономических показателей результатов деятельности учреждения здравоохранения и его структурных подразделений. Осуществление контроля и проведение анализа по выполнению плановых заданий по программе государственных гарантий в части стационарной помощи (круглосуточный стационар, койко-дни/случаи), амбулаторно - поликлинической помощи (посещения/обращения), скорая медицинская помощь (вызовы). Осуществление контроля и проведение анализа по выполнению плановых заданий не входящих в программу государственных гарантий (государственное задание). Подготовка экономико-статистической и иной отчетности в установленные сроки. Планирование и согласование объемов медицинской помощи со страховыми компаниями в системе ОМС (количественные и финансовые). Выполнение работы по формированию, ведению и хранению базы данных экономической информации в учреждении, а также вносит изменения в справочную и нормативную информацию, используемую при обработке данных. Проведение комплексного экономического анализа всех видов деятельности учреждений здравоохранения. Разработка мероприятий по эффективному использованию капитальных вложений, материальных, трудовых и финансовых ресурсов. Работа по повышению производительности труда, снижению издержек на оказание медицинских услуг, устранению потерь. Определение экономической эффективности организации труда и</p> <p>производства, внедрения новых технологий и изобретений.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>- экономиста принимается лицо, имеющее высшее профессиональное (экономическое) образование без предъявления требований к стажу работы либо среднее профессиональное (экономическое) образование и стаж работы в должности экономиста I категории не менее 3 лет или других должностях, замещаемых специалистами со средним профессиональным образованием, не менее 5 лет;</p> <p>- экономиста II категории принимается (переводится) лицо, имеющее высшее профессиональное (экономическое) образование и стаж работы в должности экономиста либо других инженерно-технических должностях, замещаемых специалистами с высшим профессиональным образованием, не менее 3 лет;</p> <p>- экономиста I категории принимается (переводится) лицо, имеющее высшее профессиональное (экономическое) образование и стаж работы в должности экономиста II категории не менее 3 лет.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Очередной отпуск составляет 62 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на Вас и неработающих членов семьи. При переезде на новое место жительства в районы Крайнего Севера предоставляются следующие гарантии: оплата проезда к месту работы на работников и членов семьи; единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада; оплата провоза багажа не свыше 5 тонн на семью; предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. Работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Экономический анализ"}, {"name": "Работа с большим объемом информации"}, {"name": "Планирование"}, {"name": "Умение работать в коллективе"}, {"name": "Работа с базами данных"}, {"name": "Анализ затрат"}, {"name": "Статистика"}, {"name": "Пользователь ПК"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "5.426", "name": "Экономист", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "2748771", "name": "КГБУЗ Игарская ГБ", "url": "https://api.hh.ru/employers/2748771?host=hh.ru", "alternate_url": "https://hh.ru/employer/2748771", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2748771&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:56:35+0300", "created_at": "2022-04-28T12:56:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48859960", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   работа по экономическому обеспечению деятельности учреждения здравоохранения. осуществление расчетов себестоимости медицинских услуг. осуществление расчетов по необходимым материальным, трудовым и финансовым затратам (норматив численности, нормы потребления товаров, работ, услуг связанных содержанием учреждения и др.). выполнение плана по достижению соотношения заработной платы по всем категориям медицинских работников (целевые показатели «дорожной карты»).. ведение учета экономических показателей результатов деятельности учреждения здравоохранения и его структурных подразделений. осуществление контроля и проведение анализа по выполнению плановых заданий по программе государственных гарантий в части стационарной помощи (круглосуточный стационар, койко-дни/случаи), амбулаторно - поликлинической помощи (посещения/обращения), скорая медицинская помощь (вызовы). осуществление контроля и проведение анализа по выполнению плановых заданий не входящих в программу государственных гарантий (государственное задание). подготовка экономико-статистической и иной отчетности в установленные сроки. планирование и согласование объемов медицинской помощи со страховыми компаниями в системе омс (количественные и финансовые). выполнение работы по формированию, ведению и хранению базы данных экономической информации в учреждении, а также вносит изменения в справочную и нормативную информацию, используемую при обработке данных. проведение комплексного экономического анализа всех видов деятельности учреждений здравоохранения. разработка мероприятий по эффективному использованию капитальных вложений, материальных, трудовых и финансовых ресурсов. работа по повышению производительности труда, снижению издержек на оказание медицинских услуг, устранению потерь. определение экономической эффективности организации труда и производства, внедрения новых технологий и изобретений.   требования:   - экономиста принимается лицо, имеющее высшее профессиональное (экономическое) образование без предъявления требований к стажу работы либо среднее профессиональное (экономическое) образование и стаж работы в должности экономиста i категории не менее 3 лет или других должностях, замещаемых специалистами со средним профессиональным образованием, не менее 5 лет; - экономиста ii категории принимается (переводится) лицо, имеющее высшее профессиональное (экономическое) образование и стаж работы в должности экономиста либо других инженерно-технических должностях, замещаемых специалистами с высшим профессиональным образованием, не менее 3 лет; - экономиста i категории принимается (переводится) лицо, имеющее высшее профессиональное (экономическое) образование и стаж работы в должности экономиста ii категории не менее 3 лет.   условия:  очередной отпуск составляет 62 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на вас и неработающих членов семьи. при переезде на новое место жительства в районы крайнего севера предоставляются следующие гарантии: оплата проезда к месту работы на работников и членов семьи; единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада; оплата провоза багажа не свыше 5 тонн на семью; предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения. ", "bonus_description": ":  очередной отпуск составляет 62 календарных дней. 1 раз в 2 года производится компенсация расходов к месту использования отпуска и обратно на вас и неработающих членов семьи. при переезде на новое место жительства в районы крайнего севера предоставляются следующие гарантии: оплата проезда к месту работы на работников и членов семьи; единовременное пособие в размере 2-х должностных окладов и на каждого члена семьи 1/2 оклада; оплата провоза багажа не свыше 5 тонн на семью; предоставляется оплачиваемый отпуск в количестве 7 дней на обустройство на новом месте жительства. работодатель оказывает помощь в устройстве детей в дошкольные и школьные образовательные учреждения. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}