{"id": "54886068", "name": "Architect/Designer", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Dear Candidates,</p> <p><em>Choose Monarch Eurasia (previously, AOS Group Kazakhstan) as the place to build your career in Real Estate &amp; Workplace Consulting, Project Management, and Design. As we continue to enhance our position in the real estate industry in Kazakhstan, we currently have career opportunities for interns, consultants, and engineers in real estate services, architecture and design, and project management.</em></p> <p><em>We’re a young and well-regarded company. A large part of our success comes from the consistently high standards that our people set for themselves.</em></p> <p><strong>We like people who:</strong></p> <ul> <li>have a positive, confident approach to everything they do;</li> <li>are self-motivated and want to succeed;</li> <li>believe no challenge is beyond them;</li> <li>encourage new ideas;</li> <li>have respect for their colleagues and clients;</li> <li>deliver what they promise;</li> <li>understand the importance of working in teams;</li> <li>take responsibility;</li> <li>invite open and honest feedback and learn from it;</li> <li>believe that work can be fun;</li> </ul> <p><strong>What we expect from you:</strong></p> <ul> <li>strong work ethics and the ability to adapt to new challenges and ideas;</li> <li>good command of English;</li> <li>commitment to teamwork;</li> <li>ability to work alone and be a self-starter and multi-task;</li> <li>multitask and client-focused approach;</li> <li>focus on client services delivery and an ability to build relations;</li> <li>effective written and verbal communication skills in both Russian and English;</li> <li>field experience in architectural and interior design planning/construction and real estate consulting preferred;</li> <li>skills in Excel, MS Project, PowerPoint, AutoCAD, SketchUp, Adobe Photoshop, Adobe Illustrator are strongly preferred;</li> <li>ability to work effectively in a highly energetic and multiple-engagement environment;</li> </ul> <p><strong>What you can expect from us:</strong></p> <p><em>You’ll find that we are a company where you will be engaged and involved, you’ll have opportunities to fulfill your ambitions and your career won’t take a back seat. You’ll be listened to and you’ll be rewarded properly for your performance.</em></p> <ul> <li>grow your career.</li> <li>learning and development at the center of your career.</li> </ul> <ul> <li> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "MS PowerPoint"}, {"name": "Adobe Illustrator"}, {"name": "SketchUp"}, {"name": "Learning & Development"}, {"name": "Responsibility"}, {"name": "AutoCAD"}, {"name": "Autodesk Revit"}, {"name": "CorelDRAW"}, {"name": "3D Max"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "20.63", "name": "Дизайн/Оформление", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "2668726", "name": "Monarch Eurasia", "url": "https://api.hh.ru/employers/2668726?host=hh.ru", "alternate_url": "https://hh.ru/employer/2668726", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2732155.jpeg", "original": "https://hhcdn.ru/employer-logo-original/572696.jpg", "90": "https://hhcdn.ru/employer-logo/2732154.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2668726&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T12:37:44+0300", "created_at": "2022-04-18T12:37:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54886068", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "dear candidates, choose monarch eurasia (previously, aos group kazakhstan) as the place to build your career in real estate &amp; workplace consulting, project management, and design. as we continue to enhance our position in the real estate industry in kazakhstan, we currently have career opportunities for interns, consultants, and engineers in real estate services, architecture and design, and project management. we’re a young and well-regarded company. a large part of our success comes from the consistently high standards that our people set for themselves. we like people who:  have a positive, confident approach to everything they do; are self-motivated and want to succeed; believe no challenge is beyond them; encourage new ideas; have respect for their colleagues and clients; deliver what they promise; understand the importance of working in teams; take responsibility; invite open and honest feedback and learn from it; believe that work can be fun;  what we expect from you:  strong work ethics and the ability to adapt to new challenges and ideas; good command of english; commitment to teamwork; ability to work alone and be a self-starter and multi-task; multitask and client-focused approach; focus on client services delivery and an ability to build relations; effective written and verbal communication skills in both russian and english; field experience in architectural and interior design planning/construction and real estate consulting preferred; skills in excel, ms project, powerpoint, autocad, sketchup, adobe photoshop, adobe illustrator are strongly preferred; ability to work effectively in a highly energetic and multiple-engagement environment;  what you can expect from us: you’ll find that we are a company where you will be engaged and involved, you’ll have opportunities to fulfill your ambitions and your career won’t take a back seat. you’ll be listened to and you’ll be rewarded properly for your performance.  grow your career. learning and development at the center of your career.     ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}