{"id": "55040596", "name": "Производитель работ", "area": {"id": "56", "name": "Курск", "url": "https://api.hh.ru/areas/56?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Руководство производственно-хозяйственной деятельностью участка.</li> <li>Контроль выполнения производственных заданий по вводу объектов в эксплуатацию.</li> <li>Организация производства строительно-монтажных работ в соответствии с документацией, строительными нормами и правилами, техническими условиями, нормативными документами.</li> <li>Опыт работы с метало-конструкциями, монолитом, свайным полем.</li> <li>Обеспечение соблюдения технологической последовательности производства монтажных работ на участке</li> <li>Подготовка фронта работ для субподрядных организаций, прием выполненных работ.</li> <li>Установка мастерам производственных заданий по объёмам строительно-монтажных ,контроль их выполнения.</li> <li>Контроль соблюдения норм переноски тяжестей, чистоты и порядка на рабочем месте, в проходах и на подъездных путях, обеспечение рабочих мест знаками безопасности.</li> <li>Организация приобъектного складского хозяйства и охраны материальных ценностей.</li> <li>Контроль техники безопасности и прием мер к устранению недостатков, нарушений правил производственной санитарии, соблюдение охраны труда.</li> <li>Контроль соблюдения работниками производственной и трудовой дисциплины.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование</li> <li>Аналогичный опыт работы от 3 лет.</li> <li>Владение офисными программами ( Word, Excel).</li> <li>Исполнительность, ответственность, быстрое выполнение поставленных задач.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ</li> <li>График работы 5/2 с 09:00 до 18:00</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Материальная ответственность"}, {"name": "Технический контроль производства"}, {"name": "Организаторские навыки"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "100", "name": "Прораб, мастер СМР"}], "driver_license_types": [], "employer": {"id": "5415950", "name": "ФГУП Государственный Специализированный Центр Сохранения Памятников Истории и Культуры", "url": "https://api.hh.ru/employers/5415950?host=hh.ru", "alternate_url": "https://hh.ru/employer/5415950", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5415950&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:41:12+0300", "created_at": "2022-04-25T13:41:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55040596", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  руководство производственно-хозяйственной деятельностью участка. контроль выполнения производственных заданий по вводу объектов в эксплуатацию. организация производства строительно-монтажных работ в соответствии с документацией, строительными нормами и правилами, техническими условиями, нормативными документами. опыт работы с метало-конструкциями, монолитом, свайным полем. обеспечение соблюдения технологической последовательности производства монтажных работ на участке подготовка фронта работ для субподрядных организаций, прием выполненных работ. установка мастерам производственных заданий по объёмам строительно-монтажных ,контроль их выполнения. контроль соблюдения норм переноски тяжестей, чистоты и порядка на рабочем месте, в проходах и на подъездных путях, обеспечение рабочих мест знаками безопасности. организация приобъектного складского хозяйства и охраны материальных ценностей. контроль техники безопасности и прием мер к устранению недостатков, нарушений правил производственной санитарии, соблюдение охраны труда. контроль соблюдения работниками производственной и трудовой дисциплины.  требования:  высшее образование аналогичный опыт работы от 3 лет. владение офисными программами ( word, excel). исполнительность, ответственность, быстрое выполнение поставленных задач.  условия:  оформление по тк рф график работы 5/2 с 09:00 до 18:00 ", "bonus_description": "ми, нормативными документами. опыт работы с метало-конструкциями, монолитом, свайным полем. обеспечение соблюдения технологической последовательности производства монтажных работ на участке подготовка фронта работ для субподрядных организаций, прием выполненных работ. установка мастерам производственных заданий по объёмам строительно-монтажных ,контроль их выполнения. контроль соблюдения норм переноски тяжестей, чистоты и порядка на рабочем месте, в проходах и на подъездных путях, обеспечение рабочих мест знаками безопасности. организация приобъектного складского хозяйства и охраны материальных ценностей. контроль техники безопасности и прием мер к устранению недостатков, нарушений правил производственной санитарии, соблюдение охраны труда. контроль соблюдения работниками производственной и трудовой дисциплины.  требования:  высшее образование аналогичный опыт работы от 3 лет. владение офисными программами ( word, excel). исполнительность, ответственность, быстрое выполнение поставленных задач.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}