{"id": "54496467", "name": "Старший смены по приему и размещению гостей/ Team Leader Front Office", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ташкент", "street": "улица Алишера Навои", "building": "1", "description": null, "lat": 41.317206, "lng": 69.274571, "raw": "Ташкент, улица Алишера Навои, 1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Контролировать предоставление сотрудниками Службы размещения и приема гостей исключительного сервиса.</li> <li>Рассматривать жалобы всех гостей и внутренних потребителей и расследовать их вежливо, профессионально, убеждаясь, что проблема была разрешена к удовлетворению гостей.</li> <li>Лично и как можно чаще удостоверяться, что гости получают наилучший сервис во время регистрации и выписки.</li> <li>Содействовать руководству Службы размещения и приема гостей в эффективном управлении отделом, согласно установленным стандартам.</li> <li>Контролировать точное внесение всех деталей по проживанию гостей, согласно принципам ведения базы данных.</li> <li>Помогать менеджеру и всегда присутствовать на рабочем месте, особенно во время большой заполняемости отеля.</li> <li>Поддерживать позитивное взаимодействие с гостями и с коллегами по работе.</li> <li>Своевременно подавать отчеты касательно заселяемости.</li> <li>Выполнение дополнительных поручений от Менеджера по приему и размещению гостей.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Не менее трех лет опыта работы на ресепшен.</li> <li>Опыт работы старшим ресепшионистом (супервайзером на ресепшен) не менее года;</li> <li>Знание русского и английского языков обязательно, знание узбекского языка приветствуется.</li> <li>Знание офисной техники (факс, копир, сканер, принтер), программы Opera</li> <li>Ответственность, исполнительность, умение работать в команде.</li> <li>Готовность работать в посменном графике включая ночные смены.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в молодом, дружном коллективе под руководством менеджеров, имеющих большой опыт работы в отелях компании Hyatt;</li> <li>Перспективы роста в компании, возможности переводов в другие отели компании Hyatt Corporations;</li> <li>Инвестирование в сотрудников, непрерывное обучение, повышение навыков и квалификации.</li> <li>Бесплатное питание в служебном ресторане;</li> <li>Униформа, дресс-код.</li> <li>Транспортировка в ночное время;</li> <li>50% скидка на услуги гостевых ресторанов отеля;</li> <li>Большое количество акций и программ для сотрудников, предоставляющие призы и материальное поощрение;</li> <li>Регулярное проведение развлекательных мероприятий для коллектива;</li> <li>Отель расположен в центре города</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Opera"}, {"name": "Пользователь ПК"}, {"name": "Английский язык"}, {"name": "Грамотная речь"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.199", "name": "Организация туристических продуктов", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "2223528", "name": "Hyatt Regency Tashkent", "url": "https://api.hh.ru/employers/2223528?host=hh.ru", "alternate_url": "https://hh.ru/employer/2223528", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1713515.jpeg", "original": "https://hhcdn.ru/employer-logo-original/317787.jpg", "90": "https://hhcdn.ru/employer-logo/1713514.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2223528&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T17:46:37+0300", "created_at": "2022-04-30T17:46:37+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54496467", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  контролировать предоставление сотрудниками службы размещения и приема гостей исключительного сервиса. рассматривать жалобы всех гостей и внутренних потребителей и расследовать их вежливо, профессионально, убеждаясь, что проблема была разрешена к удовлетворению гостей. лично и как можно чаще удостоверяться, что гости получают наилучший сервис во время регистрации и выписки. содействовать руководству службы размещения и приема гостей в эффективном управлении отделом, согласно установленным стандартам. контролировать точное внесение всех деталей по проживанию гостей, согласно принципам ведения базы данных. помогать менеджеру и всегда присутствовать на рабочем месте, особенно во время большой заполняемости отеля. поддерживать позитивное взаимодействие с гостями и с коллегами по работе. своевременно подавать отчеты касательно заселяемости. выполнение дополнительных поручений от менеджера по приему и размещению гостей.  требования:  не менее трех лет опыта работы на ресепшен. опыт работы старшим ресепшионистом (супервайзером на ресепшен) не менее года; знание русского и английского языков обязательно, знание узбекского языка приветствуется. знание офисной техники (факс, копир, сканер, принтер), программы opera ответственность, исполнительность, умение работать в команде. готовность работать в посменном графике включая ночные смены.  условия:  работа в молодом, дружном коллективе под руководством менеджеров, имеющих большой опыт работы в отелях компании hyatt; перспективы роста в компании, возможности переводов в другие отели компании hyatt corporations; инвестирование в сотрудников, непрерывное обучение, повышение навыков и квалификации. бесплатное питание в служебном ресторане; униформа, дресс-код. транспортировка в ночное время; 50% скидка на услуги гостевых ресторанов отеля; большое количество акций и программ для сотрудников, предоставляющие призы и материальное поощрение; регулярное проведение развлекательных мероприятий для коллектива; отель расположен в центре города ", "bonus_description": ":  работа в молодом, дружном коллективе под руководством менеджеров, имеющих большой опыт работы в отелях компании hyatt; перспективы роста в компании, возможности переводов в другие отели компании hyatt corporations; инвестирование в сотрудников, непрерывное обучение, повышение навыков и квалификации. бесплатное питание в служебном ресторане; униформа, дресс-код. транспортировка в ночное время; 50% скидка на услуги гостевых ресторанов отеля; большое количество акций и программ для сотрудников, предоставляющие призы и материальное поощрение; регулярное проведение развлекательных мероприятий для коллектива; отель расположен в центре города ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}