{"id": "54993947", "name": "Менеджер отдела внутригородского флота", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Октябрьская набережная", "building": "31", "description": null, "lat": 59.856975, "lng": 30.499106, "raw": "Санкт-Петербург, Октябрьская набережная, 31", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>АО &quot;ВодоходЪ. Пассажирский Порт&quot; ищет энергичного, ответственного, целеустремленного менеджера в отдел внутригородского флота.</p> <p>Если Вам интересно развиваться в сфере туризма, организации пассажирских перевозок и менеджмента, приглашаем Вас в нашу дружную команду.</p> <p><em><strong>До отправления резюме мы просим соискателей обратить внимание на рабочее место (Дебаркадер &quot;ЖД-935&quot;, причал &quot;Эрмитаж&quot;, Дворцовая набережная), а также на временный (сезонный) характер работы. Если Ваша работа на дебаркадере в период навигации будет соответствовать нашим требованиями, мы продолжим сотрудничество после навигации уже в офисе. </strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Контроль за выполнением договорных обязательств со стороны туристических фирм;</li> <li>Контроль посадки групп и при несоответствии количества экскурсантов и количества пассажиров в заявке – составление акта несоответствия;</li> <li>Прием и фиксирование заявок на обслуживание по телефону;</li> <li>Ведение документации в пределах компетенции;</li> <li>Прием телефонных звонков, предоставление информации по вопросам расписания движения, цен на билеты;</li> <li>Составление отчетов в пределах компетенции;</li> <li>Работа с партнерами и контрагентами;</li> <li>Мониторинг социальных сетей (нашей компании и конкурентов);</li> <li>Выполнение поручений руководителя <em>(зам ГД по коммерческой деятельности и управлению проектами малого флота). </em></li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Знание ПК на уровне уверенного пользователя, умение работать в программах WORD, EXCEL, умение работать в программе 1С приветствуется;</li> <li>Опыт работы в должности менеджера или смежных – приветствуется, желательно опыт работы в сфере туризма;</li> <li>Знание английского языка – будет преимуществом;</li> <li>Грамотная письменная и устная речь;</li> <li>Доброжелательное отношение к людям;</li> <li>Личные качества: аккуратность, коммуникабельность, исполнительность, дисциплинированность, умение общаться с людьми, внимательность, умение работать с большим количеством информации и задач, скорость, умение задавать вопросы;</li> <li>Высшее/неоконченное высшее образование (желательно)</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство;</li> <li>Занятость в период навигации: с мая по сентябрь (включительно), далее - по результатам Вашей работы;</li> <li>График работы: 5/2, с 10.00 до 19.00;</li> <li>Место работы: Дворцовая набережная, причал «Эрмитаж»</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Деловая переписка"}, {"name": "Английский язык"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.199", "name": "Организация туристических продуктов", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "2319662", "name": "Водоходъ. Пассажирский Порт", "url": "https://api.hh.ru/employers/2319662?host=hh.ru", "alternate_url": "https://hh.ru/employer/2319662", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2319662&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:18:18+0300", "created_at": "2022-04-22T09:18:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54993947", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "ао ;водоходъ. пассажирский порт; ищет энергичного, ответственного, целеустремленного менеджера в отдел внутригородского флота. если вам интересно развиваться в сфере туризма, организации пассажирских перевозок и менеджмента, приглашаем вас в нашу дружную команду. до отправления резюме мы просим соискателей обратить внимание на рабочее место (дебаркадер ;жд-935;, причал ;эрмитаж;, дворцовая набережная), а также на временный (сезонный) характер работы. если ваша работа на дебаркадере в период навигации будет соответствовать нашим требованиями, мы продолжим сотрудничество после навигации уже в офисе.  обязанности:  контроль за выполнением договорных обязательств со стороны туристических фирм; контроль посадки групп и при несоответствии количества экскурсантов и количества пассажиров в заявке – составление акта несоответствия; прием и фиксирование заявок на обслуживание по телефону; ведение документации в пределах компетенции; прием телефонных звонков, предоставление информации по вопросам расписания движения, цен на билеты; составление отчетов в пределах компетенции; работа с партнерами и контрагентами; мониторинг социальных сетей (нашей компании и конкурентов); выполнение поручений руководителя (зам гд по коммерческой деятельности и управлению проектами малого флота).   требования:  знание пк на уровне уверенного пользователя, умение работать в программах word, excel, умение работать в программе 1с приветствуется; опыт работы в должности менеджера или смежных – приветствуется, желательно опыт работы в сфере туризма; знание английского языка – будет преимуществом; грамотная письменная и устная речь; доброжелательное отношение к людям; личные качества: аккуратность, коммуникабельность, исполнительность, дисциплинированность, умение общаться с людьми, внимательность, умение работать с большим количеством информации и задач, скорость, умение задавать вопросы; высшее/неоконченное высшее образование (желательно)  условия:  официальное трудоустройство; занятость в период навигации: с мая по сентябрь (включительно), далее - по результатам вашей работы; график работы: 5/2, с 10.00 до 19.00; место работы: дворцовая набережная, причал «эрмитаж» ", "bonus_description": ":  официальное трудоустройство; занятость в период навигации: с мая по сентябрь (включительно), далее - по результатам вашей работы; график работы: 5/2, с 10.00 до 19.00; место работы: дворцовая набережная, причал «эрмитаж» ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}