{"id": "50164092", "name": "Менеджер отдела проектных работ", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Мякинино", "line_name": "Арбатско-Покровская", "station_id": "3.181", "line_id": "3", "lat": 55.823342, "lng": 37.385214}, "metro_stations": [{"station_name": "Мякинино", "line_name": "Арбатско-Покровская", "station_id": "3.181", "line_id": "3", "lat": 55.823342, "lng": 37.385214}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Компания <strong>«ФЕЛИКС»</strong> — крупнейший производитель и поставщик офисной, гостиничной мебели, а также мебели для дома в России, успешно функционирует и развивается уже более 30 лет.</em></p> <p><em>«<strong>ФЕЛИКС</strong>» представляет собой холдинг, в состав которого входят: фирменная торговая сеть (более 50-ти салонов) в России и за рубежом; широкая дилерская сеть (более 500 дилеров); собственное производство по выпуску офисной и гостиничной мебели, а также мебели для дома; современный складской комплекс общей площадью более 30 000 кв. м.<br /><strong>«ФЕЛИКС</strong>» - надежная и стабильная Компания, которая уверенно смотрит в будущее. Развитие Компании не останавливалось даже в периоды экономических кризисов, а наоборот активно инвестировались средства в развитие собственного производства, разработку и выпуск новых коллекций мебели, внедрение самых передовых технологий и программных продуктов. Компания постоянно удостаивается высоких почетных званий, наград и благодарностей.</em></p> <p><em>«<strong>ФЕЛИКС</strong>» имеет за плечами большой опыт работы с крупными проектами и солидными заказчиками, например, мы выполняли весь комплекс работ по обустройству офисов для Управления делами Президента России (комплекс «Кремль»), мэрии и правительства Москвы, министерства, ведомства, крупные банки, гостиницы и др.</em></p> <p><em>Если Вы хотите работать в высокопрофессиональной и сплоченной команде единомышленников, не равнодушных к деятельности и продукту Компании, хотите развиваться профессионально вместе с нами, а может Вы готовы привнести свои предложения и опыт по улучшению рабочих процессов в Компании (мы всегда только «за» рациональные и эффективные предложения!), не переживать за свою стабильности и уверенно смотреть в завтрашний день, тогда Вам точно к нам!</em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Работа с документацией (первичными и закрывающими документами)</li> <li>Выполнение поручений руководителя.</li> </ul> <strong>Требования:</strong> <ul> <li>Знание офисных программ: MS Office (Word, Excel) на хорошем уровне</li> <li>Ответственность, пунктуальность, обучаемость.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление согласно ТК РФ</li> <li>График работы пятидневная рабочая неделя с 09:00 до 18:00 суббота воскресенье выходной</li> <li>Перспектива роста до специалиста проектных работ</li> <li>Дружный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "оформление документации"}, {"name": "Первичные документы"}, {"name": "Ведение документации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "15.237", "name": "Производство, Технологии", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "15.391", "name": "Консультирование", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}, {"id": "18.143", "name": "Мебельное производство", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "12.180", "name": "Начальный уровень, Мало опыта", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "4723", "name": "ФЕЛИКС", "url": "https://api.hh.ru/employers/4723?host=hh.ru", "alternate_url": "https://hh.ru/employer/4723", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/231367.jpg", "240": "https://hhcdn.ru/employer-logo/383182.jpeg", "90": "https://hhcdn.ru/employer-logo/310325.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4723&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T10:22:43+0300", "created_at": "2022-04-25T10:22:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50164092", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «феликс» — крупнейший производитель и поставщик офисной, гостиничной мебели, а также мебели для дома в россии, успешно функционирует и развивается уже более 30 лет. «феликс» представляет собой холдинг, в состав которого входят: фирменная торговая сеть (более 50-ти салонов) в россии и за рубежом; широкая дилерская сеть (более 500 дилеров); собственное производство по выпуску офисной и гостиничной мебели, а также мебели для дома; современный складской комплекс общей площадью более 30 000 кв. м.«феликс» - надежная и стабильная компания, которая уверенно смотрит в будущее. развитие компании не останавливалось даже в периоды экономических кризисов, а наоборот активно инвестировались средства в развитие собственного производства, разработку и выпуск новых коллекций мебели, внедрение самых передовых технологий и программных продуктов. компания постоянно удостаивается высоких почетных званий, наград и благодарностей. «феликс» имеет за плечами большой опыт работы с крупными проектами и солидными заказчиками, например, мы выполняли весь комплекс работ по обустройству офисов для управления делами президента россии (комплекс «кремль»), мэрии и правительства москвы, министерства, ведомства, крупные банки, гостиницы и др. если вы хотите работать в высокопрофессиональной и сплоченной команде единомышленников, не равнодушных к деятельности и продукту компании, хотите развиваться профессионально вместе с нами, а может вы готовы привнести свои предложения и опыт по улучшению рабочих процессов в компании (мы всегда только «за» рациональные и эффективные предложения!), не переживать за свою стабильности и уверенно смотреть в завтрашний день, тогда вам точно к нам! обязанности:  работа с документацией (первичными и закрывающими документами) выполнение поручений руководителя.  требования:  знание офисных программ: ms office (word, excel) на хорошем уровне ответственность, пунктуальность, обучаемость.  условия:  оформление согласно тк рф график работы пятидневная рабочая неделя с 09:00 до 18:00 суббота воскресенье выходной перспектива роста до специалиста проектных работ дружный коллектив. ", "bonus_description": ":  оформление согласно тк рф график работы пятидневная рабочая неделя с 09:00 до 18:00 суббота воскресенье выходной перспектива роста до специалиста проектных работ дружный коллектив. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}