{"id": "45762876", "name": "Менеджер по продажам и работе с клиентами (удаленно)", "area": {"id": "8", "name": "Майкоп", "url": "https://api.hh.ru/areas/8?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>РАБОТАЯ С НАМИ:</strong></p> <p>- Вы продаете продукт, который необходим на законодательном уровне!</p> <p>- Вы работаете в комфортных для себя условиях!</p> <p>- Вы знаете куда двигаетесь, так как у нас сильные кураторы и наставники!</p> <p>- Вы работаете в компании Федерального уровня, зарекомендовавшей себя на рынке!</p> <p><strong>Условия:</strong></p> <p><strong>Наша цель- 1-е место на рынке России</strong><em> (Вы будете номер 1 в России с нами.)</em></p> <ul> <li>Формат: Home Office. <em>Работа из дома за более высокую зарплату чем в офисе. Удобный график и пятидневная рабочая неделя с 9 до 17:00 по вашему часовому поясу!</em></li> <li>Хороший стабильный оклад + достойный Бонус с продаж. <em>Трудовой договор, отпуск, налоги, пенсионные отчисления, все по ТК РФ!</em></li> <li>Бонусы - от 7 до 18% от суммы продаж. <em>Это сильно больше чем можно найти на рынке. В основном от 1 до 5 % от продажи получают менеджеры в крупных компаниях!</em></li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Продажа юридическим лицам обязательного по закону обучения <em>(Пример 225 ТК РФ) (Есть масса обязательных обучений, проблема у клиента уже создана, нам нужно лишь поднять ее приоритет);</em></li> <li>От 30 разговоров с ЛПР <em>(Лицо принимающее решение)</em> в день. (Сотрудники получающие более 100 т. р. делают 40-50 в день. 35 это минимум);</li> <li>Определение лиц, которые уже прошли обучение (Это нужно для того чтобы понять, кто обучен кто нет);</li> <li>Продажа необходимости обучения лиц обязанных обучиться, но не прошедших обучение.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт холодных продаж от 1 года желателен, но не обязателен <em>(Наши продажи не совсем холодные, но такой опыт вам поможет в работе у нас);</em></li> <li>Опыт продаж b2b желателен <em>(Вы должны уметь выходить на разных контактных лиц клиента, их иногда несколько);</em></li> <li>Наличие стабильного интернет-соединения и гарнитуры (наушники, микрофон). <em>(Тут просто все должно быть супер)</em>!</li> </ul> <p><strong>Что вы получите, работая с нами:</strong></p> <p>- Сильное и уже оплачиваемое обучение до ввода в должность за счет Компании (обучение проводится с целью ознакомления с продуктом (услугами) и спецификой работы в Компании, чтобы процесс адаптации прошел быстро и комфортно для Вас);</p> <p>- Хорошие условия для быстрого роста;</p> <p>- Поддержку наставников, тренеров, руководства и смежных отделов на моменте ввода в должность и в дальнейшей работе;</p> <p>- Работу в нашей корпоративной CRM-системе и предоставление 2-х IP-телефоний;</p> <p>- Отсутствие потолка по вознаграждению - наши супер-производительные партнеры зарабатывают до 500 тыс. руб;</p> <p>- Быстрые возможности для карьерного роста;</p> <p>- Внутренние конкурсы продаж и достойные бонусы сверх зарабатываемых.</p> <p><strong>И если вы спросите, почему вы должны выбрать именно нас, мы ответим, потому что НАШИ КЛИЕНТЫ, ТОЖЕ ДЕЛАЮТ ВЫБОР В НАШУ ПОЛЬЗУ</strong>!</p> <p>И для этого есть несколько причин:</p> <p>Мы работаем по всей территории Российской Федерации и имеем опыт организации обучения в самых отдаленных уголках нашей страны. Вы можете рассчитывать на нас вне зависимости от территории нахождения Ваших сотрудников.<br /><strong>Система дистанционного обучения</strong></p> <p>Наша система дистанционного обучения позволяет полноценно участвовать в обучающем процессе в любом месте, имеющем подключение к сети интернет. Мы особо гордимся тем, что участие в ней не требует особых навыков владения компьютером. Мы постарались сделать все предельно простым и понятным.<br /><strong>Цены</strong></p> <p>Мы очень внимательно следим за запросами наших клиентов и стремимся устанавливать приемлемые цены + постоянно проводим акции, чтобы клиентам было интересно сотрудничать с нами.</p> <p><strong>Сроки</strong></p> <p>И самое главное - мы проводим обучение не один раз в месяц, как это делают многие, а каждую неделю, что важно, когда горят сроки и нужно здесь и сейчас!</p> <p><em><strong>ДОБРО ПОЖАЛОВАТЬ В КОМАНДУ!</strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Умение работать в коллективе"}, {"name": "Обучение персонала"}, {"name": "Активные продажи"}, {"name": "Деловое общение"}, {"name": "Холодные продажи"}, {"name": "Удаленная работа"}, {"name": "Работа с юридическими лицами"}, {"name": "Навыки телефонных продаж"}, {"name": "Продажи в государственные органы"}, {"name": "Желание зарабатывать"}, {"name": "исходящие звонки"}, {"name": "Телефонные переговоры"}, {"name": "Работа с компьютером"}, {"name": "Знание офисных программ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.301", "name": "Товары для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.333", "name": "Услуги для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.334", "name": "Услуги для населения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.623", "name": "Финансовые услуги", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.405", "name": "Сертификация", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "2240630", "name": "Федеральный институт повышения квалификации", "url": "https://api.hh.ru/employers/2240630?host=hh.ru", "alternate_url": "https://hh.ru/employer/2240630", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2302617.jpeg", "90": "https://hhcdn.ru/employer-logo/2302616.jpeg", "original": "https://hhcdn.ru/employer-logo-original/465190.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2240630&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T08:45:40+0300", "created_at": "2022-04-13T08:45:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45762876", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "работая с нами: - вы продаете продукт, который необходим на законодательном уровне! - вы работаете в комфортных для себя условиях! - вы знаете куда двигаетесь, так как у нас сильные кураторы и наставники! - вы работаете в компании федерального уровня, зарекомендовавшей себя на рынке! условия: наша цель- 1-е место на рынке россии (вы будете номер 1 в россии с нами.)  формат: home office. работа из дома за более высокую зарплату чем в офисе. удобный график и пятидневная рабочая неделя с 9 до 17:00 по вашему часовому поясу! хороший стабильный оклад + достойный бонус с продаж. трудовой договор, отпуск, налоги, пенсионные отчисления, все по тк рф! бонусы - от 7 до 18% от суммы продаж. это сильно больше чем можно найти на рынке. в основном от 1 до 5 % от продажи получают менеджеры в крупных компаниях!  обязанности:  продажа юридическим лицам обязательного по закону обучения (пример 225 тк рф) (есть масса обязательных обучений, проблема у клиента уже создана, нам нужно лишь поднять ее приоритет); от 30 разговоров с лпр (лицо принимающее решение) в день. (сотрудники получающие более 100 т. р. делают 40-50 в день. 35 это минимум); определение лиц, которые уже прошли обучение (это нужно для того чтобы понять, кто обучен кто нет); продажа необходимости обучения лиц обязанных обучиться, но не прошедших обучение.  требования:  опыт холодных продаж от 1 года желателен, но не обязателен (наши продажи не совсем холодные, но такой опыт вам поможет в работе у нас); опыт продаж b2b желателен (вы должны уметь выходить на разных контактных лиц клиента, их иногда несколько); наличие стабильного интернет-соединения и гарнитуры (наушники, микрофон). (тут просто все должно быть супер)!  что вы получите, работая с нами: - сильное и уже оплачиваемое обучение до ввода в должность за счет компании (обучение проводится с целью ознакомления с продуктом (услугами) и спецификой работы в компании, чтобы процесс адаптации прошел быстро и комфортно для вас); - хорошие условия для быстрого роста; - поддержку наставников, тренеров, руководства и смежных отделов на моменте ввода в должность и в дальнейшей работе; - работу в нашей корпоративной crm-системе и предоставление 2-х ip-телефоний; - отсутствие потолка по вознаграждению - наши супер-производительные партнеры зарабатывают до 500 тыс. руб; - быстрые возможности для карьерного роста; - внутренние конкурсы продаж и достойные бонусы сверх зарабатываемых. и если вы спросите, почему вы должны выбрать именно нас, мы ответим, потому что наши клиенты, тоже делают выбор в нашу пользу! и для этого есть несколько причин: мы работаем по всей территории российской федерации и имеем опыт организации обучения в самых отдаленных уголках нашей страны. вы можете рассчитывать на нас вне зависимости от территории нахождения ваших сотрудников.система дистанционного обучения наша система дистанционного обучения позволяет полноценно участвовать в обучающем процессе в любом месте, имеющем подключение к сети интернет. мы особо гордимся тем, что участие в ней не требует особых навыков владения компьютером. мы постарались сделать все предельно простым и понятным.цены мы очень внимательно следим за запросами наших клиентов и стремимся устанавливать приемлемые цены + постоянно проводим акции, чтобы клиентам было интересно сотрудничать с нами. сроки и самое главное - мы проводим обучение не один раз в месяц, как это делают многие, а каждую неделю, что важно, когда горят сроки и нужно здесь и сейчас! добро пожаловать в команду!", "bonus_description": "х! - вы знаете куда двигаетесь, так как у нас сильные кураторы и наставники! - вы работаете в компании федерального уровня, зарекомендовавшей себя на рынке! ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}