{"id": "54481858", "name": "Ведущий инженер (Lead Project Start-Up Engineer)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>РАБОТА Вахтой 28\\28 до 2024 года.</p> <p>Требования:</p> <ul> <li>Работа на данной должности требует от Работника следующей квалификации:</li> <li>высшее (техническое) образование в области эксплуатации, технического обслуживания и ремонта оборудования;</li> <li>дополнительная подготовка в области процесса обеспечения эксплуатационной готовности и управления проектами;</li> <li>стаж работы не менее 8 лет (включая стаж работы не менее 3 лет на руководящих должностях) с опытом в сфере эксплуатации, технического обслуживания и ремонта оборудования, руководства деятельностью производственных объектов и (или) контроля исполнения проектных работ (например, пусконаладочные работы), в том числе в профильных областях для данной должности;</li> <li>наличие опыта работы с процессом (или частью процесса) обеспечения эксплуатационной готовности от стадии предпроектных работ и подготовки проектной документации до пусконаладочных работ и передачи объекта в эксплуатацию;</li> <li>Английский язык</li> </ul> <p><em> </em></p> <ol> <li><strong> </strong><strong><span>Должностные обязанности</span></strong></li> </ol> <p> </p> <p>Должностные обязанности Работника определены на основании и в объеме квалификационной характеристики должности, могут быть изменены или определены в зависимости от обстоятельств и производственной необходимости.</p> <p> </p> <p>Работник выполняет следующие должностные обязанности:</p> <p> </p> <p><strong>ОТОС</strong><strong>:</strong></p> <ul> <li>Обеспечивает выполнение мероприятий в соответствии с планами и процедурами ОТОС, действующими для ДКС ОБТК.</li> <li>Обеспечивает соблюдение работниками подрядчиков требований процедур управления вопросами ОТОС Компании.</li> <li>Обеспечивает выполнение подконтрольных работ в соответствии с правилами и процедурами ОТОС.</li> <li>Разрабатывает мероприятия по продвижению программы «Цель ноль» и координирует их выполнение.</li> </ul> <p> </p> <p>Координация выполнения работ по проведению комплексных испытаний:</p> <ul> <li>Является представителем начальника департамента по производству (наземные объекты) в проектной группе; обеспечивает выполнение требований начальника департамента по производству (наземные объекты) посредством внесения изменений в ключевые документы по проекту и контроля за их исполнением.</li> <li>Координирует разрешение конфликтных ситуаций посредством расставления приоритетов в рамках проекта и находящихся в зоне ответственности начальника департамента по производству (наземные объекты).</li> <li>Взаимодействует с внутренними и внешними заинтересованными сторонами по вопросам проведения комплексных испытаний.</li> <li>Подготавливает и предоставляет актуальную, точную информацию о ходе выполнения комплексных испытаний и связанных с ними рисков всем заинтересованным сторонам.</li> <li>Предоставляет своевременную поддержку отделу по обеспечению эксплуатационной готовности и проведению пусконаладочных работ.</li> <li>Определяет роли и уровни ответственности сторон в ходе проведения комплексных испытаний, составляет протокол взаимодействия по вопросам проведения комплексных испытаний и получает подтверждение от всех заинтересованных сторон.</li> <li>Исполняет функции лица, ответственного за утверждение разрешений на выполнение работ на всех технологических рабочих участках ДКС ОБТК до ввода объекта в эксплуатацию.</li> <li>Координирует внесение данных ДКС ОБТК в ИСОБР.</li> <li>Обеспечивает соблюдение процессов, изложенных в Стандарте по реализации проектов № 14 и в Руководстве по проекту № 14 а/б.</li> </ul> <p> </p> <p>Выполнение подготовительных работ по проведению комлексных испытаний:</p> <ul> <li>Проверяет и согласует процедуры комплексных испытаний оборудования и систем ДКС ОБТК.</li> <li>Принимает участие и оказывает помощь в разработке и обновлении экономических расчетов эксплуатационных затрат на протяжении жизненного цикла различных этапов проекта.</li> <li>Проверяет проектную документацию, обеспечивает применение и выполнение требований по эксплуатации, техническому обслуживанию и обеспечению эксплуатационной целостности объекта.</li> <li>Выполняет проверку документации поставщиков, включая проверку на соответствие требованиям к эксплуатации и техническому обслуживанию.</li> <li>Проверяет готовность оборудования, подсистем и объектов инфраструктуры к проведению комплексных испытаний, включая испытания систем аварийного останова и систем безопасности.</li> <li>Участвует в трехсторонних инспекционных обходах (представители подрядчика + проекта + объекта) на этапе завершения механомонтажных работ.</li> <li>Участвует в двухсторонних инспекционных обходах (представители проекта + объекта) на этапе готовности к вводу в эксплуатацию.</li> <li>Принимает участие в организации и проведении рабочих встреч и проверках перед пуском в эксплуатацию на всех этапах выполнения проекта.</li> <li>Руководит предпусковой проверкой безопасности и контролирует устранение всех несоответствий до ввода объекта в эксплуатацию.</li> <li>Определяет риски, связанные с проведением комплексных испытаний, разрабатывает и внедряет меры по их снижению.</li> <li>Организует подготовку и контролирует наличие подписанных разрешений на проведение пусконаладочных работ до их начала.</li> <li>Проверяет устранение всех указанных в дефектных ведомостях недостатках категории А до передачи объекта группе по приемке.</li> <li>Проверяет, что все указанные в дефектных ведомостях недостатки категории В согласованы и определены меры по их устранению, включая согласование объема работ, сметы и графика выполнения.</li> <li>Отслеживает своевременность подготовки и подписания дефектных ведомостей заинтересованными сторонами.</li> </ul> <p> </p> <p>Проведение комплексных испытаний:</p> <ul> <li>Контролирует проведение предпусковых и пусконаладочных работ.</li> <li>Обеспечивает безопасный и бесперебойный ввод в эксплуатацию новых объектов, оборудования и систем ДКС ОБТК.</li> <li>Организовывает и проводит приемочные и комплексные испытания оборудования и систем на площадке и составляет дефектные ведомости по результатам испытаний.</li> <li>На время проведения комплексных испытаний и до финальной передачи объекта организует работы по эксплуатации и техническому обслуживанию систем/подсистем ДКС ОБТК.</li> <li>Координирует согласованность действий групп проекта ДКС ОБТК (группы по реализации работ) и объекта ОБТК (группы по приемке) при проведении комплексных испытаний.</li> <li>Осуществляет техническую проверку и обеспечивает надлежащее функционирование тренажера для обучения операторов. Организует проведение проверки всех сценариев комплексных испытаний и ввода в эксплуатацию до этапа комплексных испытаний.</li> <li>Проверяет и утверждает процедуры первичного запуска в эксплуатацию оборудования и систем ДКС ОБТК.</li> <li>Участвует в проведении проверки перед пуском в эксплуатацию и в подготовке заявления о пригодности объекта к эксплуатации (SoF).</li> <li>Заверяет (подписывает) результаты всех пусконаладочных испытаний, проверок и работ оборудования и систем, а также протоколы «Готовности систем к пусконаладочным работам» или «Готовности систем к эксплуатации».</li> </ul> <p> </p> <p>Руководство персоналом:</p> <ul> <li>Руководит деятельностью группы по проведению комплексных испытаний по проекту ДКС ОБТК на время проведения комплексных испытаний.</li> <li>Проводит обучение персонала по вопросам эксплуатации.</li> <li>Отвечает за учет рабочего времени подчиненных работников.</li> <li>Обеспечивает выполнение передачи вахты в соответствии с «Общими требованиями к организации посменной работы».</li> <li>Выполняет другие поручения непосредственного руководителя и осуществляет иные обязанности, необходимые для выполнения задач и функций, возложенных на Структурное подразделение.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.67", "name": "Добыча cырья", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "77911", "name": "Sakhalin Energy Investment Company Ltd.", "url": "https://api.hh.ru/employers/77911?host=hh.ru", "alternate_url": "https://hh.ru/employer/77911", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3272772.jpeg", "240": "https://hhcdn.ru/employer-logo/3272773.jpeg", "original": "https://hhcdn.ru/employer-logo-original/707914.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=77911&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T11:09:55+0300", "created_at": "2022-03-31T11:09:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54481858", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "работа вахтой 28\\28 до 2024 года. требования:  работа на данной должности требует от работника следующей квалификации: высшее (техническое) образование в области эксплуатации, технического обслуживания и ремонта оборудования; дополнительная подготовка в области процесса обеспечения эксплуатационной готовности и управления проектами; стаж работы не менее 8 лет (включая стаж работы не менее 3 лет на руководящих должностях) с опытом в сфере эксплуатации, технического обслуживания и ремонта оборудования, руководства деятельностью производственных объектов и (или) контроля исполнения проектных работ (например, пусконаладочные работы), в том числе в профильных областях для данной должности; наличие опыта работы с процессом (или частью процесса) обеспечения эксплуатационной готовности от стадии предпроектных работ и подготовки проектной документации до пусконаладочных работ и передачи объекта в эксплуатацию; английский язык      должностные обязанности    должностные обязанности работника определены на основании и в объеме квалификационной характеристики должности, могут быть изменены или определены в зависимости от обстоятельств и производственной необходимости.   работник выполняет следующие должностные обязанности:   отос:  обеспечивает выполнение мероприятий в соответствии с планами и процедурами отос, действующими для дкс обтк. обеспечивает соблюдение работниками подрядчиков требований процедур управления вопросами отос компании. обеспечивает выполнение подконтрольных работ в соответствии с правилами и процедурами отос. разрабатывает мероприятия по продвижению программы «цель ноль» и координирует их выполнение.    координация выполнения работ по проведению комплексных испытаний:  является представителем начальника департамента по производству (наземные объекты) в проектной группе; обеспечивает выполнение требований начальника департамента по производству (наземные объекты) посредством внесения изменений в ключевые документы по проекту и контроля за их исполнением. координирует разрешение конфликтных ситуаций посредством расставления приоритетов в рамках проекта и находящихся в зоне ответственности начальника департамента по производству (наземные объекты). взаимодействует с внутренними и внешними заинтересованными сторонами по вопросам проведения комплексных испытаний. подготавливает и предоставляет актуальную, точную информацию о ходе выполнения комплексных испытаний и связанных с ними рисков всем заинтересованным сторонам. предоставляет своевременную поддержку отделу по обеспечению эксплуатационной готовности и проведению пусконаладочных работ. определяет роли и уровни ответственности сторон в ходе проведения комплексных испытаний, составляет протокол взаимодействия по вопросам проведения комплексных испытаний и получает подтверждение от всех заинтересованных сторон. исполняет функции лица, ответственного за утверждение разрешений на выполнение работ на всех технологических рабочих участках дкс обтк до ввода объекта в эксплуатацию. координирует внесение данных дкс обтк в исобр. обеспечивает соблюдение процессов, изложенных в стандарте по реализации проектов No 14 и в руководстве по проекту No 14 а/б.    выполнение подготовительных работ по проведению комлексных испытаний:  проверяет и согласует процедуры комплексных испытаний оборудования и систем дкс обтк. принимает участие и оказывает помощь в разработке и обновлении экономических расчетов эксплуатационных затрат на протяжении жизненного цикла различных этапов проекта. проверяет проектную документацию, обеспечивает применение и выполнение требований по эксплуатации, техническому обслуживанию и обеспечению эксплуатационной целостности объекта. выполняет проверку документации поставщиков, включая проверку на соответствие требованиям к эксплуатации и техническому обслуживанию. проверяет готовность оборудования, подсистем и объектов инфраструктуры к проведению комплексных испытаний, включая испытания систем аварийного останова и систем безопасности. участвует в трехсторонних инспекционных обходах (представители подрядчика + проекта + объекта) на этапе завершения механомонтажных работ. участвует в двухсторонних инспекционных обходах (представители проекта + объекта) на этапе готовности к вводу в эксплуатацию. принимает участие в организации и проведении рабочих встреч и проверках перед пуском в эксплуатацию на всех этапах выполнения проекта. руководит предпусковой проверкой безопасности и контролирует устранение всех несоответствий до ввода объекта в эксплуатацию. определяет риски, связанные с проведением комплексных испытаний, разрабатывает и внедряет меры по их снижению. организует подготовку и контролирует наличие подписанных разрешений на проведение пусконаладочных работ до их начала. проверяет устранение всех указанных в дефектных ведомостях недостатках категории а до передачи объекта группе по приемке. проверяет, что все указанные в дефектных ведомостях недостатки категории в согласованы и определены меры по их устранению, включая согласование объема работ, сметы и графика выполнения. отслеживает своевременность подготовки и подписания дефектных ведомостей заинтересованными сторонами.    проведение комплексных испытаний:  контролирует проведение предпусковых и пусконаладочных работ. обеспечивает безопасный и бесперебойный ввод в эксплуатацию новых объектов, оборудования и систем дкс обтк. организовывает и проводит приемочные и комплексные испытания оборудования и систем на площадке и составляет дефектные ведомости по результатам испытаний. на время проведения комплексных испытаний и до финальной передачи объекта организует работы по эксплуатации и техническому обслуживанию систем/подсистем дкс обтк. координирует согласованность действий групп проекта дкс обтк (группы по реализации работ) и объекта обтк (группы по приемке) при проведении комплексных испытаний. осуществляет техническую проверку и обеспечивает надлежащее функционирование тренажера для обучения операторов. организует проведение проверки всех сценариев комплексных испытаний и ввода в эксплуатацию до этапа комплексных испытаний. проверяет и утверждает процедуры первичного запуска в эксплуатацию оборудования и систем дкс обтк. участвует в проведении проверки перед пуском в эксплуатацию и в подготовке заявления о пригодности объекта к эксплуатации (sof). заверяет (подписывает) результаты всех пусконаладочных испытаний, проверок и работ оборудования и систем, а также протоколы «готовности систем к пусконаладочным работам» или «готовности систем к эксплуатации».    руководство персоналом:  руководит деятельностью группы по проведению комплексных испытаний по проекту дкс обтк на время проведения комплексных испытаний. проводит обучение персонала по вопросам эксплуатации. отвечает за учет рабочего времени подчиненных работников. обеспечивает выполнение передачи вахты в соответствии с «общими требованиями к организации посменной работы». выполняет другие поручения непосредственного руководителя и осуществляет иные обязанности, необходимые для выполнения задач и функций, возложенных на структурное подразделение.   ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}