{"id": "55076892", "name": "Агент по продаже авиабилетов и туров", "area": {"id": "96", "name": "Ижевск", "url": "https://api.hh.ru/areas/96?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Завьяловский район", "street": "аэропорт Ижевск", "building": null, "description": null, "lat": 56.830847, "lng": 53.450577, "raw": "Завьяловский район, аэропорт Ижевск", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Изучить автоматизированную систему бронирования авиаперевозок и свободно ею владеть;</li> <li>Осуществлять оформление, обмен и возврат авиабилетов на рейсы «Ижавиа» и сторонние авиакомпании;</li> <li>Оформлять квитанции по оплате багажа и различных услуг, установленных сборов и других проездных и перевозочных документов пассажирам на воздушном транспорте в соответствии с действующей технологией;</li> <li>Предлагать и оформлять дополнительные услуги: выбор места, комфортное место, горячее питание, дополнительное место багажа, бронирование мест и другие виды услуг; обеспечивать финансовые расчеты с пассажирами за оформление (переоформление) авиабилетов наличным и безналичным путём;</li> <li>Обеспечивать хранение денежных средств, бланков строгой отчетности, других документов и материальных ценностей; информировать (устно, письменно, по телефону) пассажиров об услугах информационного характера, о применяемых тарифах, наличии свободных мест на воздушных судах, расписании движения воздушных судов, отмене рейса, изменении времени вылета и другое;</li> <li>Составлять в соответствии с установленной периодичностью кассовые отчеты, отчеты по продаже авиабилетов в установленной в предприятии программе бухгалтерского учета.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование: среднее (полное), среднее специальное;</li> <li>Внимательность, ответственность, коммуникабельность, исполнительность; способность изучить и понять технически сложную программу; уверенное владение ПК, умение пользоваться МФУ;</li> <li>Приветствуется опыт работы в экономической и бухгалтерской деятельности;</li> <li>Ключевые навыки: пользователь ПК; работа с оргтехникой; MS Internet Explorer; Microsoft Excel; ведение отчетности; кассовые операции и документы; работа с кассой и документами; расчетно-кассовое обслуживание физических лиц; грамотная речь; работа с большим объемом информации.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство в соответствии с ТК РФ;</li> <li>Заработная плата от 20 000 рублей;</li> <li>График работы 2/2;</li> <li>Работа в городе Ижевск.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.199", "name": "Организация туристических продуктов", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "1859577", "name": "Ижавиа", "url": "https://api.hh.ru/employers/1859577?host=hh.ru", "alternate_url": "https://hh.ru/employer/1859577", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/628815.png", "90": "https://hhcdn.ru/employer-logo/2956412.png", "240": "https://hhcdn.ru/employer-logo/2956413.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1859577&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T16:05:45+0300", "created_at": "2022-04-26T16:05:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55076892", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  изучить автоматизированную систему бронирования авиаперевозок и свободно ею владеть; осуществлять оформление, обмен и возврат авиабилетов на рейсы «ижавиа» и сторонние авиакомпании; оформлять квитанции по оплате багажа и различных услуг, установленных сборов и других проездных и перевозочных документов пассажирам на воздушном транспорте в соответствии с действующей технологией; предлагать и оформлять дополнительные услуги: выбор места, комфортное место, горячее питание, дополнительное место багажа, бронирование мест и другие виды услуг; обеспечивать финансовые расчеты с пассажирами за оформление (переоформление) авиабилетов наличным и безналичным путём; обеспечивать хранение денежных средств, бланков строгой отчетности, других документов и материальных ценностей; информировать (устно, письменно, по телефону) пассажиров об услугах информационного характера, о применяемых тарифах, наличии свободных мест на воздушных судах, расписании движения воздушных судов, отмене рейса, изменении времени вылета и другое; составлять в соответствии с установленной периодичностью кассовые отчеты, отчеты по продаже авиабилетов в установленной в предприятии программе бухгалтерского учета.  требования:  образование: среднее (полное), среднее специальное; внимательность, ответственность, коммуникабельность, исполнительность; способность изучить и понять технически сложную программу; уверенное владение пк, умение пользоваться мфу; приветствуется опыт работы в экономической и бухгалтерской деятельности; ключевые навыки: пользователь пк; работа с оргтехникой; ms internet explorer; microsoft excel; ведение отчетности; кассовые операции и документы; работа с кассой и документами; расчетно-кассовое обслуживание физических лиц; грамотная речь; работа с большим объемом информации.  условия:  официальное трудоустройство в соответствии с тк рф; заработная плата от 20 000 рублей; график работы 2/2; работа в городе ижевск. ", "bonus_description": ":  официальное трудоустройство в соответствии с тк рф; заработная плата от 20 000 рублей; график работы 2/2; работа в городе ижевск. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}