{"id": "45095050", "name": "Фельдшер (Аэропорт г. Новый Уренгой)", "area": {"id": "1381", "name": "Сургут", "url": "https://api.hh.ru/areas/1381?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ямало-Ненецкий автономный округ", "street": "аэропорт Новый Уренгой", "building": null, "description": null, "lat": 66.069909, "lng": 76.520328, "raw": "Ямало-Ненецкий автономный округ, аэропорт Новый Уренгой", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Сегодня <strong>«Аэропорты Регионов»</strong> - ведущий аэропортовый холдинг России. Наша штаб - квартира расположена в Екатеринбурге, а также имеется представительство в Москве. Стратегический инвестор холдинга - Группа компаний &quot;Ренова&quot;</p> <p>В настоящий момент в холдинг входят четыре крупных международных аэропорта:</p> <ul> <li>Международный аэропорт &quot;Кольцово&quot;, г. Екатеринбург,</li> <li>Международный аэропорт &quot;Курумоч&quot;, г. Самара,</li> <li>Международный аэропорт &quot;Стригино&quot;, г. Нижний Новгород.</li> <li>Международный аэропорт &quot;Платов&quot;, г. Ростов-на-Дону</li> <li>Аэропорт &quot;Гагарин&quot;, г. Саратов</li> </ul> <p>Также мы реализуем проекты модернизации аэропортов Петропавловска-Камчатского и Нового Уренгоя.</p> <p>В аэропорту <strong>г.Новый Уренгой </strong>открыта вакансия <strong>Фельдшер</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>оказывать первую медицинскую помощь пассажирам воздушного транспорта, лицам, находящимся на территории аэровокзального комплекса, работникам Общества в соответствии с Правилами и алгоритмами</li> <li>проводить предрейсовый, послерейсовый, пред сменный, после сменный медицинский осмотр работников</li> <li>проводить обучение работников Общества первой доврачебной и взаимопомощи при острых состояниях на производстве и при проведении аварийно-спасательных работ, чрезвычайных ситуациях, в соответствии с планом обучения</li> <li>принимать участие в аварийно-спасательных работах при авиационных происшествия в районе ответственности Общества в соответствии с инструкцией по организации и проведению аварийно-спасательных работ</li> </ul> <strong>Требования:</strong> <ul> <li>Среднее профессиональное образование по специальности &quot;Лечебное дело&quot; и сертификат специалиста по специальности &quot;Лечебное дело&quot; или &quot;Скорой и неотложной медицинской помощи&quot;, стаж работы не менее 1 года</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в крупном федеральном холдинге</li> <li>Возможность получить опыт работы с высокопрофессиональными коллегами из различных служб и департаментов</li> <li>Официальное оформление по ТК РФ</li> <li>График работы сменный (день/ночь отсыпной выходной)</li> <li>Корпоративный транспорт</li> <li>Обучение на рабочем месте за счет компании (выдается удостоверение),</li> </ul> <p><strong>Стандартный срок рассмотрения резюме - 10 рабочих дней. Если Вы не получили положительного ответа на Ваше резюме, значит, пока мы не готовы сделать Вам предложение по работе. Но Ваше резюме будет сохранено в нашей базе данных и, в случае появления подходящей вакансии, мы обязательно свяжемся с Вами по указанным телефонам.</strong></p> <p>Благодарим Вас за желание построить свою карьеру в нашей компании!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.155", "name": "Младший и средний медперсонал", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.131", "name": "Лечащий врач", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.537", "name": "Медицинский советник", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "4352771", "name": "Аэропорт Новый Уренгой", "url": "https://api.hh.ru/employers/4352771?host=hh.ru", "alternate_url": "https://hh.ru/employer/4352771", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/699256.jpg", "90": "https://hhcdn.ru/employer-logo/3238140.jpeg", "240": "https://hhcdn.ru/employer-logo/3238141.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4352771&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:28:52+0300", "created_at": "2022-04-22T09:28:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45095050", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сегодня «аэропорты регионов» - ведущий аэропортовый холдинг россии. наша штаб - квартира расположена в екатеринбурге, а также имеется представительство в москве. стратегический инвестор холдинга - группа компаний ;ренова; в настоящий момент в холдинг входят четыре крупных международных аэропорта:  международный аэропорт ;кольцово;, г. екатеринбург, международный аэропорт ;курумоч;, г. самара, международный аэропорт ;стригино;, г. нижний новгород. международный аэропорт ;платов;, г. ростов-на-дону аэропорт ;гагарин;, г. саратов  также мы реализуем проекты модернизации аэропортов петропавловска-камчатского и нового уренгоя. в аэропорту г.новый уренгой открыта вакансия фельдшер обязанности:  оказывать первую медицинскую помощь пассажирам воздушного транспорта, лицам, находящимся на территории аэровокзального комплекса, работникам общества в соответствии с правилами и алгоритмами проводить предрейсовый, послерейсовый, пред сменный, после сменный медицинский осмотр работников проводить обучение работников общества первой доврачебной и взаимопомощи при острых состояниях на производстве и при проведении аварийно-спасательных работ, чрезвычайных ситуациях, в соответствии с планом обучения принимать участие в аварийно-спасательных работах при авиационных происшествия в районе ответственности общества в соответствии с инструкцией по организации и проведению аварийно-спасательных работ  требования:  среднее профессиональное образование по специальности ;лечебное дело; и сертификат специалиста по специальности ;лечебное дело; или ;скорой и неотложной медицинской помощи;, стаж работы не менее 1 года  условия:  работа в крупном федеральном холдинге возможность получить опыт работы с высокопрофессиональными коллегами из различных служб и департаментов официальное оформление по тк рф график работы сменный (день/ночь отсыпной выходной) корпоративный транспорт обучение на рабочем месте за счет компании (выдается удостоверение),  стандартный срок рассмотрения резюме - 10 рабочих дней. если вы не получили положительного ответа на ваше резюме, значит, пока мы не готовы сделать вам предложение по работе. но ваше резюме будет сохранено в нашей базе данных и, в случае появления подходящей вакансии, мы обязательно свяжемся с вами по указанным телефонам. благодарим вас за желание построить свою карьеру в нашей компании!", "bonus_description": ":  работа в крупном федеральном холдинге возможность получить опыт работы с высокопрофессиональными коллегами из различных служб и департаментов официальное оформление по тк рф график работы сменный (день/ночь отсыпной выходной) корпоративный транспорт обучение на рабочем месте за счет компании (выдается удостоверение),  стандартный срок рассмотрения резюме - 10 рабочих дней. если вы не получили положительного ответа на ваше резюме, значит, пока мы не готовы сделать вам предложение по работе. но ваше резюме будет сохранено в нашей базе данных и, в случае появления подходящей вакансии, мы обязательно свяжемся с вами по указанным телефонам. благодарим вас за желание построить свою карьеру в нашей компании!", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}