{"id": "50258902", "name": "Product manager (OTC)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Solopharm – самая быстро растущая компания среди крупнейших российских фармацевтических производителей, ищет в свою команду продакт-менеджера (OTC).</p> <p>В зоне ответственности отдела маркетинга нашей компании находятся все аспекты работы с продуктами: развитие портфеля, нейминг, выбор каналов и инструментов продвижения, разработка и реализация креативных концепций и многое другое. Если вы активны, амбициозны, ориентированы на профессиональный рост и хотите действительно управлять продуктом, а не только рисовать графики - то эта вакансия для вас.</p> <p><strong>Обязанности:</strong></p> <p>- Анализ рынка и конкурентного окружения (IQVIA, AlfaRM, Proxima);</p> <p>- Разработка и реализация маркетинговой стратегии;</p> <p>- Планирование доходной и расходной частей бюджета;</p> <p>- Управление P&amp;L;</p> <p>- Участие в разработке и расширении продуктовой линейки и управление проектами по запуску новых продуктов;</p> <p>- Активное взаимодействие со смежными функциями (отдел развития, регистрация, финансы, производство, коммерческий отдел и др.);</p> <p>- Продуктовое обучение полевых сотрудников и сотрудников аптек.</p> <p><strong>Требования:</strong></p> <p>- Высшее образование (медицина, фармацевтика, маркетинг или бизнес-образование будут преимуществом);</p> <p>- Глубокое понимание основных инструментов маркетинга;</p> <p>- Опыт работы по управлению маркетингом продукта или группы продуктов;</p> <p>- Опыт запуска новых продуктов будет преимуществом;</p> <p>- Опыт работы с медийными продуктами и большими бюджетами будет преимуществом;</p> <p>- Высокая мотивация, способность качественно выполнять большой объем работы в сжатые сроки, умение работать в команде, умение делегировать и расставлять приоритеты, хорошие презентационные навыки – обязательны.</p> <p><strong><em>- Готовность к релокации в г. Санкт-Петербург будет вашим преимуществом, так же возможен гибридный формат работы в режиме командировочной активности (часть работы в офисе г. Санкт-Петербург, часть в офисе г. Москва)</em></strong></p> <p><strong>Условия:</strong></p> <p>- График работы: 5/2 с 10:00 до 18:30</p> <p>- Строгое соответствие ТК РФ, белая зарплата, квартальные и годовые бонусы;</p> <p>- ДМС после испытательного срока;</p> <p>- Комфортный офис: open space, зал для занятия спортом и отдыха, chill-зоны.</p> <p>- Возможность изучения английского языка;</p> <p>- Различные спортивные мероприятия в офисе (йога, cтретчинг, настольный теннис)</p> <p>- <strong><em>Офис компании в г. Санкт-Петербург: Красногвардейский район, Львовская улица дом 27, БЦ L27.</em></strong></p> <p><strong><em>- Офис компании в г. Москва: БЦ &quot;Белая Площадь&quot; ст. метро Белорусская</em></strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.339", "name": "Фармацевтическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.228", "name": "Лекарственные препараты", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.229", "name": "Медицинское оборудование", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.537", "name": "Медицинский советник", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.138", "name": "Маркетинг", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "1228187", "name": "SOLOPHARM", "url": "https://api.hh.ru/employers/1228187?host=hh.ru", "alternate_url": "https://hh.ru/employer/1228187", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/373085.jpg", "90": "https://hhcdn.ru/employer-logo/1934598.jpeg", "240": "https://hhcdn.ru/employer-logo/1934599.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1228187&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:33:36+0300", "created_at": "2022-04-25T12:33:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50258902", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "solopharm – самая быстро растущая компания среди крупнейших российских фармацевтических производителей, ищет в свою команду продакт-менеджера (otc). в зоне ответственности отдела маркетинга нашей компании находятся все аспекты работы с продуктами: развитие портфеля, нейминг, выбор каналов и инструментов продвижения, разработка и реализация креативных концепций и многое другое. если вы активны, амбициозны, ориентированы на профессиональный рост и хотите действительно управлять продуктом, а не только рисовать графики - то эта вакансия для вас. обязанности: - анализ рынка и конкурентного окружения (iqvia, alfarm, proxima); - разработка и реализация маркетинговой стратегии; - планирование доходной и расходной частей бюджета; - управление p&amp;l; - участие в разработке и расширении продуктовой линейки и управление проектами по запуску новых продуктов; - активное взаимодействие со смежными функциями (отдел развития, регистрация, финансы, производство, коммерческий отдел и др.); - продуктовое обучение полевых сотрудников и сотрудников аптек. требования: - высшее образование (медицина, фармацевтика, маркетинг или бизнес-образование будут преимуществом); - глубокое понимание основных инструментов маркетинга; - опыт работы по управлению маркетингом продукта или группы продуктов; - опыт запуска новых продуктов будет преимуществом; - опыт работы с медийными продуктами и большими бюджетами будет преимуществом; - высокая мотивация, способность качественно выполнять большой объем работы в сжатые сроки, умение работать в команде, умение делегировать и расставлять приоритеты, хорошие презентационные навыки – обязательны. - готовность к релокации в г. санкт-петербург будет вашим преимуществом, так же возможен гибридный формат работы в режиме командировочной активности (часть работы в офисе г. санкт-петербург, часть в офисе г. москва) условия: - график работы: 5/2 с 10:00 до 18:30 - строгое соответствие тк рф, белая зарплата, квартальные и годовые бонусы; - дмс после испытательного срока; - комфортный офис: open space, зал для занятия спортом и отдыха, chill-зоны. - возможность изучения английского языка; - различные спортивные мероприятия в офисе (йога, cтретчинг, настольный теннис) - офис компании в г. санкт-петербург: красногвардейский район, львовская улица дом 27, бц l27. - офис компании в г. москва: бц ;белая площадь; ст. метро белорусская  ", "bonus_description": ": - график работы: 5/2 с 10:00 до 18:30 - строгое соответствие тк рф, белая зарплата, квартальные и годовые бонусы; - дмс после испытательного срока; - комфортный офис: open space, зал для занятия спортом и отдыха, chill-зоны. - возможность изучения английского языка; - различные спортивные мероприятия в офисе (йога, cтретчинг, настольный теннис) - офис компании в г. санкт-петербург: красногвардейский район, львовская улица дом 27, бц l27. - офис компании в г. москва: бц ;белая площадь; ст. метро белорусская  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}