{"id": "50464086", "name": "Медицинский директор группы медицинских компаний", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "Посадская улица", "building": "23", "description": null, "lat": 56.823853, "lng": 60.569483, "raw": "Екатеринбург, Посадская улица, 23", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Группа медицинских компаний МЕДМА – это объединение медицинских сетей и медицинских компаний, работающих по всей Российской Федерации и в Ближнем Зарубежье.</em></strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Совершенствование, оптимизация, контроль медицинских процессов в клиниках компании, с точки зрения их полноты, качества, эффективности;</li> <li>Контроль полноты ведения МИС врачами клиник (работа с главными врачами, заместителями/специалистами по КЭР);</li> <li>Внедрение стандартов оказания медицинской помощи в процессы клиник, контроль их выполнения;</li> <li>Контроль их отображения в МИС и использования врачами клиник;</li> <li>Участие в разработке системы мотивации медицинского персонала с точки зрения полноты, объема, необходимого уровня качества и эффективности лечения, заполнения процессов в МИС врачами клиник;</li> <li>Постановка задач на автоматизацию медицинских процессов, приемка разработок, организация внедрения в клиниках;</li> <li>Постановка задач на разработку автоматизированных средств контроля медицинской деятельности (коммуникация с IT департаментом).</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее медицинское образование;</li> <li>Успешный опыт работы Главным врачом клиники (сети клиник), Заместителем главного врача по КЭР;</li> <li>Знание стандартов оказания медицинской помощи;</li> <li>Навыки систематизации процессов, формирование ТЗ на автоматизацию;</li> <li>Активная жизненная позиция, амбициозность, нацеленность на результат, аналитическое мышление, коммуникабельность, стрессоустойчивость.</li> <li>Знание МИС.</li> </ul> <strong>Условия:</strong> <ul> <li>Полное соблюдение трудового законодательства РФ (официальная заработная плата, оплачиваемый отпуск, больничный);</li> <li>Комфортные условия труда, современный офис, дотация на питание;</li> <li>Место работы: ул.Посадская 23.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Работа с большим объемом информации"}, {"name": "Деловая коммуникация"}, {"name": "Автоматизация процессов"}, {"name": "Мотивация сотрудников"}, {"name": "Ориентация на результат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.587", "name": "Врач-эксперт", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.537", "name": "Медицинский советник", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "65", "name": "Медицинский представитель"}], "driver_license_types": [], "employer": {"id": "4542355", "name": "Вунгтау", "url": "https://api.hh.ru/employers/4542355?host=hh.ru", "alternate_url": "https://hh.ru/employer/4542355", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3799439.png", "240": "https://hhcdn.ru/employer-logo/3799440.png", "original": "https://hhcdn.ru/employer-logo-original/839640.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4542355&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:10:49+0300", "created_at": "2022-04-25T09:10:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50464086", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа медицинских компаний медма – это объединение медицинских сетей и медицинских компаний, работающих по всей российской федерации и в ближнем зарубежье. обязанности:  совершенствование, оптимизация, контроль медицинских процессов в клиниках компании, с точки зрения их полноты, качества, эффективности; контроль полноты ведения мис врачами клиник (работа с главными врачами, заместителями/специалистами по кэр); внедрение стандартов оказания медицинской помощи в процессы клиник, контроль их выполнения; контроль их отображения в мис и использования врачами клиник; участие в разработке системы мотивации медицинского персонала с точки зрения полноты, объема, необходимого уровня качества и эффективности лечения, заполнения процессов в мис врачами клиник; постановка задач на автоматизацию медицинских процессов, приемка разработок, организация внедрения в клиниках; постановка задач на разработку автоматизированных средств контроля медицинской деятельности (коммуникация с it департаментом).  требования:  высшее медицинское образование; успешный опыт работы главным врачом клиники (сети клиник), заместителем главного врача по кэр; знание стандартов оказания медицинской помощи; навыки систематизации процессов, формирование тз на автоматизацию; активная жизненная позиция, амбициозность, нацеленность на результат, аналитическое мышление, коммуникабельность, стрессоустойчивость. знание мис.  условия:  полное соблюдение трудового законодательства рф (официальная заработная плата, оплачиваемый отпуск, больничный); комфортные условия труда, современный офис, дотация на питание; место работы: ул.посадская 23. ", "bonus_description": ":  полное соблюдение трудового законодательства рф (официальная заработная плата, оплачиваемый отпуск, больничный); комфортные ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}