{"id": "47613268", "name": "Ведущий инженер (по системам газоснабжения, отопления, вентиляции и кондиционирования)", "area": {"id": "1951", "name": "Большой Камень", "url": "https://api.hh.ru/areas/1951?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Большой Камень", "street": "улица Лебедева", "building": "1", "description": null, "lat": 43.1162, "lng": 132.341335, "raw": "Большой Камень, улица Лебедева, 1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Вести оперативное взаимодействие с проектной организацией и авторским надзором по вопросам внесения изменений и согласований в проектную и рабочую документацию, а также по вопросам, возникающим в ходе строительства объекта.</li> <li>Рассматривать и согласовывать разрабатываемые подрядчиком проекты производства работ и технологические карты на соответствие проектным решениям и утверждённому проекту организации строительства.</li> <li>Предоставлять по отдельному запросу отчётные данные в СП Общества.</li> <li>Изучать причины, вызывающие срывы сроков и ухудшение качества строительно-монтажных работ, принимать участие по их устранению.</li> <li>Участвовать в осуществлении технической приемке законченных строительно-монтажных работ и объектов, оформлении необходимой технической документации. Участвовать в работе комиссий по приемке строительных объектов и сдаче их в эксплуатацию.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее профессиональное (техническое) образование по профилю профессиональной деятельности или высшее профессиональное (техническое) образование и профессиональную переподготовку по направлению профессиональной деятельности. Стаж работы инженером 1 категории по профилю профессиональной деятельности не менее 4 лет.</p> </li> <li> <p><strong>Должен уметь:</strong></p> <p>- Работать с большим объемом информации;</p> <p>- Работать в коллективе;</p> <p>- Рационально использовать выделенные ресурсы;</p> <p>- Выполнять требования документов СМК;</p> <p>- Вести деловую переписку по вопросам заведования.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Трудоустройство согласно ТК РФ, социальные гарантии, возможность профессионального и карьерного роста.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Word"}, {"name": "MS Excel"}, {"name": "1C"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.373", "name": "Судостроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "2730917", "name": "Судостроительный комплекс Звезда", "url": "https://api.hh.ru/employers/2730917?host=hh.ru", "alternate_url": "https://hh.ru/employer/2730917", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/476492.jpg", "240": "https://hhcdn.ru/employer-logo/2347821.jpeg", "90": "https://hhcdn.ru/employer-logo/2347820.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2730917&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T02:14:08+0300", "created_at": "2022-04-28T02:14:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47613268", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  вести оперативное взаимодействие с проектной организацией и авторским надзором по вопросам внесения изменений и согласований в проектную и рабочую документацию, а также по вопросам, возникающим в ходе строительства объекта. рассматривать и согласовывать разрабатываемые подрядчиком проекты производства работ и технологические карты на соответствие проектным решениям и утверждённому проекту организации строительства. предоставлять по отдельному запросу отчётные данные в сп общества. изучать причины, вызывающие срывы сроков и ухудшение качества строительно-монтажных работ, принимать участие по их устранению. участвовать в осуществлении технической приемке законченных строительно-монтажных работ и объектов, оформлении необходимой технической документации. участвовать в работе комиссий по приемке строительных объектов и сдаче их в эксплуатацию.  требования:   высшее профессиональное (техническое) образование по профилю профессиональной деятельности или высшее профессиональное (техническое) образование и профессиональную переподготовку по направлению профессиональной деятельности. стаж работы инженером 1 категории по профилю профессиональной деятельности не менее 4 лет.   должен уметь: - работать с большим объемом информации; - работать в коллективе; - рационально использовать выделенные ресурсы; - выполнять требования документов смк; - вести деловую переписку по вопросам заведования.   условия:  трудоустройство согласно тк рф, социальные гарантии, возможность профессионального и карьерного роста. ", "bonus_description": ":  трудоустройство согласно тк рф, социальные гарантии, возможность профессионального и карьерного роста. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}