{"id": "49795600", "name": "Инженер-лаборант 1 категории в химическую лабораторию", "area": {"id": "14", "name": "Архангельск", "url": "https://api.hh.ru/areas/14?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Архангельск", "street": "Троицкий проспект", "building": "65", "description": null, "lat": 64.544462, "lng": 40.515528, "raw": "Архангельск, Троицкий проспект, 65", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В крупнейший судостроительный комплекс в Приморском крае требуется лаборант рентгеноспектрального анализа 6-го разряда</p> <p><strong>Работа в городе Большой Камень (переезд)! Предоставляется жилье и трудоустройство супруга\\супруги, а так же устройство ребенка в детский сад или школу</strong></p> <p>Требуется: Высшее профессиональное (техническое) образование по профилю профессиональной деятельности.</p> <p>Стаж работы в должности инженера-лаборанта 2 категории не менее 3 лет.</p> <p>Знание основ работы на ПК (владение навыка работы в программах Word, Excel, 1С).</p> <p>Основные обязанности:</p> <p>Подготавливать лабораторию к признанию Российским морским регистром судоходства. Осуществлять подготовку лаборатории к аккредитации.</p> <p>Организовывать и проводить лабораторные испытания качества нефтепродуктов, воды на судах гражданского судостроения.</p> <p>Руководить проведением или проводить лабораторные анализы, испытания и другие виды исследований сырья, полуфабрикатов, материалов, конструкций и готовой продукции для определения соответствия действующим техническим условиям и стандартам.</p> <p>Выполнять экспериментальные и исследовательские работы по изысканию более экономичных и эффективных методов производства, а также лабораторного контроля производства.</p> <p>Осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализирует полученные результаты и систематизирует их. Принимать участие в разработке технологических процессов и исследовании их в период освоения, в разработке и внедрении стандартов и технических условий на используемые в производстве сырье, полуфабрикаты, материалы, а также в установлении прогрессивных норм их расхода.</p> <p>На основе изучения передового отечественного и зарубежного опыта проведения лабораторных исследований на предприятии разрабатывать новые и совершенствовать действующие методы проведения лабораторных анализов, испытаний и исследований, оказывать помощь в их освоении.</p> <p>Исследовать причины брака в производстве и принимать участие в разработке предложений по его предупреждению и устранению.</p> <p>Разрабатывать мероприятия по комплексному использованию сырья, по замене дефицитных материалов и изыскивать способы утилизации отходов производства.</p> <p>Следить за правильной эксплуатацией лабораторного оборудования и своевременным представлением его на периодическую государственную поверку.</p> <p><strong>Должен знать</strong>:</p> <p>- законодательные и нормативные акты, ГОСТы, ОСТы, СТО, положения, инструкции, другие нормативно-правовые документы и методические материал, регламентирующие проведение химических испытаний материалов;</p> <p>- методики всех проводимых анализов;</p> <p>- требования нормативной и технической документации, регламентирующей порядок регистрации, подготовку веществ и материалов к измерению физико-химических величин, характеризующих измеряемые свойства объектов испытаний;</p> <p>- основы общей химии, аналитической химии, физико-химических методов исследований, основы метрологии;</p> <p>- оборудование лаборатории и правила его эксплуатации;</p> <p>- нормы и правила пожарной безопасности при применении оборудования для подготовки контролируемого объекта к контролю;</p> <p>- основные требования законодательства в области ОТ, ГТ, ПБ, ПрБ, ООС;</p> <p>- правила эксплуатации ПЭВМ и офисной оргтехники;</p> <p>- нормативные документы в области организации работ с документами ограниченного распространения (ДСП, КТ, КФ);</p> <p>- основы трудового законодательства;</p> <p>- основы экономики, организации труда, производства и управления.</p> <p><strong>Должен уметь</strong>:</p> <p>- способы приготовления титрованных растворов, реактивов и индикаторов для работы в лаборатории, условия и сроки их хранения;</p> <p>- Руководить проведением или проводить лабораторные анализы, испытания и другие виды исследований сырья, полуфабрикатов, материалов, конструкций и готовой продукции для определения соответствия действующим техническим условиям и стандартам.</p> <p>- выполнять экспериментальные и исследовательские работы по изысканию более экономичных и эффективных методов производства, а также лабораторного контроля производства.</p> <p>- осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализировать полученные результаты и систематизировать их.</p> <p>- принимать участие в разработке технологических процессов и исследовании их в период освоения, в разработке и внедрении стандартов и технических условий на используемые в производстве сырье, полуфабрикаты, материалы, а также в установлении прогрессивных норм их расхода.</p> <p>- на основе изучения передового отечественного и зарубежного опыта проведения лабораторных исследований на предприятии разрабатывать новые и совершенствовать действующие методы проведения лабораторных анализов, испытаний и исследований, оказывать помощь в их освоении.</p> <p>- исследовать причины брака в производстве и принимать участие в разработке предложений по его предупреждению и устранению.</p> <p>- разрабатывать мероприятия по комплексному использованию сырья, по замене дефицитных материалов и изыскивать способы утилизации отходов производства.</p> <p>- следить за правильной эксплуатацией лабораторного оборудования и своевременным представлением его на периодическую государственную поверку.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.373", "name": "Судостроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "562763", "name": "Инновационный Кадровый Центр", "url": "https://api.hh.ru/employers/562763?host=hh.ru", "alternate_url": "https://hh.ru/employer/562763", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2996228.png", "240": "https://hhcdn.ru/employer-logo/2996229.png", "original": "https://hhcdn.ru/employer-logo-original/638769.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=562763&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T17:45:05+0300", "created_at": "2022-04-26T17:45:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49795600", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в крупнейший судостроительный комплекс в приморском крае требуется лаборант рентгеноспектрального анализа 6-го разряда работа в городе большой камень (переезд)! предоставляется жилье и трудоустройство супруга\\супруги, а так же устройство ребенка в детский сад или школу требуется: высшее профессиональное (техническое) образование по профилю профессиональной деятельности. стаж работы в должности инженера-лаборанта 2 категории не менее 3 лет. знание основ работы на пк (владение навыка работы в программах word, excel, 1с). основные обязанности: подготавливать лабораторию к признанию российским морским регистром судоходства. осуществлять подготовку лаборатории к аккредитации. организовывать и проводить лабораторные испытания качества нефтепродуктов, воды на судах гражданского судостроения. руководить проведением или проводить лабораторные анализы, испытания и другие виды исследований сырья, полуфабрикатов, материалов, конструкций и готовой продукции для определения соответствия действующим техническим условиям и стандартам. выполнять экспериментальные и исследовательские работы по изысканию более экономичных и эффективных методов производства, а также лабораторного контроля производства. осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализирует полученные результаты и систематизирует их. принимать участие в разработке технологических процессов и исследовании их в период освоения, в разработке и внедрении стандартов и технических условий на используемые в производстве сырье, полуфабрикаты, материалы, а также в установлении прогрессивных норм их расхода. на основе изучения передового отечественного и зарубежного опыта проведения лабораторных исследований на предприятии разрабатывать новые и совершенствовать действующие методы проведения лабораторных анализов, испытаний и исследований, оказывать помощь в их освоении. исследовать причины брака в производстве и принимать участие в разработке предложений по его предупреждению и устранению. разрабатывать мероприятия по комплексному использованию сырья, по замене дефицитных материалов и изыскивать способы утилизации отходов производства. следить за правильной эксплуатацией лабораторного оборудования и своевременным представлением его на периодическую государственную поверку. должен знать: - законодательные и нормативные акты, госты, осты, сто, положения, инструкции, другие нормативно-правовые документы и методические материал, регламентирующие проведение химических испытаний материалов; - методики всех проводимых анализов; - требования нормативной и технической документации, регламентирующей порядок регистрации, подготовку веществ и материалов к измерению физико-химических величин, характеризующих измеряемые свойства объектов испытаний; - основы общей химии, аналитической химии, физико-химических методов исследований, основы метрологии; - оборудование лаборатории и правила его эксплуатации; - нормы и правила пожарной безопасности при применении оборудования для подготовки контролируемого объекта к контролю; - основные требования законодательства в области от, гт, пб, прб, оос; - правила эксплуатации пэвм и офисной оргтехники; - нормативные документы в области организации работ с документами ограниченного распространения (дсп, кт, кф); - основы трудового законодательства; - основы экономики, организации труда, производства и управления. должен уметь: - способы приготовления титрованных растворов, реактивов и индикаторов для работы в лаборатории, условия и сроки их хранения; - руководить проведением или проводить лабораторные анализы, испытания и другие виды исследований сырья, полуфабрикатов, материалов, конструкций и готовой продукции для определения соответствия действующим техническим условиям и стандартам. - выполнять экспериментальные и исследовательские работы по изысканию более экономичных и эффективных методов производства, а также лабораторного контроля производства. - осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализировать полученные результаты и систематизировать их. - принимать участие в разработке технологических процессов и исследовании их в период освоения, в разработке и внедрении стандартов и технических условий на используемые в производстве сырье, полуфабрикаты, материалы, а также в установлении прогрессивных норм их расхода. - на основе изучения передового отечественного и зарубежного опыта проведения лабораторных исследований на предприятии разрабатывать новые и совершенствовать действующие методы проведения лабораторных анализов, испытаний и исследований, оказывать помощь в их освоении. - исследовать причины брака в производстве и принимать участие в разработке предложений по его предупреждению и устранению. - разрабатывать мероприятия по комплексному использованию сырья, по замене дефицитных материалов и изыскивать способы утилизации отходов производства. - следить за правильной эксплуатацией лабораторного оборудования и своевременным представлением его на периодическую государственную поверку.  ", "bonus_description": "м и стандартам. выполнять экспериментальные и исследовательские работы по изысканию более экономичных и эффективных методов производства, а также лабораторного контроля производства. осуществлять необходимые расчеты по проведенным анализам, испытаниям и исследованиям, анализирует полученные результаты и систематизирует их. принимать участие в разработке технологических процессов и исследовании их в период освоения, в разработке и внедрении стандартов и технических условий на используемые в производстве сырье, полуфабрикаты, материалы, а также в установлении прогрессивных норм их расхода. на основе изучения передового отечественного и зарубежного опыта проведения лабораторных исследований на предприятии разрабатывать новые и совершенствовать действующие методы проведения лабораторных анализов, испытаний и исследований, оказывать помощь в их освоении. исследовать причины брака в производстве и принимать участие в разработке предложений по его предупреждению и устранению. разрабатывать мероприятия по комплексному использованию сырья, по замене дефицитных материалов и изыскивать способы утилизации отходов производства. следить за правильной эксплуатацией лабораторного оборудования и своевременным представлением его на периодическую государственную поверку. должен знать: - законодательные и нормативные акты, госты, осты, сто, положения, инструкции, другие нормативно-правовые документы и методические материал, регламентирующие проведение химических испытаний материалов; - методики всех проводимых анализов; - требования нормативной и технической документации, регламентирующей порядок регистрации, подготовку веществ и материалов к измерению физико-химических величин, характеризующих измеряемые свойства объектов испытаний; - основы общей химии, аналитической химии, физико-химических методов исследований, основы метрологии; - оборудование лаборатории и правила его эксплуатации; - нормы и правила пожарной безопасности при применении оборудования для подготовки контролируемого объекта к контролю; - основные требования законодательства в области от, гт, пб, прб, оос; - правила эксплуатации пэвм и офисной оргтехники; - нормативные документы в области организации работ с документами ограниченного распространения (дсп, кт, кф); - основы трудового законодательства; - основы экономики, организации труда, производства и управления. должен уметь: - способы приготовления титрованных растворов, реактивов и индикаторов для работы в лаборатории, ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}