{"id": "55134175", "name": "Инженер-технолог 1-3 категории в области машиностроения", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Колпино", "street": null, "building": null, "description": null, "lat": 59.748564, "lng": 30.595657, "raw": "Колпино", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Машиностроительное предприятие Винета расположено в городе Никольское Ленинградской области, Тосненского района, и является одним из градообразующих предприятий.<br />Предприятие образовано 25 июля 1996 года.<br />Численность сотрудников Винеты сегодня достигла 450 человек.<br />За сравнительно короткий период своего активного развития Винета стала современным производством полного цикла: от разработки конструкторской документации до выпуска готовой продукции.<br />Линейка проектируемых и выпускаемых предприятием изделий насчитывает более тысячи наименований. Они применяются в военном кораблестроении и гражданском судостроении, атомной и транспортной промышленности, а также на предприятиях топливно-энергетического комплекса.<br />Среди новых направлений деятельности предприятия - проектирование и производство маломерных судов из композитных материалов, а также маринизация дизельных двигателей (съемка двигателей + съемка в лодочном цеху).</strong><br /><br /><strong>Обязанности:</strong><br /><ul> <li>Разработка технологической документации по специализации судового машиностроения (производство судовой арматуры, теплообменного оборудования, оборудование топливоподготовки, водоочистки, фильтров и пр.)</li> <li>Разработка технологических карт, маршрутных листов, материальных ведомостей</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Высшее образование (по специальности);</li> <li>Опыт работы по специальности от 2 лет в области машиностроения;</li> <li>Опыт работы в программе AutoDesk Inventor, AutoCAD 2009;</li> <li>Знание технологии машиностроительного производства.</li> </ul><br /><br /><strong>Условия работы:</strong><br /><ul> <li>Пятидневная рабочая неделя. Работа с 8.00 до 16.45</li> <li>Льготное питание.<br /></li> <li>Работа в г. Никольское Тосненского р-на.</li> <li>Имеется развозка от различных станций метро и ближайших от расположения офиса городов и поселков. Пункты отправления развозок можно посмотреть на официальном сайте компании (Купчино, Рыбацкое, Колпино, Тосно, Отрадное, Металлострой, Московская славянка и т.д).<br /></li> <li>Размер заработной платы зависит от категории и опыта работы, точная сумма озвучивается по итогам собеседования.</li> <li>Иногородним предоставляется (оплачивается) проживание в г. Никольское.</li> <li>Наличие бесплатной соляной комнаты, спортивного зала и тира для сотрудников на территории предприятия.<br /></li> <li>Оформление в соответствии с ТК РФ</li> <li>Наличие служебной автостоянки на территории организации<br /></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.373", "name": "Судостроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "805048", "name": "Винета", "url": "https://api.hh.ru/employers/805048?host=hh.ru", "alternate_url": "https://hh.ru/employer/805048", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=805048&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T18:27:30+0300", "created_at": "2022-04-28T18:27:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134175", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "машиностроительное предприятие винета расположено в городе никольское ленинградской области, тосненского района, и является одним из градообразующих предприятий.предприятие образовано 25 июля 1996 года.численность сотрудников винеты сегодня достигла 450 человек.за сравнительно короткий период своего активного развития винета стала современным производством полного цикла: от разработки конструкторской документации до выпуска готовой продукции.линейка проектируемых и выпускаемых предприятием изделий насчитывает более тысячи наименований. они применяются в военном кораблестроении и гражданском судостроении, атомной и транспортной промышленности, а также на предприятиях топливно-энергетического комплекса.среди новых направлений деятельности предприятия - проектирование и производство маломерных судов из композитных материалов, а также маринизация дизельных двигателей (съемка двигателей + съемка в лодочном цеху).обязанности: разработка технологической документации по специализации судового машиностроения (производство судовой арматуры, теплообменного оборудования, оборудование топливоподготовки, водоочистки, фильтров и пр.) разработка технологических карт, маршрутных листов, материальных ведомостей требования к квалификации: высшее образование (по специальности); опыт работы по специальности от 2 лет в области машиностроения; опыт работы в программе autodesk inventor, autocad 2009; знание технологии машиностроительного производства. условия работы: пятидневная рабочая неделя. работа с 8.00 до 16.45 льготное питание. работа в г. никольское тосненского р-на. имеется развозка от различных станций метро и ближайших от расположения офиса городов и поселков. пункты отправления развозок можно посмотреть на официальном сайте компании (купчино, рыбацкое, колпино, тосно, отрадное, металлострой, московская славянка и т.д). размер заработной платы зависит от категории и опыта работы, точная сумма озвучивается по итогам собеседования. иногородним предоставляется (оплачивается) проживание в г. никольское. наличие бесплатной соляной комнаты, спортивного зала и тира для сотрудников на территории предприятия. оформление в соответствии с тк рф наличие служебной автостоянки на территории организации ", "bonus_description": " работы: пятидневная рабочая неделя. работа с 8.00 до 16.45 льготное питание. работа в г. никольское тосненского р-на. имеется развозка от различных станций метро и ближайших от расположения офиса городов и поселков. пункты отправления развозок можно посмотреть на официальном сайте компании (купчино, рыбацкое, колпино, тосно, отрадное, металлострой, московская славянка и т.д). размер заработной платы зависит от категории и опыта работы, точная сумма озвучивается по итогам собеседования. иногородним предоставляется (оплачивается) проживание в г. никольское. наличие бесплатной соляной комнаты, спортивного зала и тира для сотрудников на территории предприятия. оформление в соответствии с тк рф наличие служебной автостоянки на территории организации ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}