{"id": "51225249", "name": "Ведущий инспектор юридического отдела", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "Красноармейская улица", "building": "36/62", "description": null, "lat": 47.224122, "lng": 39.69631, "raw": "Ростов-на-Дону, Красноармейская улица, 36/62", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ведущий инспектор обязан:</strong></p> <p>1.Обеспечивать соблюдение законности в деятельности ГКУ РО и правовую защиту его интересов.</p> <p>2.Осуществлять правовую экспертизу проектов договоров, приказов, инструкций, положений и других актов правового характера, подготавливаемых в центре занятости, а также участвовать в необходимых случаях в подготовке этих документов.</p> <p>3.Подготавливать заключения и разъяснения по правовым вопросам, возникающим в деятельности ГКУ РО.</p> <p>4.Проверять соответствие законодательству Российской Федерации и вносить предложения начальнику юридического отдела центра занятости населения ГКУ РО о визировании документов, представляемых на подпись директору центра занятости населения (личные дела безработных граждан, договоры, соглашения и др.).</p> <p>5.Оказывать специалистам ГКУ РО консультативную и правовую помощь по вопросам в области реализации административных регламентов, закона ФЗ «О занятости населения в Российской Федерации», а также по другим юридическим вопросам вытекающих из деятельности и специфики службы занятости. Контролировать формирование и ведение районными отделами регистров получателей государственных услуг в сфере занятости населения.</p> <p>6.Осуществлять систематический анализ сведений содержащихся в ПК «Катарсис».</p> <p>7.Принимать участие в выездных проверках проводимых ГКУ РО, а также в составлении акта по результатам проверки.</p> <p>8.Участвовать в подготовке проектов приказов, распоряжений.</p> <p>9.Контролировать законность назначения и осуществления выплат пособий по безработице, стипендий в период профессиональной подготовки, повышения квалификации и переподготовки безработных граждан, материальной помощи безработным гражданам.</p> <p>10.Оказывать консультативную помощь по телефону «горячая линия» по вопросам действующего законодательства о труде и занятости населения. Систематически заполнять книгу учета устных обращений.</p> <p>11.Осуществлять работу по выявлению фактов получения пособия обманным путем, участвовать в подготовке материалов о нарушении законодательства Российской Федерации и иных правонарушений для передачи их следственным и судебным органам, принимать меры по возмещению ущерба, причиненного ГКУ РО.</p> <p>12.Осуществлять подготовку и оформление предложений в УГСЗН РО о привлечении и использовании иностранных работников, на основании данных о спросе и предложении рабочей силы на рынке труда.</p> <p>13.Информировать сотрудников ГКУ РО о вновь принятых нормативных правовых актах в области занятости населения, трудового законодательства, а также об изменениях и дополнениях в действующем законодательстве.</p> <p>14.Рассматривать обращения граждан, готовить ответы заявителям в соответствии с Федеральным законом Российской Федерации «О порядке рассмотрения обращений граждан Российской Федерации».</p> <p>15.При необходимости вести прием граждан, ищущих работу и работодателей, консультируя их по правовым вопросам, связанным с занятостью населения и трудоустройством.</p> <p>16.Представлять интересы ГКУ РО во всех судах судебной системы Российской Федерации (на основании выданной доверенности), а также в государственных и общественных организациях при рассмотрении правовых вопросов. Обеспечивать участие в судопроизводстве (в пределах компетенции) работников ГКУ РО в качестве представителей.</p> <p>17.Взаимодействовать в рамках своей компетенции со специалистами центра занятости населения, с органами государственного управления и власти, правоохранительными органами.</p> <p>18.Принимать участие в мероприятиях ГКУ РО, направленных на содействие занятости населения.</p> <p>19.Принимать участие в подготовке материалов выступлений в средствах массовой информации по правовым вопросам в пределах своей компетенции.</p> <p>20.Повышать уровень своей квалификации путем систематического изучения нормативных материалов, научной и методической литературы, участия в семинарах, проводимых в ГКУ РО, а также курсах повышения квалификации.</p> <p>21.Осуществлять подготовку и своевременную сдачу отчетов.</p> <p>22.Осуществлять правовую экспертизу проектов договоров (контрактов) заключаемых между ГКУ РО и организациями (учреждениями):</p> <ol> <li>по содействию гражданам в поиске подходящей работы, а работодателям – в подборе необходимых работников;</li> <li>по информированию о положении на рынке труда на подведомственной территории;</li> <li>по организации ярмарок вакансий и учебных рабочих мест;</li> <li>по организации профессиональной ориентации граждан в целях выбора сферы деятельности (профессии), трудоустройства, профессионального обучения;</li> <li>по психологической поддержке безработных граждан;</li> <li>по профессиональному обучению и дополнительному профессиональному образованию безработных граждан, включая обучение в другой местности;</li> <li>по осуществлению социальных выплат гражданам, признанным в установленном порядке безработными;</li> <li>по организации проведения оплачиваемых общественных работ;</li> <li>по организации временного трудоустройства несовершеннолетних граждан в возрасте от 14 до 18 лет в свободное от учебы время, безработных граждан, испытывающих трудности в поиске работы, безработных граждан в возрасте от 18 до 20 лет из числа выпускников образовательных учреждений среднего профессионального образования, ищущих работу впервые;</li> <li>по социальной адаптации безработных граждан на рынке труда;</li> <li>по содействию самозанятости безработных граждан, включая оказание гражданам, признанным в установленном порядке безработными, прошедшим профессиональное обучение или получившим дополнительное профессиональное образование по направлению органов службы занятости, единовременной финансовой помощи при их государственной регистрации в качестве юридического лица, индивидуального предпринимателя либо крестьянского (фермерского) хозяйства, а также единовременной финансовой помощи на подготовку документов для соответствующей государственной регистрации;</li> <li>по содействию безработным гражданам в переезде и членам их семей в переселении в другую местность для трудоустройства;</li> <li>по организации профессионального обучения и дополнительного профессионального образования женщин в период отпуска по уходу за ребенком до достижения им возраста 3-х лет;</li> <li>по оказанию содействия трудоустройству незанятых инвалидов на оборудованные (оснащенные) для них рабочие места.</li> <li>по организации профессионального обучения и дополнительного профессионального образования незанятых граждан, которым назначена трудовая пенсия по старости и которые стремятся возобновить трудовую деятельность;</li> <li>в соответствии с Федеральным законом от 05.04.2013 N 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд».</li> </ol> <p>23.Принимать меры по возврату необоснованно выплаченных сумм пособия по безработице, стипендий и других социальных выплат. С целью выявления фактов получения безработными гражданами социальных выплат обманным путем осуществлять деловое сотрудничество с налоговыми органами и правоохранительными органами.</p> <p>24.Сохранять конфиденциальность служебной информации, не разглашать персональные данные о работниках организации (сведения о фактах, событиях и обстоятельствах их жизни).</p> <p>25.Соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе на технических средствах посторонних лиц.</p> <p>26.Соблюдать правила делового общения и нормы служебного этикета.</p> <p>27.Выполнять разовые служебные поручения начальника отдела.</p> <p> </p> <p> </p> <strong>Требования:</strong> <p>1. На должность ведущего инспектора назначается лицо, имеющее высшее профессиональное (юридическое) образование и стаж работы по юридической специальности не менее 3-х лет в должности старшего инспектора или другой должности в бюджетной сфере</p> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по ТК РФ</li> <li>Выплачивается ежеквартальная премия</li> <li>ГКУ РО &quot;Центр занятости населения города Ростова-на-Дону&quot;, ул. Красноармейская,36/62</li> <li>Своевременная выплата заработной платы 2 раза в месяц(учитывается стаж работы в бюджетной сфере - 1-5 лет -10%; 5-10 лет -15 %; 10-15 лет- 20 %; более 15 лет - 30 % от должностного оклада (17758,00)</li> <li>Отличные возможности для карьерного роста</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ответственность"}, {"name": "Клиентоориентированность"}, {"name": "Ведение переговоров"}, {"name": "Работа в команде"}, {"name": "Организаторские навыки"}, {"name": "Работа с жалобами клиентов"}, {"name": "Телефонные переговоры"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.187", "name": "Недвижимость", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.72", "name": "Законотворчество", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.314", "name": "Уголовное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "2660032", "name": "ГКУ Ростовской области Центр занятости населения города Ростова-на-Дону", "url": "https://api.hh.ru/employers/2660032?host=hh.ru", "alternate_url": "https://hh.ru/employer/2660032", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2660032&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T17:56:03+0300", "created_at": "2022-05-01T17:56:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51225249", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ведущий инспектор обязан: 1.обеспечивать соблюдение законности в деятельности гку ро и правовую защиту его интересов. 2.осуществлять правовую экспертизу проектов договоров, приказов, инструкций, положений и других актов правового характера, подготавливаемых в центре занятости, а также участвовать в необходимых случаях в подготовке этих документов. 3.подготавливать заключения и разъяснения по правовым вопросам, возникающим в деятельности гку ро. 4.проверять соответствие законодательству российской федерации и вносить предложения начальнику юридического отдела центра занятости населения гку ро о визировании документов, представляемых на подпись директору центра занятости населения (личные дела безработных граждан, договоры, соглашения и др.). 5.оказывать специалистам гку ро консультативную и правовую помощь по вопросам в области реализации административных регламентов, закона фз «о занятости населения в российской федерации», а также по другим юридическим вопросам вытекающих из деятельности и специфики службы занятости. контролировать формирование и ведение районными отделами регистров получателей государственных услуг в сфере занятости населения. 6.осуществлять систематический анализ сведений содержащихся в пк «катарсис». 7.принимать участие в выездных проверках проводимых гку ро, а также в составлении акта по результатам проверки. 8.участвовать в подготовке проектов приказов, распоряжений. 9.контролировать законность назначения и осуществления выплат пособий по безработице, стипендий в период профессиональной подготовки, повышения квалификации и переподготовки безработных граждан, материальной помощи безработным гражданам. 10.оказывать консультативную помощь по телефону «горячая линия» по вопросам действующего законодательства о труде и занятости населения. систематически заполнять книгу учета устных обращений. 11.осуществлять работу по выявлению фактов получения пособия обманным путем, участвовать в подготовке материалов о нарушении законодательства российской федерации и иных правонарушений для передачи их следственным и судебным органам, принимать меры по возмещению ущерба, причиненного гку ро. 12.осуществлять подготовку и оформление предложений в угсзн ро о привлечении и использовании иностранных работников, на основании данных о спросе и предложении рабочей силы на рынке труда. 13.информировать сотрудников гку ро о вновь принятых нормативных правовых актах в области занятости населения, трудового законодательства, а также об изменениях и дополнениях в действующем законодательстве. 14.рассматривать обращения граждан, готовить ответы заявителям в соответствии с федеральным законом российской федерации «о порядке рассмотрения обращений граждан российской федерации». 15.при необходимости вести прием граждан, ищущих работу и работодателей, консультируя их по правовым вопросам, связанным с занятостью населения и трудоустройством. 16.представлять интересы гку ро во всех судах судебной системы российской федерации (на основании выданной доверенности), а также в государственных и общественных организациях при рассмотрении правовых вопросов. обеспечивать участие в судопроизводстве (в пределах компетенции) работников гку ро в качестве представителей. 17.взаимодействовать в рамках своей компетенции со специалистами центра занятости населения, с органами государственного управления и власти, правоохранительными органами. 18.принимать участие в мероприятиях гку ро, направленных на содействие занятости населения. 19.принимать участие в подготовке материалов выступлений в средствах массовой информации по правовым вопросам в пределах своей компетенции. 20.повышать уровень своей квалификации путем систематического изучения нормативных материалов, научной и методической литературы, участия в семинарах, проводимых в гку ро, а также курсах повышения квалификации. 21.осуществлять подготовку и своевременную сдачу отчетов. 22.осуществлять правовую экспертизу проектов договоров (контрактов) заключаемых между гку ро и организациями (учреждениями):  по содействию гражданам в поиске подходящей работы, а работодателям – в подборе необходимых работников; по информированию о положении на рынке труда на подведомственной территории; по организации ярмарок вакансий и учебных рабочих мест; по организации профессиональной ориентации граждан в целях выбора сферы деятельности (профессии), трудоустройства, профессионального обучения; по психологической поддержке безработных граждан; по профессиональному обучению и дополнительному профессиональному образованию безработных граждан, включая обучение в другой местности; по осуществлению социальных выплат гражданам, признанным в установленном порядке безработными; по организации проведения оплачиваемых общественных работ; по организации временного трудоустройства несовершеннолетних граждан в возрасте от 14 до 18 лет в свободное от учебы время, безработных граждан, испытывающих трудности в поиске работы, безработных граждан в возрасте от 18 до 20 лет из числа выпускников образовательных учреждений среднего профессионального образования, ищущих работу впервые; по социальной адаптации безработных граждан на рынке труда; по содействию самозанятости безработных граждан, включая оказание гражданам, признанным в установленном порядке безработными, прошедшим профессиональное обучение или получившим дополнительное профессиональное образование по направлению органов службы занятости, единовременной финансовой помощи при их государственной регистрации в качестве юридического лица, индивидуального предпринимателя либо крестьянского (фермерского) хозяйства, а также единовременной финансовой помощи на подготовку документов для соответствующей государственной регистрации; по содействию безработным гражданам в переезде и членам их семей в переселении в другую местность для трудоустройства; по организации профессионального обучения и дополнительного профессионального образования женщин в период отпуска по уходу за ребенком до достижения им возраста 3-х лет; по оказанию содействия трудоустройству незанятых инвалидов на оборудованные (оснащенные) для них рабочие места. по организации профессионального обучения и дополнительного профессионального образования незанятых граждан, которым назначена трудовая пенсия по старости и которые стремятся возобновить трудовую деятельность; в соответствии с федеральным законом от 05.04.2013 n 44-фз «о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд».  23.принимать меры по возврату необоснованно выплаченных сумм пособия по безработице, стипендий и других социальных выплат. с целью выявления фактов получения безработными гражданами социальных выплат обманным путем осуществлять деловое сотрудничество с налоговыми органами и правоохранительными органами. 24.сохранять конфиденциальность служебной информации, не разглашать персональные данные о работниках организации (сведения о фактах, событиях и обстоятельствах их жизни). 25.соблюдать правила эксплуатации компьютерной и оргтехники, не допускать к работе на технических средствах посторонних лиц. 26.соблюдать правила делового общения и нормы служебного этикета. 27.выполнять разовые служебные поручения начальника отдела.     требования: 1. на должность ведущего инспектора назначается лицо, имеющее высшее профессиональное (юридическое) образование и стаж работы по юридической специальности не менее 3-х лет в должности старшего инспектора или другой должности в бюджетной сфере условия:  официальное трудоустройство по тк рф выплачивается ежеквартальная премия гку ро ;центр занятости населения города ростова-на-дону;, ул. красноармейская,36/62 своевременная выплата заработной платы 2 раза в месяц(учитывается стаж работы в бюджетной сфере - 1-5 лет -10%; 5-10 лет -15 %; 10-15 лет- 20 %; более 15 лет - 30 % от должностного оклада (17758,00) отличные возможности для карьерного роста   ", "bonus_description": ":  официальное трудоустройство по тк рф выплачивается ежеквартальная премия гку ро ;центр занятости населения города ростова-на-дону;, ул. красноармейская,36/62 своевременная выплата заработной платы 2 раза в месяц(учитывается стаж работы в бюджетной сфере - 1-5 лет -10%; 5-10 лет -15 %; 10-15 лет- 20 %; более 15 лет - 30 % от должностного оклада (17758,00) отличные возможности для карьерного роста   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}