{"id": "44550223", "name": "Ведущий инженер-конструктор РЭА", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижний Новгород", "street": "улица Интернациональная", "building": "100", "description": null, "lat": 56.312685, "lng": 43.950848, "raw": "Нижний Новгород, улица Интернациональная, 100", "metro": {"station_name": "Чкаловская", "line_name": "Автозаводская", "station_id": "50.280", "line_id": "50", "lat": 56.310637, "lng": 43.936933}, "metro_stations": [{"station_name": "Чкаловская", "line_name": "Автозаводская", "station_id": "50.280", "line_id": "50", "lat": 56.310637, "lng": 43.936933}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ООО «Аринс Технолоджи»</strong> является управляющей компанией, объединяющей: АО «Горьковский завод аппаратуры связи им. А.С. Попова» - крупное промышленное предприятие по производству аппаратуры связи, ООО «Академия здоровья» - официальный представитель по реализации продукции гражданского назначения производства ГЗАС им.А.С. Попова и ООО «РАСКО-ЭНЕРГОСЕРВИС» - компанию, специализирующуюся на арендной деятельности.</p> <p><strong>АО «Горьковский завод аппаратуры связи им. А.С. Попова»</strong> разрабатывает и выпускает авиационную и наземную аппаратуру связи (модули связи, радиостанции СВ и ДКМВ диапазонов мощностью от 50 до 400 Вт), аппаратуру внутренней связи, аппаратуру речевого оповещения, объединенные пульты управления, аппаратуру передачи данных, производство медицинской техники.</p> <p>В отдел главного конструктора требуется <strong>Ведущий инженер-конструктор РЭА.</strong></p> <p><strong>Задачи:</strong></p> <ul> <li> <p>Разработка и коррекция рабочей конструкторской документации новых и модернизируемых изделий для серийного производства;</p> </li> <li>Разработка эскизных и технических проектов сложных конструкций, осуществление технических расчетов по проектам, экономическое обоснование разрабатываемых конструкций;</li> <li>Поддержание в актуальном состоянии существующей документации; Формирование комплектов документации согласно требованиям;</li> <li>Участие в испытаниях; Разработка технической (ТУ, ТЗ), эксплуатационной (РЭ, паспорт) и другой документации на изделия;</li> <li>Авторский надзор за продуктом;</li> <li>Участие в проведении мероприятий по улучшению качества и надежности изделия;</li> <li>Осуществление конструкторского сопровождения при постановке на производство новых изделий, серийном выпуске изделий, при передаче изделий на изготовление на другое предприятие.</li> </ul> <strong>Что для нас важно:</strong> <ul> <li>Высшее образование (техническое);</li> <li> <p>Опыт конструкторской работы на инженерно-технических должностях от 3 лет;</p> </li> </ul> <ul> <li>Положительный опыт научно-исследовательских и опытно-конструкторских работ в области разработки и модернизации специальной техники;</li> </ul> <ul> <li>Положительный опыт по разработке эскизных и технических проектов сложных конструкций, осуществления технических расчетов, проведения экономического обоснования разрабатываемых конструкций; разработке технических заданий;</li> <li>Знание СНиП, ГОСТ, нормативной документации по подготовке и ведению исполнительной документации;</li> <li>Умение читать техническую документацию;</li> <li>Знание этапов разработки, оформления и утверждения конструкторской документации;</li> <li> <p>Умение планировать, организовывать и контролировать свою деятельность;</p> </li> <li> <p>Готовность к командировкам;</p> </li> <li>ПК уверенный пользователь: Компас, AutoCAD, Invertor или иная программа для 3Д-конструирования.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работа в стабильном крупном производственном предприятии;</li> <li>Трудоустройство по ТК РФ («белая» заработная плата);</li> <li>Комфортабельный офис в Нижнем Новгороде (10 мин. от м. Чкаловская);</li> <li>Рабочий день с 08:00 до 17:00;</li> <li>Уровень ЗП обсуждается по итогам собеседования;</li> <li>Программа льготных корпоративных займов;</li> <li>Участие в масштабных, интересных проектах в команде профессионалов;</li> <li>Возможность профессионального и карьерного роста, внутреннее обучение;</li> <li>Корпоративные мероприятия.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Разработка проектной документации"}, {"name": "Проектно-конструкторская деятельность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.13", "name": "Авиационная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.245", "name": "Радиоэлектронная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "232165", "name": "Аринс Технолоджи", "url": "https://api.hh.ru/employers/232165?host=hh.ru", "alternate_url": "https://hh.ru/employer/232165", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2414986.png", "90": "https://hhcdn.ru/employer-logo/2414985.png", "original": "https://hhcdn.ru/employer-logo-original/493308.gif"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=232165&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T10:27:34+0300", "created_at": "2022-04-12T10:27:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44550223", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «аринс технолоджи» является управляющей компанией, объединяющей: ао «горьковский завод аппаратуры связи им. а.с. попова» - крупное промышленное предприятие по производству аппаратуры связи, ооо «академия здоровья» - официальный представитель по реализации продукции гражданского назначения производства гзас им.а.с. попова и ооо «раско-энергосервис» - компанию, специализирующуюся на арендной деятельности. ао «горьковский завод аппаратуры связи им. а.с. попова» разрабатывает и выпускает авиационную и наземную аппаратуру связи (модули связи, радиостанции св и дкмв диапазонов мощностью от 50 до 400 вт), аппаратуру внутренней связи, аппаратуру речевого оповещения, объединенные пульты управления, аппаратуру передачи данных, производство медицинской техники. в отдел главного конструктора требуется ведущий инженер-конструктор рэа. задачи:   разработка и коррекция рабочей конструкторской документации новых и модернизируемых изделий для серийного производства;  разработка эскизных и технических проектов сложных конструкций, осуществление технических расчетов по проектам, экономическое обоснование разрабатываемых конструкций; поддержание в актуальном состоянии существующей документации; формирование комплектов документации согласно требованиям; участие в испытаниях; разработка технической (ту, тз), эксплуатационной (рэ, паспорт) и другой документации на изделия; авторский надзор за продуктом; участие в проведении мероприятий по улучшению качества и надежности изделия; осуществление конструкторского сопровождения при постановке на производство новых изделий, серийном выпуске изделий, при передаче изделий на изготовление на другое предприятие.  что для нас важно:  высшее образование (техническое);  опыт конструкторской работы на инженерно-технических должностях от 3 лет;    положительный опыт научно-исследовательских и опытно-конструкторских работ в области разработки и модернизации специальной техники;   положительный опыт по разработке эскизных и технических проектов сложных конструкций, осуществления технических расчетов, проведения экономического обоснования разрабатываемых конструкций; разработке технических заданий; знание снип, гост, нормативной документации по подготовке и ведению исполнительной документации; умение читать техническую документацию; знание этапов разработки, оформления и утверждения конструкторской документации;  умение планировать, организовывать и контролировать свою деятельность;   готовность к командировкам;  пк уверенный пользователь: компас, autocad, invertor или иная программа для 3д-конструирования.  мы предлагаем:  работа в стабильном крупном производственном предприятии; трудоустройство по тк рф («белая» заработная плата); комфортабельный офис в нижнем новгороде (10 мин. от м. чкаловская); рабочий день с 08:00 до 17:00; уровень зп обсуждается по итогам собеседования; программа льготных корпоративных займов; участие в масштабных, интересных проектах в команде профессионалов; возможность профессионального и карьерного роста, внутреннее обучение; корпоративные мероприятия. ", "bonus_description": ":  работа в стабильном крупном производственном предприятии; трудоустройство по тк рф («белая» заработная плата); комфортабельный офис в нижнем новгороде (10 мин. от м. чкаловская); рабочий день с 08:00 до 17:00; уровень зп обсуждается по итогам собеседования; программа льготных корпоративных займов; участие в масштабных, интересных проектах в команде профессионалов; возможность профессионального и карьерного роста, внутреннее обучение; корпоративные мероприятия. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}