{"id": "53546781", "name": "Заместитель директора по механизации и транспорту", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Вернадского", "building": "92к1", "description": null, "lat": 55.655209, "lng": 37.475935, "raw": "Москва, проспект Вернадского, 92к1", "metro": {"station_name": "Юго-Западная", "line_name": "Сокольническая", "station_id": "1.162", "line_id": "1", "lat": 55.663146, "lng": 37.482852}, "metro_stations": [{"station_name": "Юго-Западная", "line_name": "Сокольническая", "station_id": "1.162", "line_id": "1", "lat": 55.663146, "lng": 37.482852}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Согласование планов капитальных вложений по техническим средствам (далее ТС) дочерних и зависимых обществ Группы компаний «АВТОБАН», в соответствии с регламентирующими документами.</li> <li>Подготовка и обеспечение утверждения консолидированного плана капитальных вложений по ТС ГК «АВТОБАН».</li> <li>Организация приобретения ТС в соответствии с утвержденными планами капитальных вложений по ГК «АВТОБАН» согласно действующим регламентирующим документам.</li> <li>Обеспечение учета наличия и технического состояния ТС дочерних и зависимых обществ ГК «АВТОБАН».</li> <li>Разработка и контроль исполнения проектов повышения эффективности использования ТС дочерних и зависимых обществ ГК «АВТОБАН».</li> <li>Обеспечение контроля готовности ТС дочерних и зависимых обществ ГК «АВТОБАН» к строительному сезону, к хранению и консервации в зимний период.</li> <li>Обеспечение контроля за процессом выбытия, включая реализацию, ТС дочерних и зависимых обществ ГК «АВТОБАН».</li> <li>Разработка, утверждение и актуализация нормативных и методологических документов по ГК «АВТОБАН» в области приобретения, эксплуатации и выбытия технических средств.</li> <li>Обеспечение работы Корпоративной интегрированной системы менеджмента. </li> <li>Ответственность за Асфальтобетонные заводы. Дорожно-строительная техника, Специальная, АБЗ – закупка, списание и т.д. Важный критический фактор – знание работы завода).</li> <li>В прямом подчинении: Управления технического обеспечения и ремонта техники АО «ДСК «АВТОБАН», в которое входят:</li> <li>Отдел капитальных вложений;</li> <li>Отдел контроля за эксплуатацией ДСТ, ТС и оборудования;</li> <li>Отдел технического обеспечения и ремонта;</li> <li>Автотранспортный филиал;</li> <li> <p><strong>Требования:</strong></p> </li> <li>Высшее профессиональное образование (техническое или инженерно-экономическое). Оптимально - «Автомобили и автомобильное хозяйство».</li> <li>Стаж работы по специальности на руководящих должностях в соответствующей профилю предприятия отрасли не менее 5 лет.</li> <li>Хорошая экономическая база знаний, позволяющая отслеживать рентабельность рабочих процессов.</li> <li> <p><strong>Условия:</strong></p> </li> <li>5-ти дневная рабочая неделя, оформление по ТК РФ,</li> <li>все выплаты &quot;Белые&quot;,</li> <li>командировки до 30% рабочего времени.</li> <li>уровень заработной платы обсуждается с успешным кандидатом.</li> <li>Социальный пакет, в соответствии с политиками компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Организаторские навыки"}, {"name": "Умение работать в коллективе"}, {"name": "Дорожное строительство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "184497", "name": "ДСК АВТОБАН", "url": "https://api.hh.ru/employers/184497?host=hh.ru", "alternate_url": "https://hh.ru/employer/184497", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/709896.PNG", "90": "https://hhcdn.ru/employer-logo/3280700.png", "240": "https://hhcdn.ru/employer-logo/3280701.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=184497&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T09:10:52+0300", "created_at": "2022-04-05T09:10:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53546781", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  согласование планов капитальных вложений по техническим средствам (далее тс) дочерних и зависимых обществ группы компаний «автобан», в соответствии с регламентирующими документами. подготовка и обеспечение утверждения консолидированного плана капитальных вложений по тс гк «автобан». организация приобретения тс в соответствии с утвержденными планами капитальных вложений по гк «автобан» согласно действующим регламентирующим документам. обеспечение учета наличия и технического состояния тс дочерних и зависимых обществ гк «автобан». разработка и контроль исполнения проектов повышения эффективности использования тс дочерних и зависимых обществ гк «автобан». обеспечение контроля готовности тс дочерних и зависимых обществ гк «автобан» к строительному сезону, к хранению и консервации в зимний период. обеспечение контроля за процессом выбытия, включая реализацию, тс дочерних и зависимых обществ гк «автобан». разработка, утверждение и актуализация нормативных и методологических документов по гк «автобан» в области приобретения, эксплуатации и выбытия технических средств. обеспечение работы корпоративной интегрированной системы менеджмента.  ответственность за асфальтобетонные заводы. дорожно-строительная техника, специальная, абз – закупка, списание и т.д. важный критический фактор – знание работы завода). в прямом подчинении: управления технического обеспечения и ремонта техники ао «дск «автобан», в которое входят: отдел капитальных вложений; отдел контроля за эксплуатацией дст, тс и оборудования; отдел технического обеспечения и ремонта; автотранспортный филиал;  требования:  высшее профессиональное образование (техническое или инженерно-экономическое). оптимально - «автомобили и автомобильное хозяйство». стаж работы по специальности на руководящих должностях в соответствующей профилю предприятия отрасли не менее 5 лет. хорошая экономическая база знаний, позволяющая отслеживать рентабельность рабочих процессов.  условия:  5-ти дневная рабочая неделя, оформление по тк рф, все выплаты ;белые;, командировки до 30% рабочего времени. уровень заработной платы обсуждается с успешным кандидатом. социальный пакет, в соответствии с политиками компании. ", "bonus_description": ":  5-ти дневная рабочая неделя, оформление по тк рф, все выплаты ;белые;, командировки до 30% рабочего времени. уровень заработной платы обсуждается с успешным кандидатом. социальный пакет, в соответствии с политиками компании. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}