{"id": "53569747", "name": "Руководитель офиса", "area": {"id": "172", "name": "Костанай", "url": "https://api.hh.ru/areas/172?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Эта вакансия для тех, кто хочет развиваться и готов вкладываться в результат.</p> <p><strong>ЧТО МЫ ОЖИДАЕМ:</strong></p> <ul> <li>Организацию эффективной работы офиса;</li> <li>Обеспечение утвержденной динамики роста и безубыточной деятельности офиса;</li> <li>Обеспечение качества работы с клиентами и создание для них большей ценности;</li> <li>Амбициозность, соревновательность, готовность к интенсивному режиму работы и большому объему обучения;</li> <li>Планирование, управление бюджетом и грамотное управление ресурсами;</li> <li>Выполнение плановых показателей по качеству работы с клиентами, приросту клиентов, росту команды, эффективности и компетенций сотрудников;</li> <li>Обеспечение лидерства в регионе, анализ конкурентной среды и создание преимуществ для клиентов;</li> <li>Управление ростом команды (подбор, постановка планов и задач, мотивация, обучение, наставничество, планы развития, контроль эффективности);</li> <li>Выстраивание и повышение эффективности бизнес-процессов;</li> <li>Эффективное взаимодействие с различными подразделениями компании;</li> <li>Участие в переговорах с клиентами;</li> <li>Ответственность за результат (хочу=могу), инициативность и самостоятельность в принятии решений.</li> </ul> <p> </p> <p><strong>НА ЧТО МЫ БУДЕМ СМОТРЕТЬ:</strong></p> <ul> <li>Понимание бизнеса, бизнесовое и предпринимательское мышление;</li> <li>Клиентоориентированность и понимание как создавать ценность для клиента;</li> <li>Ориентацию на результат и опыт успешных проектов;</li> <li>Сильные организаторские способности, опыт построения и управления эффективной командой;</li> <li>Опыт создания команд, опыт успешного управления и найма эффективных сотрудников;</li> <li>Опыт построения и повышения эффективности бизнес-процессов;</li> <li>Знания и использование ИТ технологий для управления;</li> <li>Стратегическое мышление, любознательность, переговорные способности, честность и открытость.</li> </ul> <p> </p> <p><strong>ЧТО МЫ МОЖЕМ ПРЕДЛОЖИТЬ:</strong></p> <ul> <li>Работу в среде, где Вы можете развиваться;</li> <li>Возможность самостоятельно решать интересные сложные задачи;</li> <li>Поддержка на месте в случае необходимости;</li> <li>Доступ к лучшему опыту наших специалистов из разных стран;</li> <li>Прозрачная система роста, профессиональное и бизнес обучение;</li> <li>Приглашаем на регулярные встречи интересных людей – руководителей компаний, спортсменов, бизнес-тренеров (встречи можно посмотреть на нашем ютуб-канале);</li> <li>Возможности профессионального развития и карьерного роста, как в Казахстане, так и в других странах;</li> <li>Зарплата, зависящая от ваших компетенций и результатов вашей работы. Более 20 лет мы создаем для наших клиентов, компаний различного масштаба и разных видов деятельности, уникальные решения на базе широкого стека ИТ-технологий, позволяющие им повысить свою эффективность. Мы разработали более 50 собственных ИТ- продуктов.</li> </ul> <p>100 офисов компании работают с клиентами более чем из 10 стран мира. У нас большая команда (6 тыс. сотрудников) и амбициозные цели. Именно поэтому мы все время растем, развиваемся, делимся лучшими практиками, помогаем друг другу нарабатывать опыт, сообща делаем большие интересные проекты и создаем новые ИТ-продукты. Если вы амбициозны и принимаете ответственность за результат на себя, мы рады принять вас в нашу команду, потому что знаем: Первыми - делают люди!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Ориентация на результат"}, {"name": "Ведение переговоров"}, {"name": "Работа в команде"}, {"name": "Мотивация персонала"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "1491586", "name": "Первый БИТ", "url": "https://api.hh.ru/employers/1491586?host=hh.ru", "alternate_url": "https://hh.ru/employer/1491586", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/686835.png", "240": "https://hhcdn.ru/employer-logo/3188473.png", "90": "https://hhcdn.ru/employer-logo/3188472.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1491586&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T06:31:15+0300", "created_at": "2022-04-15T06:31:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53569747", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "эта вакансия для тех, кто хочет развиваться и готов вкладываться в результат. что мы ожидаем:  организацию эффективной работы офиса; обеспечение утвержденной динамики роста и безубыточной деятельности офиса; обеспечение качества работы с клиентами и создание для них большей ценности; амбициозность, соревновательность, готовность к интенсивному режиму работы и большому объему обучения; планирование, управление бюджетом и грамотное управление ресурсами; выполнение плановых показателей по качеству работы с клиентами, приросту клиентов, росту команды, эффективности и компетенций сотрудников; обеспечение лидерства в регионе, анализ конкурентной среды и создание преимуществ для клиентов; управление ростом команды (подбор, постановка планов и задач, мотивация, обучение, наставничество, планы развития, контроль эффективности); выстраивание и повышение эффективности бизнес-процессов; эффективное взаимодействие с различными подразделениями компании; участие в переговорах с клиентами; ответственность за результат (хочу=могу), инициативность и самостоятельность в принятии решений.    на что мы будем смотреть:  понимание бизнеса, бизнесовое и предпринимательское мышление; клиентоориентированность и понимание как создавать ценность для клиента; ориентацию на результат и опыт успешных проектов; сильные организаторские способности, опыт построения и управления эффективной командой; опыт создания команд, опыт успешного управления и найма эффективных сотрудников; опыт построения и повышения эффективности бизнес-процессов; знания и использование ит технологий для управления; стратегическое мышление, любознательность, переговорные способности, честность и открытость.    что мы можем предложить:  работу в среде, где вы можете развиваться; возможность самостоятельно решать интересные сложные задачи; поддержка на месте в случае необходимости; доступ к лучшему опыту наших специалистов из разных стран; прозрачная система роста, профессиональное и бизнес обучение; приглашаем на регулярные встречи интересных людей – руководителей компаний, спортсменов, бизнес-тренеров (встречи можно посмотреть на нашем ютуб-канале); возможности профессионального развития и карьерного роста, как в казахстане, так и в других странах; зарплата, зависящая от ваших компетенций и результатов вашей работы. более 20 лет мы создаем для наших клиентов, компаний различного масштаба и разных видов деятельности, уникальные решения на базе широкого стека ит-технологий, позволяющие им повысить свою эффективность. мы разработали более 50 собственных ит- продуктов.  100 офисов компании работают с клиентами более чем из 10 стран мира. у нас большая команда (6 тыс. сотрудников) и амбициозные цели. именно поэтому мы все время растем, развиваемся, делимся лучшими практиками, помогаем друг другу нарабатывать опыт, сообща делаем большие интересные проекты и создаем новые ит-продукты. если вы амбициозны и принимаете ответственность за результат на себя, мы рады принять вас в нашу команду, потому что знаем: первыми - делают люди!", "bonus_description": ":  работу в среде, где вы можете развиваться; возможность самостоятельно решать интересные сложные задачи; поддержка на месте в случае необходимости; доступ к лучшему опыту наших специалистов из разных стран; прозрачная система роста, профессиональное и бизнес обучение; приглашаем на регулярные встречи интересных людей – руководителей компаний, спортсменов, бизнес-тренеров (встречи можно посмотреть на нашем ютуб-канале); возможности профессионального развития и карьерного роста, как в казахстане, так и в других странах; зарплата, зависящая от ваших компетенций и результатов вашей работы. более 20 лет мы создаем для наших клиентов, компаний различного масштаба и разных видов деятельности, уникальные решения на базе широкого стека ит-технологий, позволяющие им повысить свою эффективность. мы разработали более 50 собственных ит- продуктов.  100 офисов компании работают с клиентами более чем из 10 стран мира. у нас большая команда (6 тыс. сотрудников) и амбициозные цели. именно поэтому мы все время растем, развиваемся, делимся лучшими практиками, помогаем друг другу нарабатывать опыт, сообща делаем большие интересные проекты и создаем новые ит-продукты. если вы амбициозны и принимаете ответственность за результат на себя, мы рады принять вас в нашу команду, потому что знаем: первыми - делают люди!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}