{"id": "54042392", "name": "Руководитель отдела ИТ", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Кондратьевский проспект", "building": "15к5", "description": null, "lat": 59.963597, "lng": 30.38423, "raw": "Санкт-Петербург, Кондратьевский проспект, 15к5", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО &quot;Интеграция проектов&quot; - современный российский системный интегратор в команду приглашает Руководителя ИТ отдела</p> <p><strong>Требования:</strong></p> <p>- Профильное (около профильное) образование и/или опыт в аналогичной должности от 6 лет</p> <p><strong>Обязанности:</strong></p> <p>- организация, планирование, контроль работы подчиненных сотрудников (2 чел), оценку их эффективности; передача опыта и знаний.</p> <p>- разработка и реализация ИТ стратегии в соответствии с задачами бизнеса; выбор решений по модернизации и внедрению новых информ. систем, серверного и сетевого оборудования, с целью обеспечения эффективности и сокращению рисков и затрат на ее поддержание</p> <p>- планирование и реализация бюджета ИТ: планирование оргтехники и оборудования, лицензий ПО, расходных материалов</p> <p>- поддержка существующего 1С УПП, организация и контроль перехода на 1С Бит Строительство (текущий проект, наличие действующей команды проекта)</p> <p>- прямое участие в направлении системного администрирования, аналитики бизнес-процессов, программирования.</p> <p>- обеспечение бесперебойной работы ИТ-инфраструктуры компании</p> <p>- обеспечение поддержки пользователей, системного и прикладного программного обеспечения</p> <p>- внедрение информационных систем и сервисов</p> <p>- обеспечение ИТ и ИБ безопасности</p> <p>- актуализация/разработка ИТ регламентов, стандартов, ЛНА</p> <p>- организация работы с поставщиками решений и услуг, управление договорной работой с контрагентами</p> <p>- формирование предложений руководству по реализации решений в области, защита решений на уровне генерального директора компании</p> <p>- непосредственное участие в решении задач ИТ отдела, участие в проектах заказчиков</p> <p>- взаимодействие с внутренними заказчиками и руководством по вопросам ИТ</p> <p><strong>Знания/опыт и непосредственное участие:</strong></p> <p>- Настройки сетевого активного оборудования (Cisco, Mikrotik, HP)</p> <p>- Администрирования виртуализации под управлением Hyper-V</p> <p>- Администрирования Veeam Backup &amp; Replication</p> <p>- Администрирования серверов Windows 2019 и ниже (AD, DNS, RDG, Terminal Server)</p> <p>- Администрирования IP-телефонии Asterisk</p> <p>- Администрирование сервера предприятия 1С</p> <p>- Администрирования баз данных MS SQL Server 2019 и ниже</p> <p>- Администрирование маршрутизаторов (Mikrotik, Cisco)</p> <p>- Администрирования антивирусного ПО Kaspersky Endpoint Security</p> <p>- Администрирования MS Exchange server</p> <p>- Организации получения, настройки и продления ключей ЭЦП, систем отчетности и ЭДО</p> <p>- Непосредственное участие в ИТ-проектах в качестве эксперта по пуско-наладке отдельных ИТ-сегментов</p> <p><strong>Условия:</strong></p> <ul> <li>оформление согласно ТК РФ;</li> <li>полностью официальная заработная плата (оклад + премии), обсуждается с успешным кандидатом</li> <li>график работы – пятидневная рабочая неделя с 9.30 до 18.30;</li> <li>возможность профессионального и карьерного роста;</li> <li>работа в новом комфортабельном бизнес-центре Граффити, недалеко от станции метро Пл. Ленина</li> </ul> <p> </p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "1555566", "name": "Интеграция проектов", "url": "https://api.hh.ru/employers/1555566?host=hh.ru", "alternate_url": "https://hh.ru/employer/1555566", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1666443.jpeg", "original": "https://hhcdn.ru/employer-logo-original/306018.jpg", "90": "https://hhcdn.ru/employer-logo/1666442.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1555566&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:25:58+0300", "created_at": "2022-04-28T11:25:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54042392", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;интеграция проектов; - современный российский системный интегратор в команду приглашает руководителя ит отдела требования: - профильное (около профильное) образование и/или опыт в аналогичной должности от 6 лет обязанности: - организация, планирование, контроль работы подчиненных сотрудников (2 чел), оценку их эффективности; передача опыта и знаний. - разработка и реализация ит стратегии в соответствии с задачами бизнеса; выбор решений по модернизации и внедрению новых информ. систем, серверного и сетевого оборудования, с целью обеспечения эффективности и сокращению рисков и затрат на ее поддержание - планирование и реализация бюджета ит: планирование оргтехники и оборудования, лицензий по, расходных материалов - поддержка существующего 1с упп, организация и контроль перехода на 1с бит строительство (текущий проект, наличие действующей команды проекта) - прямое участие в направлении системного администрирования, аналитики бизнес-процессов, программирования. - обеспечение бесперебойной работы ит-инфраструктуры компании - обеспечение поддержки пользователей, системного и прикладного программного обеспечения - внедрение информационных систем и сервисов - обеспечение ит и иб безопасности - актуализация/разработка ит регламентов, стандартов, лна - организация работы с поставщиками решений и услуг, управление договорной работой с контрагентами - формирование предложений руководству по реализации решений в области, защита решений на уровне генерального директора компании - непосредственное участие в решении задач ит отдела, участие в проектах заказчиков - взаимодействие с внутренними заказчиками и руководством по вопросам ит знания/опыт и непосредственное участие: - настройки сетевого активного оборудования (cisco, mikrotik, hp) - администрирования виртуализации под управлением hyper-v - администрирования veeam backup &amp; replication - администрирования серверов windows 2019 и ниже (ad, dns, rdg, terminal server) - администрирования ip-телефонии asterisk - администрирование сервера предприятия 1с - администрирования баз данных ms sql server 2019 и ниже - администрирование маршрутизаторов (mikrotik, cisco) - администрирования антивирусного по kaspersky endpoint security - администрирования ms exchange server - организации получения, настройки и продления ключей эцп, систем отчетности и эдо - непосредственное участие в ит-проектах в качестве эксперта по пуско-наладке отдельных ит-сегментов условия:  оформление согласно тк рф; полностью официальная заработная плата (оклад + премии), обсуждается с успешным кандидатом график работы – пятидневная рабочая неделя с 9.30 до 18.30; возможность профессионального и карьерного роста; работа в новом комфортабельном бизнес-центре граффити, недалеко от станции метро пл. ленина       ", "bonus_description": ":  оформление согласно тк рф; полностью официальная заработная плата (оклад + премии), обсуждается с успешным кандидатом график работы – пятидневная рабочая неделя с 9.30 до 18.30; возможность профессионального и карьерного роста; работа в новом комфортабельном бизнес-центре граффити, недалеко от станции метро пл. ленина       ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}