{"id": "54505511", "name": "Первый заместитель директора по цифровой трансформации", "area": {"id": "80", "name": "Якутск", "url": "https://api.hh.ru/areas/80?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Якутск", "street": "Октябрьская улица", "building": "22", "description": null, "lat": 62.028128, "lng": 129.717571, "raw": "Якутск, Октябрьская улица, 22", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Организовывает и контролирует работу структурных ИТ подразделений РЦИТ</p> <p>Контролирует информационно-методическое сопровождение деятельности органов государственной власти Республики Саха (Якутия), органов местного самоуправления Республики Саха (Якутия) и подведомственных им организаций и учреждений в области цифровой трансформации отраслей экономики, социальной сферы и государственного управления Республики Саха (Якутия) в частности, обеспечивает внедрение методов и инструментов продуктового подхода при разработке клиентоцентричных продуктов и услуг, внедрение методов и инструментов процессного и проектного управления, внедрение бережливых технологий при оптимизации процессов.</p> <p>Осуществляет контроль хода реализации проектов цифровой трансформации и Комплексной программы цифровой трансформации отраслей экономики, социальной сферы и государственного управления Республики Саха (Якутия) на 2022-2024 годы, а также участвует в реализации государственной политики Республики Саха (Якутия) в сфере развития цифровой экономики, управления на основе данных, внедрения и использования информационных технологий.</p> <strong>Требования:</strong> <p><strong>Мы ожидаем, что вы:</strong></p> <ul> <li>командный игрок: вы можете быть как крутым участником команды, так и классным лидером;</li> <li>у вас есть опыт владения и управления портфелем продуктов: вы отвечали как за продукт целиком и его бизнес-показатели, так и за портфелем продуктов;</li> <li>умеете работать с командами разработки, выстраивать клевую атмосферу в команде и делаете это эффективно, даже если команды были удаленными или распределенными;</li> <li>у вас системное мышление к стратегии и управлению портфелем проектов, умеете смотреть на проблему сверху, разрабатывать решения на долгосрочную перспективу и доносить видение до команд;</li> <li>у вас есть глубокое понимание и опыт применения основных методологий управления продуктами;</li> <li>у вас есть много историй про то, как вы достигли те или иные результаты в вашем продукте и какие уроки вынесли.</li> <li>вы возглавляли и поддерживали организационные изменения (улучшения);</li> <li>вы умеете работать руками и в случае необходимости покажете высший пилотаж коллегам в написании ТЗ, интервью с клиентом, сборе, анализе требований и взаимодействии с разработкой: вы умеете подбирать метрики, проектировать А/Б тесты и другие исследования, умеете работать с качественными исследованиями и собирать из всей этой информации целую картину.</li> <li>У вас хороший технический бэкграунд и опыт управления технически сложными продуктами, хорошие практики по разработке, развертыванию, эксплуатации и развитии программных продуктов;</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по трудовому кодексу РФ</li> <li>Офис в центре города</li> <li>Молодой опытный коллектив</li> <li>Перспектива карьерного роста на руководящих должностях республики.</li> <li>Зарплата обсуждается по результатам собеседования</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Управление персоналом"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Организационное проектирование"}, {"name": "Информационные технологии"}, {"name": "Управление бизнес процессами"}, {"name": "Умение работать в условиях многозадачности"}, {"name": "Коммуникабельность, стрессоустойчивость"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "5270587", "name": "Государственное бюджетное учреждение Республики Саха (Якутия) Республиканский центр инфокоммуникационных технологий", "url": "https://api.hh.ru/employers/5270587?host=hh.ru", "alternate_url": "https://hh.ru/employer/5270587", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5270587&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T05:52:48+0300", "created_at": "2022-04-06T05:52:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54505511", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: организовывает и контролирует работу структурных ит подразделений рцит контролирует информационно-методическое сопровождение деятельности органов государственной власти республики саха (якутия), органов местного самоуправления республики саха (якутия) и подведомственных им организаций и учреждений в области цифровой трансформации отраслей экономики, социальной сферы и государственного управления республики саха (якутия) в частности, обеспечивает внедрение методов и инструментов продуктового подхода при разработке клиентоцентричных продуктов и услуг, внедрение методов и инструментов процессного и проектного управления, внедрение бережливых технологий при оптимизации процессов. осуществляет контроль хода реализации проектов цифровой трансформации и комплексной программы цифровой трансформации отраслей экономики, социальной сферы и государственного управления республики саха (якутия) на 2022-2024 годы, а также участвует в реализации государственной политики республики саха (якутия) в сфере развития цифровой экономики, управления на основе данных, внедрения и использования информационных технологий. требования: мы ожидаем, что вы:  командный игрок: вы можете быть как крутым участником команды, так и классным лидером; у вас есть опыт владения и управления портфелем продуктов: вы отвечали как за продукт целиком и его бизнес-показатели, так и за портфелем продуктов; умеете работать с командами разработки, выстраивать клевую атмосферу в команде и делаете это эффективно, даже если команды были удаленными или распределенными; у вас системное мышление к стратегии и управлению портфелем проектов, умеете смотреть на проблему сверху, разрабатывать решения на долгосрочную перспективу и доносить видение до команд; у вас есть глубокое понимание и опыт применения основных методологий управления продуктами; у вас есть много историй про то, как вы достигли те или иные результаты в вашем продукте и какие уроки вынесли. вы возглавляли и поддерживали организационные изменения (улучшения); вы умеете работать руками и в случае необходимости покажете высший пилотаж коллегам в написании тз, интервью с клиентом, сборе, анализе требований и взаимодействии с разработкой: вы умеете подбирать метрики, проектировать а/б тесты и другие исследования, умеете работать с качественными исследованиями и собирать из всей этой информации целую картину. у вас хороший технический бэкграунд и опыт управления технически сложными продуктами, хорошие практики по разработке, развертыванию, эксплуатации и развитии программных продуктов;  условия:  оформление по трудовому кодексу рф офис в центре города молодой опытный коллектив перспектива карьерного роста на руководящих должностях республики. зарплата обсуждается по результатам собеседования ", "bonus_description": ":  оформление по трудовому кодексу рф офис в центре города молодой опытный коллектив перспектива карьерного роста на руководящих должностях республики. зарплата обсуждается по результатам собеседования ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}