{"id": "54561236", "name": "Технический директор (CTO)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Performance Lab — международная ИТ-компания. Мы специализируемся на услугах по обеспечению качества, занимаемся заказной разработкой, а также создаем и поддерживаем собственные продукты. В 2021 году мы попали в ТОП-5 компаний в международном рейтинге TechReviewer.co, как ведущая компания по обеспечению качества ИТ-систем и тестированию ПО. И это — только начало!</p> <p>На данный момент мы в поиске Технического директора в отдел разработки ПО.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Техническое управление проектами компании, решение возникающих проблем, согласование принимаемых архитектурных решений.</li> <li>Участие во встречах с потенциальными Заказчиками по обсуждению и оценке проектов.</li> <li>Подготовка коммерческих предложений.</li> <li>Подготовка оценок и обоснование трудозатрат на технических пресейлах.</li> <li>Построение процесса разработки программного обеспечения.</li> <li>Планирование и формирование проектной команды.</li> <li>Присутствие на технических интервью с Заказчиками, помощь в решении спорных вопросов.</li> <li>Составление индивидуальных планов развития для сотрудников и контроль их выполнения.</li> <li>Контроль работы тимлидов на проектах по разработке.</li> <li>Оценка, подготовка и при принятии решения - организация школ по разработке (Java), по возможности чтение лекций.</li> <li>Ведение и курирование джунов.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Опыт работы в качестве руководителя разработки от 5 лет.</p> </li> <li> <p>Опыт работы в команде из более 10 разработчиков.</p> </li> <li> <p>Минимум 5 лет участия в разработке программного обеспечения.</p> </li> <li> <p>Сильные лидерские качества, организованность и последовательность.</p> </li> <li> <p>Интерес не только к технологиям, но и к коммерческой стороне бизнеса.</p> </li> </ul> <p><strong>Почему именно </strong><strong>Performance</strong><strong> </strong><strong>Lab</strong><strong>?</strong></p> <ul> <li>Мы предлагаем оформление по ТК РФ, удаленный формат работы, 31 день оплачиваемого отпуска в год, ДМС, корпоративный английский язык.</li> <li>У тебя будет возможность поучаствовать в разноплановых проектах и получить крутой опыт. Все мы знаем, что в наше время рынок ценит специалистов с широким кругозором и хорошим бэкграундом.</li> <li>В Performance Lab молодой, позитивный и заряженный коллектив. У нас царит семейная атмосфера, где каждый по-своему ценен.</li> <li>Если захочешь приехать и пообщаться с коллегами лично, тебя будет ждать комфортный офис с мини-кухней, микроволновкой, холодильником, кофемашиной и угощениями к чаю. И, самое главное, — у нас есть кикер! Так что будем рады, если ты пополнишь ряды наших профессиональных игроков:)</li> <li>А ещё мы регулярно проводим креативные корпоративные вечеринки и разнообразные тимбилдинги! И, конечно, не оставляем наших сотрудников без подарков на значимые даты.</li> </ul> <p>Один клик, и ты в команде своей мечты!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "622296", "name": "Performance Lab (Перфоманс Лаб)", "url": "https://api.hh.ru/employers/622296?host=hh.ru", "alternate_url": "https://hh.ru/employer/622296", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2888625.png", "90": "https://hhcdn.ru/employer-logo/2888624.png", "original": "https://hhcdn.ru/employer-logo-original/611868.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=622296&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T14:40:01+0300", "created_at": "2022-04-04T14:40:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54561236", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "performance lab — международная ит-компания. мы специализируемся на услугах по обеспечению качества, занимаемся заказной разработкой, а также создаем и поддерживаем собственные продукты. в 2021 году мы попали в топ-5 компаний в международном рейтинге techreviewer.co, как ведущая компания по обеспечению качества ит-систем и тестированию по. и это — только начало! на данный момент мы в поиске технического директора в отдел разработки по. обязанности:  техническое управление проектами компании, решение возникающих проблем, согласование принимаемых архитектурных решений. участие во встречах с потенциальными заказчиками по обсуждению и оценке проектов. подготовка коммерческих предложений. подготовка оценок и обоснование трудозатрат на технических пресейлах. построение процесса разработки программного обеспечения. планирование и формирование проектной команды. присутствие на технических интервью с заказчиками, помощь в решении спорных вопросов. составление индивидуальных планов развития для сотрудников и контроль их выполнения. контроль работы тимлидов на проектах по разработке. оценка, подготовка и при принятии решения - организация школ по разработке (java), по возможности чтение лекций. ведение и курирование джунов.  требования:   опыт работы в качестве руководителя разработки от 5 лет.   опыт работы в команде из более 10 разработчиков.   минимум 5 лет участия в разработке программного обеспечения.   сильные лидерские качества, организованность и последовательность.   интерес не только к технологиям, но и к коммерческой стороне бизнеса.   почему именно performance lab?  мы предлагаем оформление по тк рф, удаленный формат работы, 31 день оплачиваемого отпуска в год, дмс, корпоративный английский язык. у тебя будет возможность поучаствовать в разноплановых проектах и получить крутой опыт. все мы знаем, что в наше время рынок ценит специалистов с широким кругозором и хорошим бэкграундом. в performance lab молодой, позитивный и заряженный коллектив. у нас царит семейная атмосфера, где каждый по-своему ценен. если захочешь приехать и пообщаться с коллегами лично, тебя будет ждать комфортный офис с мини-кухней, микроволновкой, холодильником, кофемашиной и угощениями к чаю. и, самое главное, — у нас есть кикер! так что будем рады, если ты пополнишь ряды наших профессиональных игроков:) а ещё мы регулярно проводим креативные корпоративные вечеринки и разнообразные тимбилдинги! и, конечно, не оставляем наших сотрудников без подарков на значимые даты.  один клик, и ты в команде своей мечты!", "bonus_description": " оформление по тк рф, удаленный формат работы, 31 день оплачиваемого отпуска в год, дмс, корпоративный английский язык. у тебя будет возможность поучаствовать в разноплановых проектах и получить крутой опыт. все мы знаем, что в наше время рынок ценит специалистов с широким кругозором и хорошим бэкграундом. в performance lab молодой, позитивный и заряженный коллектив. у нас царит семейная атмосфера, где каждый по-своему ценен. если захочешь приехать и пообщаться с коллегами лично, тебя будет ждать комфортный офис с мини-кухней, микроволновкой, холодильником, кофемашиной и угощениями к чаю. и, самое главное, — у нас есть кикер! так что будем рады, если ты пополнишь ряды наших профессиональных игроков:) а ещё мы регулярно проводим креативные корпоративные вечеринки и разнообразные тимбилдинги! и, конечно, не оставляем наших сотрудников без подарков на значимые даты.  один клик, и ты в команде своей мечты!", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}