{"id": "54573041", "name": "Директор технического департамента/ИТ-директор (CTO/CIO)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>IT-компания, крупнейший в России оператор фискальных данных, входящий в экосистему Сбера. Резидент Сколково. </strong></p> <p>Нам необходим сильный технический лидер, с релевантным опытом для повышения эффективности работы команд и ускорения выпуска новой функциональности.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Организация работы и руководство Техническим департаментом (как сотрудников, находящихся в прямом, так и в функциональном подчинении, 30+ человек);</li> <li>Определение оптимальной организационной структуры Технического департамента;</li> <li>Участие в планировании бюджета, осуществление контроля за расходами по статьям бюджета Технического департамента;</li> <li>Разработка стратегии и тактики развития компании в IT-сфере;</li> <li>Проектирование и организация IT-инфраструктуры компании;</li> <li>Планирование и обеспечение стабильной и устойчивой работы IT-систем, оборудования, поддержки пользователей;</li> <li>Определение набора технологий и архитектуры для разработки и эксплуатации IT-продуктов компании;</li> <li>Определение аппаратной (серверной коммуникационной инфраструктуры) для обеспечения работы продуктов компании с высокой пользовательской нагрузкой;</li> <li>Осуществление работы с поставщиками ИТ-оборудования и ИТ-услуг, управление коммуникациями и контрактными обязательствами, контроль качества предоставляемых услуг;</li> <li>Обеспечение бесперебойного функционирования сервисов компании, мониторинг работ IT систем, выявление сбоев, восстановление и устранение последствий;</li> <li>Обеспечение надежной и эффективной эксплуатации систем компании в режиме 24/7;</li> <li>Контроль IT проектов, интеграционных проектов, проектов автоматизации, проектов Big Data;</li> <li>Сопровождение политики информационной безопасности, других IT-политик;</li> <li>Реализация проектов как внутренними ресурсами, так и при необходимости с привлечением внешних подрядчиков;</li> <li>Определение и реализация стратегии развития архитектуры BigData с учётом требований бизнеса;</li> <li>Создание и поддержание комфортного климата в команде, стимулирующего эффективную работу сотрудников;</li> <li>Обеспечение эффективных коммуникаций с другими подразделениями компании.</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы в сфере информационных технологий, в том числе, опыт работы на руководящей должности (TeamLeader, Deputy of CTO, CTO);</li> <li>Знание современных Интернет-технологий и бизнес-процессов;</li> <li>Успешный опыт по проектированию, развитию и реализации проектов</li> <li>Знание и умение применить на практике современные телекоммуникационные технологии, инструменты хранения, передачи и обработки данных, сетевые технологии и протоколы, политики информационной безопасности и методы защиты информации;</li> <li>Понимание подходов гибкой разработки и управления проектами Agile, Scrum;</li> <li>Опыт управления закупками ПО и оборудования, услуг, сервисов, технологий, лицензий;</li> <li>Работа с провайдерами ИТ услуг и сервисов.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт управления командой, работающей в стеке Java-технологий и (или) знание следующих технологий:</li> </ul> <p>• Язык программирования Java 8-17 и основные фреймворки (Spring);</p> <p>• Опыт работы с большими базами данных (Oracle, MongoDB, Clickhouse);</p> <p>• Администрирование Linux серверов, внедрение и обслуживание Kubernetes;</p> <p><strong>Условия:</strong></p> <ul> <li>Работа в стабильной, развивающейся ИТ-компании (плоская структура, быстрое решение любых вопросов);</li> <li>Современный и комфортабельный офис м.Спортивная/МЦК Лужники (работа в комфортном офисе или гибридном графике (офис + дом);</li> <li>Полностью официальное трудоустройство с первого дня и конкурентоспособная «белая» заработная плата, зависит от уровня и профессионального опыта кандидата;</li> <li>График работы 5/2 (пн.-пт.) с гибким началом рабочего дня;</li> <li>Удобная кухня-столовая, ежемесячные пицца-пати, релакс-зона с тренажером, массажным креслом, играми и караоке;</li> <li>Парковочное место на крытом паркинге;</li> <li>Социальный пакет (ДМС со стоматологией + возможность подключить родственника по корпоративным тарифам, льготные условия кредитования, скидки на фитнес, а также скидки от компаний-партнёров и другие бонусы для сотрудников);</li> <li>Различные дистрибутивы Linux, Windows, средства разработки и вспомогательное ПО выбираете сами, то что вам удобнее для выполнения задач. Мощное железо.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Java"}, {"name": "Управление проектами"}, {"name": "Linux"}, {"name": "Руководство коллективом"}, {"name": "MongoDB"}, {"name": "CIO"}, {"name": "Информационные технологии"}, {"name": "CTO"}, {"name": "Управление процессами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"name": "IT-компания, крупнейший в России оператор фискальных данных"}, "published_at": "2022-04-04T22:43:02+0300", "created_at": "2022-04-04T22:43:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54573041", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "it-компания, крупнейший в россии оператор фискальных данных, входящий в экосистему сбера. резидент сколково.  нам необходим сильный технический лидер, с релевантным опытом для повышения эффективности работы команд и ускорения выпуска новой функциональности. обязанности:  организация работы и руководство техническим департаментом (как сотрудников, находящихся в прямом, так и в функциональном подчинении, 30+ человек); определение оптимальной организационной структуры технического департамента; участие в планировании бюджета, осуществление контроля за расходами по статьям бюджета технического департамента; разработка стратегии и тактики развития компании в it-сфере; проектирование и организация it-инфраструктуры компании; планирование и обеспечение стабильной и устойчивой работы it-систем, оборудования, поддержки пользователей; определение набора технологий и архитектуры для разработки и эксплуатации it-продуктов компании; определение аппаратной (серверной коммуникационной инфраструктуры) для обеспечения работы продуктов компании с высокой пользовательской нагрузкой; осуществление работы с поставщиками ит-оборудования и ит-услуг, управление коммуникациями и контрактными обязательствами, контроль качества предоставляемых услуг; обеспечение бесперебойного функционирования сервисов компании, мониторинг работ it систем, выявление сбоев, восстановление и устранение последствий; обеспечение надежной и эффективной эксплуатации систем компании в режиме 24/7; контроль it проектов, интеграционных проектов, проектов автоматизации, проектов big data; сопровождение политики информационной безопасности, других it-политик; реализация проектов как внутренними ресурсами, так и при необходимости с привлечением внешних подрядчиков; определение и реализация стратегии развития архитектуры bigdata с учётом требований бизнеса; создание и поддержание комфортного климата в команде, стимулирующего эффективную работу сотрудников; обеспечение эффективных коммуникаций с другими подразделениями компании.  требования:  опыт работы в сфере информационных технологий, в том числе, опыт работы на руководящей должности (teamleader, deputy of cto, cto); знание современных интернет-технологий и бизнес-процессов; успешный опыт по проектированию, развитию и реализации проектов знание и умение применить на практике современные телекоммуникационные технологии, инструменты хранения, передачи и обработки данных, сетевые технологии и протоколы, политики информационной безопасности и методы защиты информации; понимание подходов гибкой разработки и управления проектами agile, scrum; опыт управления закупками по и оборудования, услуг, сервисов, технологий, лицензий; работа с провайдерами ит услуг и сервисов.  будет плюсом:  опыт управления командой, работающей в стеке java-технологий и (или) знание следующих технологий:  • язык программирования java 8-17 и основные фреймворки (spring); • опыт работы с большими базами данных (oracle, mongodb, clickhouse); • администрирование linux серверов, внедрение и обслуживание kubernetes; условия:  работа в стабильной, развивающейся ит-компании (плоская структура, быстрое решение любых вопросов); современный и комфортабельный офис м.спортивная/мцк лужники (работа в комфортном офисе или гибридном графике (офис + дом); полностью официальное трудоустройство с первого дня и конкурентоспособная «белая» заработная плата, зависит от уровня и профессионального опыта кандидата; график работы 5/2 (пн.-пт.) с гибким началом рабочего дня; удобная кухня-столовая, ежемесячные пицца-пати, релакс-зона с тренажером, массажным креслом, играми и караоке; парковочное место на крытом паркинге; социальный пакет (дмс со стоматологией + возможность подключить родственника по корпоративным тарифам, льготные условия кредитования, скидки на фитнес, а также скидки от компаний-партнёров и другие бонусы для сотрудников); различные дистрибутивы linux, windows, средства разработки и вспомогательное по выбираете сами, то что вам удобнее для выполнения задач. мощное железо. ", "bonus_description": "ых услуг; обеспечение бесперебойного функционирования сервисов компании, мониторинг работ it систем, выявление сбоев, восстановление и устранение последствий; обеспечение надежной и эффективной эксплуатации систем компании в режиме 24/7; контроль it проектов, интеграционных проектов, проектов автоматизации, проектов big data; сопровождение политики информационной безопасности, других it-политик; реализация проектов как внутренними ресурсами, так и при необходимости с привлечением внешних подрядчиков; определение и реализация стратегии развития архитектуры bigdata с учётом требований бизнеса; создание и поддержание комфортного климата в команде, стимулирующего эффективную работу сотрудников; обеспечение эффективных коммуникаций с другими подразделениями компании.  требования:  опыт работы в сфере информационных технологий, в том числе, опыт работы на руководящей должности (teamleader, deputy of cto, cto); знание современных интернет-технологий и бизнес-процессов; успешный опыт по проектированию, развитию и реализации проектов знание и умение применить на практике современные телекоммуникационные технологии, инструменты хранения, передачи и обработки данных, сетевые технологии и протоколы, политики информационной безопасности и методы защиты информации; понимание подходов гибкой разработки и управления проектами agile, scrum; опыт управления закупками по и оборудования, услуг, сервисов, технологий, лицензий; работа с провайдерами ит услуг и сервисов.  будет плюсом:  опыт управления командой, работающей в стеке java-технологий и (или) знание следующих технологий:  • язык программирования java 8-17 и основные фреймворки (spring); • опыт работы с большими базами данных (oracle, mongodb, clickhouse); • администрирование linux серверов, внедрение и обслуживание kubernetes; условия:  работа в стабильной, развивающейся ит-компании (плоская структура, быстрое решение любых вопросов); современный и комфортабельный офис м.спортивная/мцк лужники (работа в комфортном офисе или гибридном графике (офис + дом); полностью официальное трудоустройство с первого дня и конкурентоспособная «белая» заработная плата, зависит от уровня и профессионального опыта кандидата; график работы 5/2 (пн.-пт.) с гибким началом рабочего дня; удобная кухня-столовая, ежемесячные пицца-пати, релакс-зона с тренажером, массажным креслом, играми и караоке; парковочное место на крытом паркинге; социальный пакет (дмс со стоматологией + возможность подключить родственника по корпоративным тарифам, льготные условия кредитования, скидки на фитнес, а также скидки от компаний-партнёров и другие бонусы для сотрудников); различные дистрибутивы linux, windows, средства разработки и вспомогательное по выбираете сами, то что вам удобнее для выполнения задач. мощное железо. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 1}