{"id": "54571568", "name": "Технический директор / технический руководитель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Мироновская улица", "building": "33с26", "description": null, "lat": 55.78978, "lng": 37.732341, "raw": "Москва, Мироновская улица, 33с26", "metro": {"station_name": "Измайлово", "line_name": "МЦК", "station_id": "95.522", "line_id": "95", "lat": 55.788611, "lng": 37.742778}, "metro_stations": [{"station_name": "Измайлово", "line_name": "МЦК", "station_id": "95.522", "line_id": "95", "lat": 55.788611, "lng": 37.742778}, {"station_name": "Партизанская", "line_name": "Арбатско-Покровская", "station_id": "3.105", "line_id": "3", "lat": 55.788401, "lng": 37.74882}, {"station_name": "Семеновская", "line_name": "Арбатско-Покровская", "station_id": "3.130", "line_id": "3", "lat": 55.783096, "lng": 37.719289}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Группа компаний МЗТА</strong></p> <p>Московский завод тепловой автоматики — многопрофильная вертикально- интегрированная компания предлагающая на рынке законченные высоко интегрированные решения, охватывающие весь диапазон задач автоматизации и диспетчеризации всех инженерных систем зданий , сооружений, наружных инженерных систем, а также различных технологических процессов. Завод был основан в 1926 году.</p> <p>МЗТА — группа компаний полного цикла, включающая в себя разработку инновационной продукции на базе научно-технического центра Сколково, ее производство на собственных производственных площадках, развитую собственную и партнерскую сеть сбыта, инжиниринга и технической поддержки.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Проектирование и модернизация архитектуры ПО распределённых систем;</li> <li>Составление планов подразделений (серверное, клиентское, микропроцессорное, аналитики, тестирования);</li> <li>Управление командой разработки;</li> <li>Поддерживать процесс разработки, производительность команд на заданном уровне;</li> <li>Обеспечение соответствия технических решений принятым архитектурным принципам, технологическому стэку, стандартам;</li> <li>Согласование технических решений с бизнесом, обоснование затрат и трудозатрат на архитектурно-технологические решения;</li> <li>Регулярная отчетность руководству о текущем статусе разработки.</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт в управлении несколькими группами программистов от 3-х лет;</li> <li>Знание и практический опыт работы в заказной разработке;</li> <li>Опыт использования SCADA-систем или работы в АСУ ТП;</li> <li>Опыт в искусственном интеллекте (желательно);</li> <li>Опыт администрирования в СУБД (желательно);</li> <li>Умение принимать решения в условиях неполноты данных, понимать проблемы бизнеса и самостоятельно предлагать решения;</li> <li>Умение расставлять приоритеты между задачами и решать их в срок, в быстро меняющихся условиях.</li> </ul> <p>Наш стэк:</p> <ul> <li>Unity, C#, .NET, PostgreSQL, Java;</li> <li>TeamCity, Jira, Confluence.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в стабильной, быстроразвивающейся компании;</li> <li>Оформление согласно ТК РФ;</li> <li>Заработная плата обсуждается по результатам собеседования;</li> <li>График 5/2;</li> <li>Бесплатная парковка.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление разработкой"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "4846045", "name": "РТК Автоматика", "url": "https://api.hh.ru/employers/4846045?host=hh.ru", "alternate_url": "https://hh.ru/employer/4846045", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4846045&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T19:11:50+0300", "created_at": "2022-04-04T19:11:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54571568", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа компаний мзта московский завод тепловой автоматики — многопрофильная вертикально- интегрированная компания предлагающая на рынке законченные высоко интегрированные решения, охватывающие весь диапазон задач автоматизации и диспетчеризации всех инженерных систем зданий , сооружений, наружных инженерных систем, а также различных технологических процессов. завод был основан в 1926 году. мзта — группа компаний полного цикла, включающая в себя разработку инновационной продукции на базе научно-технического центра сколково, ее производство на собственных производственных площадках, развитую собственную и партнерскую сеть сбыта, инжиниринга и технической поддержки. обязанности:  проектирование и модернизация архитектуры по распределённых систем; составление планов подразделений (серверное, клиентское, микропроцессорное, аналитики, тестирования); управление командой разработки; поддерживать процесс разработки, производительность команд на заданном уровне; обеспечение соответствия технических решений принятым архитектурным принципам, технологическому стэку, стандартам; согласование технических решений с бизнесом, обоснование затрат и трудозатрат на архитектурно-технологические решения; регулярная отчетность руководству о текущем статусе разработки.  требования:  опыт в управлении несколькими группами программистов от 3-х лет; знание и практический опыт работы в заказной разработке; опыт использования scada-систем или работы в асу тп; опыт в искусственном интеллекте (желательно); опыт администрирования в субд (желательно); умение принимать решения в условиях неполноты данных, понимать проблемы бизнеса и самостоятельно предлагать решения; умение расставлять приоритеты между задачами и решать их в срок, в быстро меняющихся условиях.  наш стэк:  unity, c#, .net, postgresql, java; teamcity, jira, confluence.  условия:  работа в стабильной, быстроразвивающейся компании; оформление согласно тк рф; заработная плата обсуждается по результатам собеседования; график 5/2; бесплатная парковка. ", "bonus_description": "х неполноты данных, понимать проблемы бизнеса и самостоятельно предлагать решения; умение расставлять приоритеты между задачами и решать их в срок, в быстро меняющихся ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}