{"id": "54601765", "name": "Руководитель\\Архитектор комплексных ИТ-решений (ИТ-ипортозамещение)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": null, "building": null, "description": null, "lat": 55.77435, "lng": 37.653846, "raw": "Москва", "metro": {"station_name": "Комсомольская", "line_name": "Сокольническая", "station_id": "1.54", "line_id": "1", "lat": 55.774072, "lng": 37.654565}, "metro_stations": [{"station_name": "Комсомольская", "line_name": "Сокольническая", "station_id": "1.54", "line_id": "1", "lat": 55.774072, "lng": 37.654565}, {"station_name": "Комсомольская", "line_name": "Кольцевая", "station_id": "5.55", "line_id": "5", "lat": 55.775672, "lng": 37.654772}, {"station_name": "Красные ворота", "line_name": "Сокольническая", "station_id": "1.61", "line_id": "1", "lat": 55.768307, "lng": 37.6478}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>В рамках ИТ импортозамещения: • Выявление и формализация потребности и требований. • Сбор и анализ требований, разработка эскизных вариантов решений и технических предложений. • Разработка архитектуры комплексных решений, обоснование выбранного ре-шения (функций, стоимости, стоимости владения, перспективности). • Формирование требований к спецификациям оборудования, расчет плановых трудозатрат, взаимодействие с вендорами по техническим вопросам. • Разработка предпроектной и проектной документации (ТКП, ТЭО, ТТ, ТЗ, ТП, РД, концепции, стратегии развития, отчеты по аудиту и т.п.). • Опыт создания проектно-технической документации • Контроль полноты и совместимости всех компонент комплексного решения, а также их соответствие техническим требованиям. • Согласование технических решений и проектной документации. • Техническое руководство проектной командой и подрядчиками в ходе проекта, постановка и приоритизация задач, контроль сроков реализации и фактических трудозатрат относительно плановых. • Участие в пусконаладочных работах и приемосдаточных испытаниях. • Подготовка и проведение презентаций предлагаемых решений.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы в проектах по импортозамещению и знание рынка отечествен-ного ПО и оборудования</li> <li>Практический опыт проектирования и реализации ИТ-инфраструктуры локальных и геораспределенных ЦОД.</li> <li>Глубокие знания в технологиях построения ИТ-инфраструктуры по направлениям: системное, инфраструктурное и прикладное ПО, вычислительные комплексы, виртуализация, cети и системы хранения данных, сетевая инфраструктура ЦОД и корпоративных сетей, системы резервного копирования.</li> <li>Желательны знания в смежных областях: инженерная инфраструктура ЦОД, информационная безопасность, системы управления и мониторинга.</li> <li>Умение работать в команде, опыт работы с техническими специалистами и представителями бизнеса.</li> <li>Опыт ведения переговоров как на техническом, так и бизнес уровне.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в крупной стабильной компании;</li> <li>Оформление по ТК;</li> <li>Офис в пешей доступности от м. Комсомольская или м. Красные ворота;</li> <li>График 5/2 с 9.00 до 18.00 (суббота, воскресенье – выходные);</li> <li>«Белая» заработная плата.</li> <li>Просьба откликаться с сопроводительным письмом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "MS PowerPoint"}, {"name": "Разработка концепции"}, {"name": "Проведение презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "2250545", "name": "Группа Гута", "url": "https://api.hh.ru/employers/2250545?host=hh.ru", "alternate_url": "https://hh.ru/employer/2250545", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2250545&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T16:51:03+0300", "created_at": "2022-04-05T16:51:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54601765", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   в рамках ит импортозамещения: • выявление и формализация потребности и требований. • сбор и анализ требований, разработка эскизных вариантов решений и технических предложений. • разработка архитектуры комплексных решений, обоснование выбранного ре-шения (функций, стоимости, стоимости владения, перспективности). • формирование требований к спецификациям оборудования, расчет плановых трудозатрат, взаимодействие с вендорами по техническим вопросам. • разработка предпроектной и проектной документации (ткп, тэо, тт, тз, тп, рд, концепции, стратегии развития, отчеты по аудиту и т.п.). • опыт создания проектно-технической документации • контроль полноты и совместимости всех компонент комплексного решения, а также их соответствие техническим требованиям. • согласование технических решений и проектной документации. • техническое руководство проектной командой и подрядчиками в ходе проекта, постановка и приоритизация задач, контроль сроков реализации и фактических трудозатрат относительно плановых. • участие в пусконаладочных работах и приемосдаточных испытаниях. • подготовка и проведение презентаций предлагаемых решений.   требования:  опыт работы в проектах по импортозамещению и знание рынка отечествен-ного по и оборудования практический опыт проектирования и реализации ит-инфраструктуры локальных и геораспределенных цод. глубокие знания в технологиях построения ит-инфраструктуры по направлениям: системное, инфраструктурное и прикладное по, вычислительные комплексы, виртуализация, cети и системы хранения данных, сетевая инфраструктура цод и корпоративных сетей, системы резервного копирования. желательны знания в смежных областях: инженерная инфраструктура цод, информационная безопасность, системы управления и мониторинга. умение работать в команде, опыт работы с техническими специалистами и представителями бизнеса. опыт ведения переговоров как на техническом, так и бизнес уровне.  условия:  работа в крупной стабильной компании; оформление по тк; офис в пешей доступности от м. комсомольская или м. красные ворота; график 5/2 с 9.00 до 18.00 (суббота, воскресенье – выходные); «белая» заработная плата. просьба откликаться с сопроводительным письмом. ", "bonus_description": "ых решений.   требования:  опыт работы в проектах по импортозамещению и знание рынка отечествен-ного по и оборудования практический опыт проектирования и реализации ит-инфраструктуры локальных и геораспределенных цод. глубокие знания в технологиях построения ит-инфраструктуры по направлениям: системное, инфраструктурное и прикладное по, вычислительные комплексы, виртуализация, cети и системы хранения данных, сетевая инфраструктура цод и корпоративных сетей, системы резервного копирования. желательны знания в смежных областях: инженерная инфраструктура цод, информационная безопасность, системы управления и мониторинга. умение работать в команде, опыт работы с техническими специалистами и представителями бизнеса. опыт ведения переговоров как на техническом, так и бизнес уровне.  условия:  работа в крупной стабильной компании; оформление по тк; офис в пешей доступности от м. комсомольская или м. красные ворота; график 5/2 с 9.00 до 18.00 (суббота, воскресенье – выходные); «белая» заработная плата. просьба откликаться с сопроводительным письмом. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}