{"id": "54613949", "name": "Заместитель директора по информационным технологиям", "area": {"id": "24", "name": "Волгоград", "url": "https://api.hh.ru/areas/24?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Волгоград", "street": "проспект имени В.И. Ленина", "building": "110", "description": null, "lat": 48.763309, "lng": 44.562502, "raw": "Волгоград, проспект имени В.И. Ленина, 110", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Обеспечение качества и непрерывной работы внутренних и внешних IT сервисов компании;</li> <li>Организация текущей деятельности ИТ подразделения;</li> <li>Обслуживание и поддержка информационных - ресурсов, систем и оборудования;</li> <li>Обеспечение защиты информации, организация системы разграничения прав доступа;</li> <li>Контроль работоспособности серверного, пользовательского программного и аппаратного обеспечения;</li> <li>Управление снабжением расходными материалами и оргтехникой;</li> <li>Планирование и бюджетирование деятельности направления информационных технологий.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое, физико-математическое или инженерно-экономическое;</li> </ul> <p>Иметь представление (базовые знания):</p> <p>-Основы планирования производства (непрерывного, дискретного)</p> <p>-Основы обеспечения производства (основного, вспомогательного)</p> <p>-Основы обеспечения качества выпускаемой продукции</p> <p>-Основы бухгалтерского учета</p> <p>-Основы экономики производства (планирование, себестоимость …)</p> <p>-Основы управление ремонтами</p> <p>Основные профильные требования в области информационных технологий:</p> <p>-Законы и иные нормативные правовые акты Российской Федерации, методические и нормативные документы по созданию, внедрению и эксплуатации автоматизированных систем управление производством и технологическими процессами, систем связи, информационной безопасности, защиты информации и т.д.</p> <p>-Передовой отечественный и зарубежный опыт использования и внедрения оборудования и систем автоматизированного управления производством и технологическими процессами, систем связи, информационной безопасности, защиты информации, систем автоматизированного проектирования и т.д.</p> <p>-Типовые проектные решения по комплексу технических средств и программному обеспечению автоматизированных систем</p> <p>Основные требования в области автоматизированных систем управления предприятием:</p> <p>-Основы проектирования, разработки, внедрения и эксплуатации автоматизированных систем управления предприятием (ERP, MRPII …).</p> <p>-Основные методы и технология организации разработки программных средств на языках программирования (Microsoft Basic, C++, C## …)</p> <p>-Системы управления базами данных (Microsoft SQL Server …). Основы построения,</p> <p>проектирования и работы.</p> <p>-Операционные системы персональных компьютеров и серверов (Microsoft Windows, Active Directory …)</p> <p>-Сетевое оборудование и технологии передачи информации и данных (Cisco, Ethernet, VoIP, Fiber Channel …)</p> <p>-Серверное оборудование и системы хранения данных (HPE Proliant, HPE EVAxxxx, HPEMSAxxxx …)</p> <p>-Основы виртуализации систем хранения данных, вычислительных систем (VMware)</p> <p>-Основные принципы построения и работы систем доступа в Интернет из локальной вычислительной сети (Firewall …)</p> <p>-Основные принципы построения и работы интернет-сайтов, порталов (MS IIS …)</p> <p>-Основные принципы построения и работа систем информационной безопасности (антивирусная защита, защита от вторжений, DLP …)</p> <p>-Системы коллективной работы, систем электронной почты (Microsoft Exchanhe …), системы телефонной и видео конференцсвязи</p> <p>Основные требования в области систем автоматизированного проектирования:</p> <p>-Системы автоматизированного проектирования (в том числе продукты компании АСКОН)</p> <p>-Системы управления жизненным циклом PLM (в том числе продукты компании АСКОН)</p> <p>-Системы автоматизированного проектирования технологических процессов (в том числе продукты компании АСКОН)</p> <p>Основные требования в области автоматизированных систем управления технологическими процессами:</p> <p>-Основы построения распределенных информационных промышленных сетей</p> <p>-Основы построения и работы систем учета энергетических ресурсов</p> <p>-Основы метрологии</p> <p>-Иметь представление о программном и аппаратном обеспечении АСУТП (отечественное и зарубежное)</p> <p>-Иметь представление о технологии автоматической обработки информации в АСУТП</p> <p>-Иметь представление о технических средствах АСУТП: нижний уровень (полевое оборудование), средний уровень, верхний уровень (SCADA)</p> <p>Основные требования в области систем связи:</p> <p>-Организация классической телефонной связи (линейно-кабельные сооружения связи …)</p> <p>-Цифровая телефонная связь и ip-телефония (Avaya Definity, SIP/H323 …)</p> <p>-Основы организации систем радиосвязи (частотной и сотовой)</p> <p>-Методы и реализация интеграции различных систем связи (ISDN и т.д.)</p> <p>-Основы промышленной технологической связи</p> <p>Основные требования в области систем безопасности:</p> <p>-Основы построения и работы систем контроля доступом</p> <p>-Основы построения и работы систем цифрового и аналогового видеонаблюдения</p> <p>-Основы построения и работы системы охранной и пожарной сигнализации</p> <p> </p> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по ТК;</li> <li>График работы 5/2;</li> <li>Стабильный доход;</li> <li>Уровень заработной платы обсуждается с успешным кандидатом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационные технологии"}, {"name": "Информационная безопасность"}, {"name": "VoIP"}, {"name": "MS SQL Server"}, {"name": "MS SQL"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "4953589", "name": "Корпорация Красный Октябрь", "url": "https://api.hh.ru/employers/4953589?host=hh.ru", "alternate_url": "https://hh.ru/employer/4953589", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4953589&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T09:37:36+0300", "created_at": "2022-04-06T09:37:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54613949", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечение качества и непрерывной работы внутренних и внешних it сервисов компании; организация текущей деятельности ит подразделения; обслуживание и поддержка информационных - ресурсов, систем и оборудования; обеспечение защиты информации, организация системы разграничения прав доступа; контроль работоспособности серверного, пользовательского программного и аппаратного обеспечения; управление снабжением расходными материалами и оргтехникой; планирование и бюджетирование деятельности направления информационных технологий.  требования:  высшее техническое, физико-математическое или инженерно-экономическое;  иметь представление (базовые знания): -основы планирования производства (непрерывного, дискретного) -основы обеспечения производства (основного, вспомогательного) -основы обеспечения качества выпускаемой продукции -основы бухгалтерского учета -основы экономики производства (планирование, себестоимость ...) -основы управление ремонтами основные профильные требования в области информационных технологий: -законы и иные нормативные правовые акты российской федерации, методические и нормативные документы по созданию, внедрению и эксплуатации автоматизированных систем управление производством и технологическими процессами, систем связи, информационной безопасности, защиты информации и т.д. -передовой отечественный и зарубежный опыт использования и внедрения оборудования и систем автоматизированного управления производством и технологическими процессами, систем связи, информационной безопасности, защиты информации, систем автоматизированного проектирования и т.д. -типовые проектные решения по комплексу технических средств и программному обеспечению автоматизированных систем основные требования в области автоматизированных систем управления предприятием: -основы проектирования, разработки, внедрения и эксплуатации автоматизированных систем управления предприятием (erp, mrpii ...). -основные методы и технология организации разработки программных средств на языках программирования (microsoft basic, c++, c## ...) -системы управления базами данных (microsoft sql server ...). основы построения, проектирования и работы. -операционные системы персональных компьютеров и серверов (microsoft windows, active directory ...) -сетевое оборудование и технологии передачи информации и данных (cisco, ethernet, voip, fiber channel ...) -серверное оборудование и системы хранения данных (hpe proliant, hpe evaxxxx, hpemsaxxxx ...) -основы виртуализации систем хранения данных, вычислительных систем (vmware) -основные принципы построения и работы систем доступа в интернет из локальной вычислительной сети (firewall ...) -основные принципы построения и работы интернет-сайтов, порталов (ms iis ...) -основные принципы построения и работа систем информационной безопасности (антивирусная защита, защита от вторжений, dlp ...) -системы коллективной работы, систем электронной почты (microsoft exchanhe ...), системы телефонной и видео конференцсвязи основные требования в области систем автоматизированного проектирования: -системы автоматизированного проектирования (в том числе продукты компании аскон) -системы управления жизненным циклом plm (в том числе продукты компании аскон) -системы автоматизированного проектирования технологических процессов (в том числе продукты компании аскон) основные требования в области автоматизированных систем управления технологическими процессами: -основы построения распределенных информационных промышленных сетей -основы построения и работы систем учета энергетических ресурсов -основы метрологии -иметь представление о программном и аппаратном обеспечении асутп (отечественное и зарубежное) -иметь представление о технологии автоматической обработки информации в асутп -иметь представление о технических средствах асутп: нижний уровень (полевое оборудование), средний уровень, верхний уровень (scada) основные требования в области систем связи: -организация классической телефонной связи (линейно-кабельные сооружения связи ...) -цифровая телефонная связь и ip-телефония (avaya definity, sip/h323 ...) -основы организации систем радиосвязи (частотной и сотовой) -методы и реализация интеграции различных систем связи (isdn и т.д.) -основы промышленной технологической связи основные требования в области систем безопасности: -основы построения и работы систем контроля доступом -основы построения и работы систем цифрового и аналогового видеонаблюдения -основы построения и работы системы охранной и пожарной сигнализации   условия:  официальное трудоустройство по тк; график работы 5/2; стабильный доход; уровень заработной платы обсуждается с успешным кандидатом. ", "bonus_description": ":  официальное трудоустройство по тк; график работы 5/2; стабильный доход; уровень заработной платы обсуждается с успешным кандидатом. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}