{"id": "54645322", "name": "Начальник отдела информационных технологий", "area": {"id": "2090", "name": "Королев", "url": "https://api.hh.ru/areas/2090?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Королев", "street": "Пионерская улица", "building": "2", "description": null, "lat": 55.913565, "lng": 37.792097, "raw": "Королев, Пионерская улица, 2", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Обязанности: <p>1.Формирование целей, приоритетов и ограничений стратегии ИТ и изменение их по мере изменения внешних условий и внутренних потребностей.</p> <p>2. Организация работы персонала и выделение ресурсов для создания стратегии ИТ.</p> <p>3. Контроль реализации стратегии ИТ.</p> <p>4. Анализ результатов реализации стратегии ИТ и выполнение управленческих действий по результатам проведенного анализа.</p> <p>5. При выявление потребностей изменения информационной среды, организация процесса изменений ИТ с привлечением необходимых ресурсов предприятия.</p> <p>6. Построение эффективных коммуникаций между персоналом, осуществляющим предоставление сервисов ИТ, и подразделениями пользователями.</p> <p>7. Контроль персонала, осуществляющего предоставление сервисов ИТ, достижения им поставленных целей и выполнения задач, в том числе проведение аттестации персонала.</p> 8. Обучение и реализация мер по профессиональному развитию персонала, осуществляющего предоставление сервисов ИТ. <p> </p> Требования: <p>1 Выявлять потребности в изменениях информационной среды и работать с подразделениями предприятия для их выявления;</p> <p>2 Управлять процессами изменения информационной среды, оценивать, анализировать и контролировать их качество;</p> <p>3 Моделировать и оптимизировать IT архитектуру организации;</p> <p>4 Оптимизировать процесс управления изменениями информационной среды;</p> <p>5 Налаживать контакты, вести переговоры в рамках своих полномочий;</p> <p>6 Организовывать повышение квалификации работников подразделения.</p> <p>7 Оценивать и повышать удовлетворенность пользователей сервисов ИТ на предприятии.</p> <p>8 Организовывать разработку и внедрение политик, регламентов, положений по работе с ИТ средствами на предприятии.</p> <p>9 Организовывать создание и реализацию стратегии ИТ.</p> <p>10 Определять цели и задачи ИТ.</p> <p>11 Организовывать создание презентаций идей и принципов стратегии ИТ.</p> <p>12 Управлять персоналом ИТ.</p> <p>Необходимые знания</p> <p>1. Стандарты и методики управления изменениями информационной среды;</p> <p>2. Стандарты и методики управления ИТ инфраструктурой предприятия;</p> <p>3. Методики управления процессами ИТ, в частности управления изменениями информационной среды предприятия;</p> <p>4. Стандарты и методики управления информацией;</p> <p>5. Методы оценки ИТ-проектов и их результатов;</p> <p>6. Основы договорной работы, порядок заключения и исполнения договоров;</p> <p>7. Принципы и методики управления персоналом;</p> <p>8. Основы трудового законодательства;</p> <p>9. Правила и нормы охраны труда, производственной санитарии, пожарной безопасности и электробезопасности.</p> Условия: <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Ведение переговоров"}, {"name": "Организаторские навыки"}, {"name": "Обучение персонала"}, {"name": "Управление проектами"}, {"name": "ERP-системы на базе 1С"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "920185", "name": "НПО измерительной техники", "url": "https://api.hh.ru/employers/920185?host=hh.ru", "alternate_url": "https://hh.ru/employer/920185", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/654704.jpeg", "240": "https://hhcdn.ru/employer-logo/654705.jpeg", "original": "https://hhcdn.ru/employer-logo-original/112109.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=920185&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T08:51:17+0300", "created_at": "2022-04-25T08:51:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54645322", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1.формирование целей, приоритетов и ограничений стратегии ит и изменение их по мере изменения внешних условий и внутренних потребностей. 2. организация работы персонала и выделение ресурсов для создания стратегии ит. 3. контроль реализации стратегии ит. 4. анализ результатов реализации стратегии ит и выполнение управленческих действий по результатам проведенного анализа. 5. при выявление потребностей изменения информационной среды, организация процесса изменений ит с привлечением необходимых ресурсов предприятия. 6. построение эффективных коммуникаций между персоналом, осуществляющим предоставление сервисов ит, и подразделениями пользователями. 7. контроль персонала, осуществляющего предоставление сервисов ит, достижения им поставленных целей и выполнения задач, в том числе проведение аттестации персонала. 8. обучение и реализация мер по профессиональному развитию персонала, осуществляющего предоставление сервисов ит.   требования: 1 выявлять потребности в изменениях информационной среды и работать с подразделениями предприятия для их выявления; 2 управлять процессами изменения информационной среды, оценивать, анализировать и контролировать их качество; 3 моделировать и оптимизировать it архитектуру организации; 4 оптимизировать процесс управления изменениями информационной среды; 5 налаживать контакты, вести переговоры в рамках своих полномочий; 6 организовывать повышение квалификации работников подразделения. 7 оценивать и повышать удовлетворенность пользователей сервисов ит на предприятии. 8 организовывать разработку и внедрение политик, регламентов, положений по работе с ит средствами на предприятии. 9 организовывать создание и реализацию стратегии ит. 10 определять цели и задачи ит. 11 организовывать создание презентаций идей и принципов стратегии ит. 12 управлять персоналом ит. необходимые знания 1. стандарты и методики управления изменениями информационной среды; 2. стандарты и методики управления ит инфраструктурой предприятия; 3. методики управления процессами ит, в частности управления изменениями информационной среды предприятия; 4. стандарты и методики управления информацией; 5. методы оценки ит-проектов и их результатов; 6. основы договорной работы, порядок заключения и исполнения договоров; 7. принципы и методики управления персоналом; 8. основы трудового законодательства; 9. правила и нормы охраны труда, производственной санитарии, пожарной безопасности и электробезопасности. условия:  ", "bonus_description": ":  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}