{"id": "54688578", "name": "Директор департамента информационных технологий", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ассоциация управляющих компаний, специализирующаяся на управлении жилой недвижимости. Мы современно подходим к управлению в сфере ЖКХ, уважаем клиента, открыты к диалогу и качественно выполняем свою работу. Мы меняем привычный мир в лучшую сторону, повышая уровень ежедневного комфорта.</strong></p> <p><strong>Для обеспечения высокого сервиса клиентам требуется директор департамента информационных технологий.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Управление IT департаментом (техподдержка, администрирование, программирование);</li> <li>Управление IT услугами (ITSM);</li> <li>Обеспечение работоспособности и бесперебойного функционирования всех IT-сервисов компании;</li> <li>Лидирование кросс-функциональных проектов по автоматизации бизнеса (внедрение и развитие бизнес-систем, планирование и координация проектов по автоматизации) с помощью собственных и привлечённых ресурсов;</li> <li>Информационная безопасность, повышение надежности и безопасности IT систем;</li> <li>Эффективные коммуникации IT департамента с другими подразделениями компании;</li> <li>Формирование и контроль исполнения IT бюджета.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование;</li> <li>Аналогичный опыт работы от 5-ти лет, управления командой от 15 человек;</li> <li>Успешный опыт решения различных IT – задач;</li> <li>Продвинутое знание механизмов платформы 1С (внедрение и техническое сопровождение);</li> <li>Знание и понимание способов реализации корпоративных сервисов (Service Desk, AD, почта, файловое хранилище, сервера 1С, резервирование данных, контроль доступа к сети, распределенная локальная сеть, облачные сервисы и т.д.);</li> <li>Сильные управленческие навыки, хорошие коммуникативные и организаторские способности, умение эффективно взаимодействовать в команде и работать в многозадачном режиме.</li> </ul> <strong>Условия:</strong> <ul> <li>Уровень заработной платы обсуждается с успешным кандидатом.</li> <li>Компания работает согласно ТК РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "1С программирование"}, {"name": "Умение принимать решения"}, {"name": "Многозадачность"}, {"name": "Cистемы управления базами данных"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"name": "Управление жилой недвижимостью"}, "published_at": "2022-04-08T15:54:59+0300", "created_at": "2022-04-08T15:54:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54688578", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ассоциация управляющих компаний, специализирующаяся на управлении жилой недвижимости. мы современно подходим к управлению в сфере жкх, уважаем клиента, открыты к диалогу и качественно выполняем свою работу. мы меняем привычный мир в лучшую сторону, повышая уровень ежедневного комфорта. для обеспечения высокого сервиса клиентам требуется директор департамента информационных технологий. обязанности:  управление it департаментом (техподдержка, администрирование, программирование); управление it услугами (itsm); обеспечение работоспособности и бесперебойного функционирования всех it-сервисов компании; лидирование кросс-функциональных проектов по автоматизации бизнеса (внедрение и развитие бизнес-систем, планирование и координация проектов по автоматизации) с помощью собственных и привлечённых ресурсов; информационная безопасность, повышение надежности и безопасности it систем; эффективные коммуникации it департамента с другими подразделениями компании; формирование и контроль исполнения it бюджета.  требования:  высшее техническое образование; аналогичный опыт работы от 5-ти лет, управления командой от 15 человек; успешный опыт решения различных it – задач; продвинутое знание механизмов платформы 1с (внедрение и техническое сопровождение); знание и понимание способов реализации корпоративных сервисов (service desk, ad, почта, файловое хранилище, сервера 1с, резервирование данных, контроль доступа к сети, распределенная локальная сеть, облачные сервисы и т.д.); сильные управленческие навыки, хорошие коммуникативные и организаторские способности, умение эффективно взаимодействовать в команде и работать в многозадачном режиме.  условия:  уровень заработной платы обсуждается с успешным кандидатом. компания работает согласно тк рф. ", "bonus_description": ":  уровень заработной платы обсуждается с успешным кандидатом. компания работает согласно тк рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}