{"id": "54711549", "name": "IT директор", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "микрорайон Масловка, улица Солдатское Поле", "building": "285/5", "description": null, "lat": 51.546911, "lng": 39.257663, "raw": "Воронеж, микрорайон Масловка, улица Солдатское Поле, 285/5", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Воронежсельмаш»</strong> — лидирующее предприятие России в сфере производства элеваторных комплексов и оборудования для послеуборочной обработки — очистки, сушки, хранения зерна. Приглашает принять участие в конкурсе на вакансию <strong>&quot;</strong> <strong>IT директор&quot;</strong>.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Определение и реализация стратегии развития IT с учётом требований бизнеса, в том числе автоматизации бизнес процессов.</li> <li>Обеспечение достижения целевых показателей эффективности IT-процессов компании.</li> <li>Обеспечение стабильного функционирования IT-инфраструктуры в территориально распределенной компании, развитие инфраструктуры.</li> <li>Поиск и внедрение IT-инструментов и решений для увеличения эффективности деятельности компании на всех уровнях, в том числе совершенствование внутренних IT-систем компании, систем агрегации и аналитики показателей, автоматизация процессов, улучшение качества коммуникаций внутри компании и т.д.</li> <li>Доработка и внедрение существующей системы отчетности на базе 1С ERP.</li> <li>Обеспечение информационной безопасности, организация аудитов безопасности.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Стаж работы от 5 лет на должности IT-директора в крупных компаниях с динамичной и ориентированной на результат корпоративной культурой.</li> <li>Опыт внедрения средств автоматизации бизнес-процессов (ERP класс).</li> <li>Опыт разработки инструкций, методических и нормативных материалов по использованию и эксплуатации информационной системы.</li> <li>Знание и понимание способов реализации корпоративных сервисов (Service Desk, AD, почта, файловое хранилище, сервера 1С, корпоративный Wi-Fi, резервирование данных, контроль доступа к сети, распределенная локальная сеть, облачные сервисы и т.д.).</li> <li>Знание и умение настроить операционные серверные системы Windows Server.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в крупной производственной компании; локация в г. Воронеже.</li> <li>Оформление согласно ТК РФ.</li> <li>Готовность к командировкам.</li> <li>Оплата мобильной связи, командировок.</li> <li>Уровень оплаты труда определяется по итогам собеседования.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Внутренний контроль"}, {"name": "Стратегическое мышление"}, {"name": "ERP-системы на базе 1С"}, {"name": "1C ERP"}, {"name": "Windows Server"}, {"name": "Администрирование"}, {"name": "Работа в условиях многозадачности"}, {"name": "Системность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "40951", "name": "Воронежсельмаш", "url": "https://api.hh.ru/employers/40951?host=hh.ru", "alternate_url": "https://hh.ru/employer/40951", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/960038.jpg", "90": "https://hhcdn.ru/employer-logo/4280668.jpeg", "240": "https://hhcdn.ru/employer-logo/4280669.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=40951&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:05:51+0300", "created_at": "2022-04-29T08:05:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54711549", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«воронежсельмаш» — лидирующее предприятие россии в сфере производства элеваторных комплексов и оборудования для послеуборочной обработки — очистки, сушки, хранения зерна. приглашает принять участие в конкурсе на вакансию ; it директор;. обязанности:  определение и реализация стратегии развития it с учётом требований бизнеса, в том числе автоматизации бизнес процессов. обеспечение достижения целевых показателей эффективности it-процессов компании. обеспечение стабильного функционирования it-инфраструктуры в территориально распределенной компании, развитие инфраструктуры. поиск и внедрение it-инструментов и решений для увеличения эффективности деятельности компании на всех уровнях, в том числе совершенствование внутренних it-систем компании, систем агрегации и аналитики показателей, автоматизация процессов, улучшение качества коммуникаций внутри компании и т.д. доработка и внедрение существующей системы отчетности на базе 1с erp. обеспечение информационной безопасности, организация аудитов безопасности.  требования:  стаж работы от 5 лет на должности it-директора в крупных компаниях с динамичной и ориентированной на результат корпоративной культурой. опыт внедрения средств автоматизации бизнес-процессов (erp класс). опыт разработки инструкций, методических и нормативных материалов по использованию и эксплуатации информационной системы. знание и понимание способов реализации корпоративных сервисов (service desk, ad, почта, файловое хранилище, сервера 1с, корпоративный wi-fi, резервирование данных, контроль доступа к сети, распределенная локальная сеть, облачные сервисы и т.д.). знание и умение настроить операционные серверные системы windows server.  условия:  работа в крупной производственной компании; локация в г. воронеже. оформление согласно тк рф. готовность к командировкам. оплата мобильной связи, командировок. уровень оплаты труда определяется по итогам собеседования. ", "bonus_description": ":  работа в крупной производственной компании; локация в г. воронеже. оформление согласно тк рф. готовность к командировкам. оплата мобильной связи, командировок. уровень оплаты труда определяется по итогам собеседования. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}