{"id": "54784775", "name": "Директор технического департамента (департамент эксплуатации, капремонта)", "area": {"id": "23", "name": "Владимир", "url": "https://api.hh.ru/areas/23?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Управление проектами по строительству и капитальному ремонту объектов:</p> <ul> <li> <p>Первоначальная оценка сроков строительства и стоимости реализации проекта;</p> </li> <li> <p>Контроль за проектной работой, в том числе подготовка ТЗ и проведение тендеров;</p> </li> <li> <p>Надзор за строительством и ремонтом, в том числе проведение тендеров и ввод объектов в эксплуатацию.</p> </li> </ul> <p>Эксплуатация объектов</p> <ul> <li> <p>Участие в разработке перспективных и текущих планов различных видов ремонта зданий, систем водоснабжения, канализации, воздухопроводов и т.д., а также мер по улучшению их эксплуатации и обслуживания, контроль выполнение утвержденных планов;</p> </li> <li> <p>Аудит энергопотребления ресурсов;</p> </li> <li> <p>Анализ возможностей снижения энергопотребления;</p> </li> <li> <p>Участие в принятии решений по модернизации инженерных сетей;</p> </li> <li> <p>Организация взаимодействия технических служб подразделений;</p> </li> <li> <p>Согласование годовых планов работ и бюджетов служб технической эксплуатации торговых комплексов в части соответствия правилам и нормам до итогового утверждения распорядителем бюджета.</p> </li> <li> <p>Проведение плановых и внеплановых аудитов работы технических служб подразделений</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Образование: высшее техническое или строительное.</p> </li> <li> <p>Навыки организации работы подрядчиков в условиях многозадачности.</p> </li> <li> <p>Экспертные знания во всех разделах проектной документации (АР, ВК, ОВиК, ЭОМ, ПБ), знание нормативной документации (ГОСТ, СНиП), норм экологического законодательства и другой нормативной документации в сфере технической эксплуатации инженерных систем объектов недвижимости, норм производства электромонтажных работ.</p> </li> <li> <p>Знание AutoCAD и специализированного ПО по проектному управлению приветствуется.</p> </li> <li> <p>Опыт работы в аналогичной должности или на руководящих позициях от 3 лет.</p> </li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li> <p>График работы 5/2. Суббота, воскресенье выходные;</p> </li> <li> <p>Офис в г. Владимир;</p> </li> <li> <p>Зарплата по итогам собеседования;</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Строительство"}, {"name": "Проектная документация"}, {"name": "Проведение тендеров"}, {"name": "Инженерные системы"}, {"name": "Организаторские навыки"}, {"name": "Многозадачность"}, {"name": "Выбор подрядных организаций"}, {"name": "Эксплуатация торгового центра"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "1037920", "name": "Холдинговая Компания Тандем", "url": "https://api.hh.ru/employers/1037920?host=hh.ru", "alternate_url": "https://hh.ru/employer/1037920", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/912299.png", "240": "https://hhcdn.ru/employer-logo/4089880.png", "90": "https://hhcdn.ru/employer-logo/4089879.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1037920&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:27:34+0300", "created_at": "2022-04-28T11:27:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54784775", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: управление проектами по строительству и капитальному ремонту объектов:   первоначальная оценка сроков строительства и стоимости реализации проекта;   контроль за проектной работой, в том числе подготовка тз и проведение тендеров;   надзор за строительством и ремонтом, в том числе проведение тендеров и ввод объектов в эксплуатацию.   эксплуатация объектов   участие в разработке перспективных и текущих планов различных видов ремонта зданий, систем водоснабжения, канализации, воздухопроводов и т.д., а также мер по улучшению их эксплуатации и обслуживания, контроль выполнение утвержденных планов;   аудит энергопотребления ресурсов;   анализ возможностей снижения энергопотребления;   участие в принятии решений по модернизации инженерных сетей;   организация взаимодействия технических служб подразделений;   согласование годовых планов работ и бюджетов служб технической эксплуатации торговых комплексов в части соответствия правилам и нормам до итогового утверждения распорядителем бюджета.   проведение плановых и внеплановых аудитов работы технических служб подразделений   требования:   образование: высшее техническое или строительное.   навыки организации работы подрядчиков в условиях многозадачности.   экспертные знания во всех разделах проектной документации (ар, вк, овик, эом, пб), знание нормативной документации (гост, снип), норм экологического законодательства и другой нормативной документации в сфере технической эксплуатации инженерных систем объектов недвижимости, норм производства электромонтажных работ.   знание autocad и специализированного по по проектному управлению приветствуется.   опыт работы в аналогичной должности или на руководящих позициях от 3 лет.   условия работы:   график работы 5/2. суббота, воскресенье выходные;   офис в г. владимир;   зарплата по итогам собеседования;  ", "bonus_description": "х многозадачности.   экспертные знания во всех разделах проектной документации (ар, вк, овик, эом, пб), знание нормативной документации (гост, снип), норм экологического законодательства и другой нормативной документации в сфере технической эксплуатации инженерных систем объектов недвижимости, норм производства электромонтажных работ.   знание autocad и специализированного по по проектному управлению приветствуется.   опыт работы в аналогичной должности или на руководящих позициях от 3 лет.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}