{"id": "54915800", "name": "Технический директор", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "Смоленская улица", "building": "27", "description": null, "lat": 53.893036, "lng": 27.587945, "raw": "Минск, Смоленская улица, 27", "metro": {"station_name": "Пролетарская", "line_name": "Автозаводская", "station_id": "63.425", "line_id": "63", "lat": 53.88972, "lng": 27.585466}, "metro_stations": [{"station_name": "Пролетарская", "line_name": "Автозаводская", "station_id": "63.425", "line_id": "63", "lat": 53.88972, "lng": 27.585466}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ГК &quot;Акваэкология&quot; приглашает Технического директора (головной офис).</p> <p>Мы - инжиниринговая группа компаний с офисами в 4 странах. Работаем с крупнейшими заводами, градообразующими предприятиями в сферах энергетика, нефтепереработка, водоочистка.</p> <p>Функционал:</p> <p>- Воплощать в жизнь текущие (годовые) и стратегические планы по реализации инженерных решений, контролировать соблюдение бюджетов проектов.</p> <p>- Системно работать над повышением конкурентоспособности продукта компании, созданием новых продуктов.</p> <p>- Обеспечивать эффективную систему послепродажного сервисного обслуживания инженерных решений в Группе компаний.</p> <p>-Анализировать реализуемые инженерные решения, ход их реализации, ошибки и успешные практики, собирать обратную связь от клиентов компании, изучать передовой опыт в областях активности компании, разрабатывать программы по совершенствованию.</p> <p>- Управлять командой, развивать сотрудников;</p> <p>- Поиск новых технологий и продуктов для Группы компании, проведение переговоров, в том числе с иностранными партнерами.</p> <p>Требования к кандидату:</p> <p>- Высшее техническое образование;</p> <p>- Опыт составления и реализации комплексных проектов со сложнотехническим оборудованием в сферах энергетика и/или нефтепереработка;</p> <p>- Опыт управления командой от 5 лет в энергетических или нефтедобывающих компаниях;</p> <p>- Знание инновационных разработок в сфере энергетики, нефтепереработки, водоочистки, готовность и желания в них участвовать, понимание потребностей рынков РФ, РК, РБ</p> <p>- Умение работать в режиме многозадачности, знание и понимание современных систем управления проектами;</p> <p>- Хорошо развитые коммуникативные навыки, опыт проведения переговоров на высоком уровне;</p> <p>- Опыт работы с проектными институтами, изобретателями и знание иностранного языка будет существенным преимуществом.</p> <p>Мы предлагаем:</p> <p>- Работу с интересными технологичными проектами;</p> <p>- Достойный уровень оплаты труда;</p> <p>- Социальный пакет;</p> <p>- Прекрасную команду профессионалов.</p> <p>Ждем Вашим резюме!</p> <p> </p> <div> <div> <div> </div> </div> </div>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "Управление персоналом"}, {"name": "Деловая коммуникация"}, {"name": "Проектный менеджмент"}, {"name": "Умение анализировать"}, {"name": "Стратегическое мышление"}, {"name": "Техническая грамотность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "1135292", "name": "Акваэкология", "url": "https://api.hh.ru/employers/1135292?host=hh.ru", "alternate_url": "https://hh.ru/employer/1135292", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3399553.jpeg", "original": "https://hhcdn.ru/employer-logo-original/739644.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1135292&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T11:31:45+0300", "created_at": "2022-04-19T11:31:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54915800", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "гк ;акваэкология; приглашает технического директора (головной офис). мы - инжиниринговая группа компаний с офисами в 4 странах. работаем с крупнейшими заводами, градообразующими предприятиями в сферах энергетика, нефтепереработка, водоочистка. функционал: - воплощать в жизнь текущие (годовые) и стратегические планы по реализации инженерных решений, контролировать соблюдение бюджетов проектов. - системно работать над повышением конкурентоспособности продукта компании, созданием новых продуктов. - обеспечивать эффективную систему послепродажного сервисного обслуживания инженерных решений в группе компаний. -анализировать реализуемые инженерные решения, ход их реализации, ошибки и успешные практики, собирать обратную связь от клиентов компании, изучать передовой опыт в областях активности компании, разрабатывать программы по совершенствованию. - управлять командой, развивать сотрудников; - поиск новых технологий и продуктов для группы компании, проведение переговоров, в том числе с иностранными партнерами. требования к кандидату: - высшее техническое образование; - опыт составления и реализации комплексных проектов со сложнотехническим оборудованием в сферах энергетика и/или нефтепереработка; - опыт управления командой от 5 лет в энергетических или нефтедобывающих компаниях; - знание инновационных разработок в сфере энергетики, нефтепереработки, водоочистки, готовность и желания в них участвовать, понимание потребностей рынков рф, рк, рб - умение работать в режиме многозадачности, знание и понимание современных систем управления проектами; - хорошо развитые коммуникативные навыки, опыт проведения переговоров на высоком уровне; - опыт работы с проектными институтами, изобретателями и знание иностранного языка будет существенным преимуществом. мы предлагаем: - работу с интересными технологичными проектами; - достойный уровень оплаты труда; - социальный пакет; - прекрасную команду профессионалов. ждем вашим резюме!        ", "bonus_description": ": - работу с интересными технологичными проектами; - достойный уровень оплаты труда; - социальный пакет; - прекрасную команду профессионалов. ждем вашим резюме!        ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}