{"id": "54971605", "name": "Технический директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Обеспечение технически исправного состояния зданий, сооружений, строений, помещений, принадлежащих предприятиям группы компаний;</p> </li> <li> <p>Обеспечение наличия на предприятиях группы компаний документации, необходимой для эксплуатации зданий, сооружений, строений, помещений;</p> </li> <li> <p>Обеспечение соответствиеяплощадей, границ зданий, сооружений, отдельных помещений в зданиях имеющимся документам (устранение «красных линий»);</p> </li> <li> <p>Полное сопровождение строительных работ (выбор контрагентов, проведение тендеров, согласование стоимости работ и условий оплаты, заключение договоров);</p> </li> <li> <p>Текущий и капитальный ремонт, а также реконструкция и модернизация объектов движимого и недвижимого имущества (включая оборудование);</p> </li> <li> <p>Реализация инвестиционных проектов группы компаний (затраты предприятия на модернизацию, реконструкцию, капитальный ремонт или замену оборудования, техники, машин и механизмов, сетей тепло-, холодо-, энерго, водо- снабжения и водоотведения);</p> </li> <li> <p>Соблюдение законов в сфере охраны окружающей среды, грамотное оформление экологической документации и своевременное внесение экологических платежей с целью избегания штрафов, предписаний, ограничений или временного приостановления деятельности компании и других наказаний со стороны проверяющих органов;</p> </li> <li> <p>Исполнение предписаний по итогам проведения проверок со стороны государственного экологического надзора.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование;</li> <li>Опыт работы в аналогичной должности от 3х лет;</li> <li>Технический опыт и знания в области комплексной эксплуатации объектов недвижимости;</li> <li>Понимание принципов работы инженерных систем здания;</li> <li>Знание законов и иных нормативных правовых актов РФ, методических документов, регламентирующих производственно-хозяйственную деятельность предприятия;</li> <li> <p>Знание норм и правил охраны труда, техники безопасности, производственной санитарии и пожарной безопасности;</p> </li> <li>Умение работать в режиме многозадачности, стрессоустойчивость, ответственность.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Место работы: Москва, ЮАО</li> <li>Белая заработная плата;</li> <li>Оформление по ТК РФ,</li> <li>Пятидневная рабочая неделя.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Заключение договоров"}, {"name": "Согласование договоров"}, {"name": "Документальное сопровождение"}, {"name": "Пожарная безопасность"}, {"name": "Взаимодействие с государственными контролирующими органами"}, {"name": "Работа в условиях многозадачности"}, {"name": "прохождение проверок контролирующих органов"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Составление договоров"}, {"name": "Умение принимать решения"}, {"name": "Умение расставлять приоритеты"}, {"name": "Инспекционные проверки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"name": "Крупный российский производитель (пищевое производство)"}, "published_at": "2022-04-21T10:55:21+0300", "created_at": "2022-04-21T10:55:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54971605", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   обеспечение технически исправного состояния зданий, сооружений, строений, помещений, принадлежащих предприятиям группы компаний;   обеспечение наличия на предприятиях группы компаний документации, необходимой для эксплуатации зданий, сооружений, строений, помещений;   обеспечение соответствиеяплощадей, границ зданий, сооружений, отдельных помещений в зданиях имеющимся документам (устранение «красных линий»);   полное сопровождение строительных работ (выбор контрагентов, проведение тендеров, согласование стоимости работ и условий оплаты, заключение договоров);   текущий и капитальный ремонт, а также реконструкция и модернизация объектов движимого и недвижимого имущества (включая оборудование);   реализация инвестиционных проектов группы компаний (затраты предприятия на модернизацию, реконструкцию, капитальный ремонт или замену оборудования, техники, машин и механизмов, сетей тепло-, холодо-, энерго, водо- снабжения и водоотведения);   соблюдение законов в сфере охраны окружающей среды, грамотное оформление экологической документации и своевременное внесение экологических платежей с целью избегания штрафов, предписаний, ограничений или временного приостановления деятельности компании и других наказаний со стороны проверяющих органов;   исполнение предписаний по итогам проведения проверок со стороны государственного экологического надзора.   требования:  высшее техническое образование; опыт работы в аналогичной должности от 3х лет; технический опыт и знания в области комплексной эксплуатации объектов недвижимости; понимание принципов работы инженерных систем здания; знание законов и иных нормативных правовых актов рф, методических документов, регламентирующих производственно-хозяйственную деятельность предприятия;  знание норм и правил охраны труда, техники безопасности, производственной санитарии и пожарной безопасности;  умение работать в режиме многозадачности, стрессоустойчивость, ответственность.  условия:  место работы: москва, юао белая заработная плата; оформление по тк рф, пятидневная рабочая неделя. ", "bonus_description": ":  место работы: москва, юао белая заработная плата; оформление по тк рф, пятидневная рабочая неделя. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}