{"id": "54999144", "name": "Руководитель IT-службы отеля", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "деревня Прохорово", "street": null, "building": null, "description": null, "lat": 55.298927, "lng": 37.642231, "raw": "деревня Прохорово", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обратите внимание, что место работы – Московская область, городской округ Чехов, д. Прохорово. </strong><em>! </em></p> <p>Загородный отель, расположенный в 40 километрах от Москвы в живописном месте Чеховского района, приглашает в свою команду Руководителя IT- службы.</p> <p>Мы ищем ответственного руководителя, который будет обеспечивать бесперебойное функционирование IT-инфраструктуры нашего отеля.</p> <p><strong>Обязанности:</strong></p> <p><strong>- </strong>Настройка и администрирование Windows 2000/2003/2008/2012:</p> <p>•Контроль службы каталогов корпорации Microsoft для операционных систем семейства Windows;</p> <p>• Конфигурирование протоколов динамической настройки;</p> <p>• Настройка службы сопоставления NetBIOS-имён компьютеров с IP-адресами узлов;</p> <p>• Настройка и конфигурирование систем управления реляционными базами данных;</p> <p>Настройка серверов для централизованного обновления программного обеспечения на клиентских компьютерах.</p> <p>• NAT, DHCP, RAID массивов всех категорий. Microsoft Hyper-V, VmWare ESXi 5.<br />- Настройка и администрирование программ Такском, Контур-Экстерн, Сбис, Крипто-Про, «Консультант ПЛЮС», 1С Предприятие 8.2 и 8.3, 1СБух, 1 С ЗУП. Контроль и обмен данными с органами власти (ФНС, ПФР, росалкогольрегулирование и т.п.), Банк-клиент (выгрузка, загрузка, обмен, смена ключей и проч.).</p> <p>- Администрирование Серверов антивируса для рабочих станций, клиентов, создание правил разрешения и запрета. Настройка компонентов сетевой безопастности, политик в Active Directory, создание пользователей и присвоение прав, контроль статистики.</p> <p><strong>- </strong>Настройка и администрирование ISA 2000/2004/2006, TMG, Traffic Inspector:</p> <p>•Межсетевой экран;</p> <p>•Веб-прокси;<br />• Reverse proxy для публикации внутренних ресурсов;<br />• Web и Email-фильтрация;<br />• Защита от вредоносного/шпионящего ПО;<br />• Система предотвращения вторжений (IPS);<br />• Инспектирование SSL-трафика;<br />• Балансировка нагрузки;</p> <p>• Проброс портов;</p> <p>• Ограничение доступа пользователей к запрещенным сайтам<br />• Удаленный доступ пользователей и функционал VPN, как клиент-сервер (client-to-site), так и между площадками (site-to-site), и других известных систем для удаленного рабочего места.</p> <p>- Администрирование сервера на котором развернута сеть Wi-Fi (специфическая операционная система – UBUNTU), ограничение прав доступа, работа с сетевым оборудованием HP, DELL, Mikrotik, Cisco. Создание бесшовных сетей Wi-Fi и законной авторизации пользователей, гостей, согласно законодательству РФ.</p> <p>- Администрирование телефонной станции Avaya, Samsung и других брендов:</p> <p>•Создание правил маршрутизации пользователей и звонков;</p> <p>• Обслуживание GSM шлюзов AddPack</p> <p>• Обслуживание системы записи телефонных разговоров;</p> <p>• SIP телефония;</p> <p>• Настройка и обслуживание цифровых, системных телефонов.</p> <p>- Настройка и администрирование СКУД и видеонаблюдения (турникеты, магнитные замки, программирование карт доступа, создание уровней доступа и контроль рабочего времени сотрудников, аналоговые камеры видеонаблюдения, IP камеры, Мультиплексоры).</p> <p>- Работа с почтовыми серверами на базе Exchange, Mdaemon, Outlook</p> <p>- Настройка, контроль резервирования данных SQL , файловых данных и рабочих столов сотрудников.</p> <p>- Обеспечение информационной безопастности (защита, отслеживание трафика, контроль пользователей, экономическая разведка)</p> <p>- Интересоваться актуальными новинками в области IT, вносить предложения по внедрению новых разработок и оптимизации существующих процессов<strong>Т</strong></p> <strong>Требования:</strong> <p>- Опыт работы с компьютерным парком (не менее 150 рабочих станций)</p> <p>- Опыт работы с RKeeper, iikoOffice и подобным оборудованием</p> <p>- Опыт работы с программным обеспечением Libra Hotel или подобными ПО, интеграция отельных программ с 1С</p> <p>- Опыт работы с кабельным телевидением гостиничного комплекса и отелей, с системой оплаты кабельного телевидения и серверов обслуживания (трансляция своих рекламных каналов во внутреннюю сеть кабельного телевидения)</p> <p>- Стаж работы от 3 лет на должности Руководителя IT службы или аналогичной должности</p> <p>- Личностные характеристики: коммуникабельность, инициативность, умение работать в команде, ответственность, стремление к профессиональному росту, устойчивость к стрессовым ситуациям</p> <strong>Условия:</strong> <p>1. Место работы – Московская область, городской округ Чехов, д. Прохорово.</p> <p>Работа в четырёхзвездочном Отеле с большой и красивой территорией.</p> <p>2. График работы 5/2 с 09:00 до 18:00</p> <p>3. Уровень дохода 130 000 рублей на руки</p> <p>4. Официальное оформление по ТК РФ</p> <p>5. Комфортные условия труда - возможность проживания в Отеле, частичная компенсация питания, возможность пользоваться вне рабочее время бассейнами, тренажерным залом бесплатно (после испытательного срока), 30% скидка на СПА</p> <p>6. <strong>Собеседование проходит в два этапа:</strong></p> <p><strong>Первый</strong> - в офисе в г.Москве</p> <p><strong>Второй</strong> - в Чеховском районе (на будущем месте работы)</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Hyper-V"}, {"name": "HTML"}, {"name": "Windows 7"}, {"name": "Антивирусная защита сети"}, {"name": "Настройка серверов"}, {"name": "Базы данных"}, {"name": "MS Exchange"}, {"name": "VPN"}, {"name": "Cisco"}, {"name": "Администрирование серверов Windows"}, {"name": "DHCP"}, {"name": "MySQL"}, {"name": "Настройка DNS"}, {"name": "Гостиницы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "5326", "name": "Кимберли Лэнд, Центр Семейного Досуга", "url": "https://api.hh.ru/employers/5326?host=hh.ru", "alternate_url": "https://hh.ru/employer/5326", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/383142.jpg", "90": "https://hhcdn.ru/employer-logo/1974826.jpeg", "240": "https://hhcdn.ru/employer-logo/1974827.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5326&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T11:29:00+0300", "created_at": "2022-04-22T11:29:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54999144", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обратите внимание, что место работы – московская область, городской округ чехов, д. прохорово. !  загородный отель, расположенный в 40 километрах от москвы в живописном месте чеховского района, приглашает в свою команду руководителя it- службы. мы ищем ответственного руководителя, который будет обеспечивать бесперебойное функционирование it-инфраструктуры нашего отеля. обязанности: - настройка и администрирование windows 2000/2003/2008/2012: •контроль службы каталогов корпорации microsoft для операционных систем семейства windows; • конфигурирование протоколов динамической настройки; • настройка службы сопоставления netbios-имён компьютеров с ip-адресами узлов; • настройка и конфигурирование систем управления реляционными базами данных; настройка серверов для централизованного обновления программного обеспечения на клиентских компьютерах. • nat, dhcp, raid массивов всех категорий. microsoft hyper-v, vmware esxi 5.- настройка и администрирование программ такском, контур-экстерн, сбис, крипто-про, «консультант плюс», 1с предприятие 8.2 и 8.3, 1сбух, 1 с зуп. контроль и обмен данными с органами власти (фнс, пфр, росалкогольрегулирование и т.п.), банк-клиент (выгрузка, загрузка, обмен, смена ключей и проч.). - администрирование серверов антивируса для рабочих станций, клиентов, создание правил разрешения и запрета. настройка компонентов сетевой безопастности, политик в active directory, создание пользователей и присвоение прав, контроль статистики. - настройка и администрирование isa 2000/2004/2006, tmg, traffic inspector: •межсетевой экран; •веб-прокси;• reverse proxy для публикации внутренних ресурсов;• web и email-фильтрация;• защита от вредоносного/шпионящего по;• система предотвращения вторжений (ips);• инспектирование ssl-трафика;• балансировка нагрузки; • проброс портов; • ограничение доступа пользователей к запрещенным сайтам• удаленный доступ пользователей и функционал vpn, как клиент-сервер (client-to-site), так и между площадками (site-to-site), и других известных систем для удаленного рабочего места. - администрирование сервера на котором развернута сеть wi-fi (специфическая операционная система – ubuntu), ограничение прав доступа, работа с сетевым оборудованием hp, dell, mikrotik, cisco. создание бесшовных сетей wi-fi и законной авторизации пользователей, гостей, согласно законодательству рф. - администрирование телефонной станции avaya, samsung и других брендов: •создание правил маршрутизации пользователей и звонков; • обслуживание gsm шлюзов addpack • обслуживание системы записи телефонных разговоров; • sip телефония; • настройка и обслуживание цифровых, системных телефонов. - настройка и администрирование скуд и видеонаблюдения (турникеты, магнитные замки, программирование карт доступа, создание уровней доступа и контроль рабочего времени сотрудников, аналоговые камеры видеонаблюдения, ip камеры, мультиплексоры). - работа с почтовыми серверами на базе exchange, mdaemon, outlook - настройка, контроль резервирования данных sql , файловых данных и рабочих столов сотрудников. - обеспечение информационной безопастности (защита, отслеживание трафика, контроль пользователей, экономическая разведка) - интересоваться актуальными новинками в области it, вносить предложения по внедрению новых разработок и оптимизации существующих процессовт требования: - опыт работы с компьютерным парком (не менее 150 рабочих станций) - опыт работы с rkeeper, iikooffice и подобным оборудованием - опыт работы с программным обеспечением libra hotel или подобными по, интеграция отельных программ с 1с - опыт работы с кабельным телевидением гостиничного комплекса и отелей, с системой оплаты кабельного телевидения и серверов обслуживания (трансляция своих рекламных каналов во внутреннюю сеть кабельного телевидения) - стаж работы от 3 лет на должности руководителя it службы или аналогичной должности - личностные характеристики: коммуникабельность, инициативность, умение работать в команде, ответственность, стремление к профессиональному росту, устойчивость к стрессовым ситуациям условия: 1. место работы – московская область, городской округ чехов, д. прохорово. работа в четырёхзвездочном отеле с большой и красивой территорией. 2. график работы 5/2 с 09:00 до 18:00 3. уровень дохода 130 000 рублей на руки 4. официальное оформление по тк рф 5. комфортные условия труда - возможность проживания в отеле, частичная компенсация питания, возможность пользоваться вне рабочее время бассейнами, тренажерным залом бесплатно (после испытательного срока), 30% скидка на спа 6. собеседование проходит в два этапа: первый - в офисе в г.москве второй - в чеховском районе (на будущем месте работы)  ", "bonus_description": ": 1. место работы – московская область, городской округ чехов, д. прохорово. работа в четырёхзвездочном отеле с большой и красивой территорией. 2. график работы 5/2 с 09:00 до 18:00 3. уровень дохода 130 000 рублей на руки 4. официальное оформление по тк рф 5. комфортные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}