{"id": "55009221", "name": "Технический директор транспортной компании / Главный механик по грузоподъемным механизмам", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Краснопролетарская улица", "building": "16с11", "description": null, "lat": 55.778522, "lng": 37.606837, "raw": "Москва, Краснопролетарская улица, 16с11", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Технический директор транспортной компании (Главный механик по грузоподъемным механизмам)</p> <p><strong>Должностные обязанности:</strong></p> <p><strong>- Организация ремонта спецтехники (30 единиц автовышек) </strong></p> <p>Выполнение своевременного и качественного технического обслуживания. Планирование и организация ТО, плановых и внеплановых ремонтов.</p> <p>Поиск подрядных организаций по ремонту шасси и дополнительного оборудования, сравнение стоимости ремонта, снабжение сервисов запчастями для ремонта.</p> <p>Контроль проведения работ по качественному техническому обслуживанию в соответствии с заваленными неисправностями.</p> <p>Закупка/поиск запасных частей для ремонта и содержания небольшого склада</p> <p>Проведение плановых осмотров на базе, выявление и своевременное устранение обнаруженных дефектов и недостатков.</p> <p>Наладка систем безопасности грузоподъёмных механизмов в профильных сервисах</p> <p>Оказание помощи водителям на линии (возможен выезд/ремонт собственными силами)</p> <p>Организация работы технического персонала на базе (два механика и один электрик)</p> <p>Покупка/продажа техники</p> <p>Оплата счетов по ремонту и з/ч</p> <p>Осуществление регистрационных действий в ГИБДД</p> <p><strong>- Работа с персоналом</strong></p> <p>Активное в взаимодействие с HR подразделением в участии подбора персонала, а также самостоятельный поиск кандидатов</p> <p>Аттестация персонала в профильных учебных заведениях</p> <p>Организация стажировок и допуска к самостоятельной работе</p> <p>Управление водительским составом (30 человек)</p> <p>Контроль загруженности графика работы водительского состава</p> <p><strong>- Соблюдение требования в области промышленно безопасности при эксплуатации грузоподъемных механизмов. </strong></p> <p>Контролировать соблюдение требований промышленной безопасности и производственного контроля.</p> <p>Организовывать работу по проведению экспертизы промышленной безопасности и технического освидетельствования, внесение записей в паспорт подъемника</p> <p>Постановка на учет грузоподъёмных механизмов в Ростехнадзор, контроль и взаимодействие с подрядными организациями. Оформление необходимой документации.</p> <p>Контролировать применение работниками средств индивидуальной защиты, предохранительных приспособлений, заполнение вахтенных журналов</p> <p>Участвовать в расследовании причин аварий, инцидентов и несчастных случаев</p> <p><strong>Требования: </strong></p> <p>Опыт ремонта спецтехники обязателен (предпочтительно автовышек, автомобильных кранов и манипуляторов)</p> <p>Знание грузовых автомобилей производителей: МАЗ, Daewoo, Hyundai, KIA, Hino</p> <p>Понимание принципа работы гидравлических систем, систем безопасности.</p> <p>Готовность осуществлять ремонт самостоятельно</p> <p>Готовность к разъездной работе</p> <p>Опыт работы с Ростехнадзором</p> <p>Опыт организации БДД, охраны труда</p> <p>Опыт управление коллективом</p> <p> </p> <p> </p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "2860700", "name": "Вектор", "url": "https://api.hh.ru/employers/2860700?host=hh.ru", "alternate_url": "https://hh.ru/employer/2860700", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/632663.jpeg", "90": "https://hhcdn.ru/employer-logo/2971804.jpeg", "240": "https://hhcdn.ru/employer-logo/2971805.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2860700&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:44:01+0300", "created_at": "2022-04-28T09:44:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55009221", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "технический директор транспортной компании (главный механик по грузоподъемным механизмам) должностные обязанности: - организация ремонта спецтехники (30 единиц автовышек)  выполнение своевременного и качественного технического обслуживания. планирование и организация то, плановых и внеплановых ремонтов. поиск подрядных организаций по ремонту шасси и дополнительного оборудования, сравнение стоимости ремонта, снабжение сервисов запчастями для ремонта. контроль проведения работ по качественному техническому обслуживанию в соответствии с заваленными неисправностями. закупка/поиск запасных частей для ремонта и содержания небольшого склада проведение плановых осмотров на базе, выявление и своевременное устранение обнаруженных дефектов и недостатков. наладка систем безопасности грузоподъёмных механизмов в профильных сервисах оказание помощи водителям на линии (возможен выезд/ремонт собственными силами) организация работы технического персонала на базе (два механика и один электрик) покупка/продажа техники оплата счетов по ремонту и з/ч осуществление регистрационных действий в гибдд - работа с персоналом активное в взаимодействие с hr подразделением в участии подбора персонала, а также самостоятельный поиск кандидатов аттестация персонала в профильных учебных заведениях организация стажировок и допуска к самостоятельной работе управление водительским составом (30 человек) контроль загруженности графика работы водительского состава - соблюдение требования в области промышленно безопасности при эксплуатации грузоподъемных механизмов.  контролировать соблюдение требований промышленной безопасности и производственного контроля. организовывать работу по проведению экспертизы промышленной безопасности и технического освидетельствования, внесение записей в паспорт подъемника постановка на учет грузоподъёмных механизмов в ростехнадзор, контроль и взаимодействие с подрядными организациями. оформление необходимой документации. контролировать применение работниками средств индивидуальной защиты, предохранительных приспособлений, заполнение вахтенных журналов участвовать в расследовании причин аварий, инцидентов и несчастных случаев требования:  опыт ремонта спецтехники обязателен (предпочтительно автовышек, автомобильных кранов и манипуляторов) знание грузовых автомобилей производителей: маз, daewoo, hyundai, kia, hino понимание принципа работы гидравлических систем, систем безопасности. готовность осуществлять ремонт самостоятельно готовность к разъездной работе опыт работы с ростехнадзором опыт организации бдд, охраны труда опыт управление коллективом        ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}