{"id": "55002596", "name": "Industrial Operation Technology Manager Northern Europe & CIS Countries", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Job Responsibilities:</strong></p> <p>● Develop and deploy the Industrial IT Operation Technology within the Geography (Russia and Kazakhstan);</p> <p>● Support operational teams of the different affiliates within the Geography;</p> <p>● Ensures that corporate cybersecurity rules are fulfilled and fully deployed in all Geography affiliates;</p> <p>● Provides support, recommendations and basic methodology to Operations for safe, reliable and secure OT infrastructure, and best operational decisions;</p> <p>● Analyzes the need for appropriate OT solutions to prevent potentially insecure local implementations;</p> <p>● Support industrial OT applications which focus on measuring production and operational factors</p> <p>● Generates analysis reports on cybersecurity incidents;</p> <p>● Prepares alerts to report and capitalize on cybersecurity incidents;</p> <p>● Supports complex and major MOCs which have impact on OT integrity and infrastructure.</p> <p><strong>General Requirements: </strong></p> <p>● Knowledgeable in this domain of competences;</p> <p>● Show good knowledge of applicable engineering principles and processes, within the OT world.</p> <p>● Experience in managing industrial issues.</p> <p><strong>Skill Set/Knowledge/Expertise: </strong></p> <p><strong>●</strong> Strong knowledge in Industrial OT fundamentals used in industrial operations.</p> <p>● Ability to identify problem situations within an appropriate time frame, develop several alternative solutions to problems, analyze situations and highlight important issues, suggest adequate, valuable and feasible solutions;</p> <p>● Share knowledge and experience, cooperate and make self available, listen, gather information, take into consideration the needs, ideas, opinions of others;</p> <p>● Initiate actions, ideas or solutions spontaneously on his own, undertake action without waiting directives, and use all of his/her resources before asking for help.</p> <p>● Be able to manage human and organizational aspects related to OT.</p> <p>● Effectively interact with other OT disciplines/organizations, business lines, plant operations and senior management. Interactions that will be made either by traveling to the various production sites, or by interacting through “remote” connections</p> <p>● Ability to develop knowledge and expertise by mentoring, coaching and training.</p> <p>● Strong leadership and organizational skills, effective at time management and able to multi-task with changing priorities.</p> <p>● Must have good communication skills, written and oral. Also in English (fluently)</p> <p>● Computer literacy – familiar with OT tools and related software.</p> <p><strong>Education and Experience: </strong></p> <p>● Bachelor’s degree in Information Technology plus ideally 5+ years process industry experience. Equivalent combination of education and experience are acceptable.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "20957", "name": "Air Liquide", "url": "https://api.hh.ru/employers/20957?host=hh.ru", "alternate_url": "https://hh.ru/employer/20957", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2215923.jpeg", "240": "https://hhcdn.ru/employer-logo/2215924.jpeg", "original": "https://hhcdn.ru/employer-logo-original/443489.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=20957&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T13:03:10+0300", "created_at": "2022-04-22T13:03:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55002596", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "job responsibilities: [] develop and deploy the industrial it operation technology within the geography (russia and kazakhstan); [] support operational teams of the different affiliates within the geography; [] ensures that corporate cybersecurity rules are fulfilled and fully deployed in all geography affiliates; [] provides support, recommendations and basic methodology to operations for safe, reliable and secure ot infrastructure, and best operational decisions; [] analyzes the need for appropriate ot solutions to prevent potentially insecure local implementations; [] support industrial ot applications which focus on measuring production and operational factors [] generates analysis reports on cybersecurity incidents; [] prepares alerts to report and capitalize on cybersecurity incidents; [] supports complex and major mocs which have impact on ot integrity and infrastructure. general requirements:  [] knowledgeable in this domain of competences; [] show good knowledge of applicable engineering principles and processes, within the ot world. [] experience in managing industrial issues. skill set/knowledge/expertise:  [] strong knowledge in industrial ot fundamentals used in industrial operations. [] ability to identify problem situations within an appropriate time frame, develop several alternative solutions to problems, analyze situations and highlight important issues, suggest adequate, valuable and feasible solutions; [] share knowledge and experience, cooperate and make self available, listen, gather information, take into consideration the needs, ideas, opinions of others; [] initiate actions, ideas or solutions spontaneously on his own, undertake action without waiting directives, and use all of his/her resources before asking for help. [] be able to manage human and organizational aspects related to ot. [] effectively interact with other ot disciplines/organizations, business lines, plant operations and senior management. interactions that will be made either by traveling to the various production sites, or by interacting through “remote” connections [] ability to develop knowledge and expertise by mentoring, coaching and training. [] strong leadership and organizational skills, effective at time management and able to multi-task with changing priorities. [] must have good communication skills, written and oral. also in english (fluently) [] computer literacy – familiar with ot tools and related software. education and experience:  [] bachelor’s degree in information technology plus ideally 5+ years process industry experience. equivalent combination of education and experience are acceptable.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}