{"id": "55010935", "name": "Руководитель отдела системного администрирования", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "улица Маяковского", "building": "129Ак2", "description": null, "lat": 53.860662, "lng": 27.576177, "raw": "Минск, улица Маяковского, 129Ак2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Международная европейская лаборатория Synevo (Belarus) </strong>входит в медицинский холдинг Medicover (Швеция), представленный в 14 странах Западной и Восточной Европы.</p> <p>За 11 лет своей истории в РБ нам удалось многое и сегодня мы с гордостью занимаем лидирующую позицию на рынке медицинских услуг. Совершенство не имеет границ и рассматривается нами как стимул для дальнейшего развития услуг. Для реализации этой стратегической цели нам нужны люди, способные усилить нас своими компетенциями, опытом и знаниями.</p> <p>В настоящий момент мы приглашаем в свою амбициозную команду <strong>Руководителя Отдела системного администрирования.</strong></p> <p><strong>Ключевые задачи, реализуемые на данной позиции:</strong></p> <ul> <li>участие в разработке с последующей реализацией ИТ-стратегии компании;</li> <li>повышения надёжности и бесперебойности работы IT-инфраструктуры компании;</li> <li>управление инфраструктурным ИТ-отделом (6 человек: клиентская среда, коммуникации, платформы серверов, техподдержка пользователей);</li> <li>сопровождение комплексных IT-инфраструктур и систем видеонаблюдения;</li> <li>усовершенствование текущих и разработка новых политик информационной безопасности и других IТ-политик;</li> <li>организация процесса закупки услуг и ИТ-оборудования;</li> <li>представление Синэво (Беларусь) в международной Группе компаний Medicover по ИТ-вопросам и проектам.</li> </ul> <p><strong>От кандидата мы ожидаем</strong>:</p> <ul> <li>высшее техническое образование;</li> <li>уверенные менеджерские навыки, опыт управления командой специалистов от 3-х лет;</li> <li>опыт организации надёжного функционирования распределенной сетью ПК (300+);</li> <li>построение сетей, практический опыт настройки сетевого оборудования (Mikrotik platform, Cisco cli, HP network cli, Aruba, VPN tunnels);</li> <li>опыт в управлении сервисами ИТ-инфраструктуры (сетевые сервисы, виртуализация, серверный сегмент, телефония и т.д.);</li> <li>навыки управления базами данных (MS SQL, PostgreSQL, ODBC drivers);</li> <li>администрирование Windows Server (Active Directory, DNS, WSUS, О365 admin center, Win server MS 2012-2019, DFS, GPM, IIS);</li> <li>сопровождение систем виртуализации рабочих станций, приложений, серверов (vCenter, VMWare vSphere);</li> <li>будет преимуществом знание Crystal Report, Qualys, Firewall, Zabbix env., OSI 7 model;</li> <li><strong>английский язык - не ниже уровня В2</strong>;</li> <li>лидерские качества, успешная организаторская практика, проактивность.</li> </ul> <p><strong>Со своей стороны мы предлагаем</strong>:</p> <ul> <li>развитие профессиональных компетенций в уверенно развивающейся европейской компании;</li> <li>стабильную заработную плату с выплатами 2 раза в месяц;</li> <li>официальное трудоустройство и все социальные гарантии согласно законодательства РБ;</li> <li>ежегодно 3 sick-days;</li> <li>бесплатное корпоративное обучение английскому языку;</li> <li>скидки на услуги компании;</li> <li>медицинское страхование (ДМС) с обслуживанием как в государственных, так и коммерческих УЗ;</li> <li>компенсацию топлива;</li> <li>корпоративную мобильную связь;</li> <li>насыщенную яркими мероприятиями корпоративную жизнь!</li> </ul> <p><strong>Присоединяйтесь к нам!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационные технологии"}, {"name": "Работа с базами данных"}, {"name": "VPN"}, {"name": "MS SQL"}, {"name": "PostgreSQL"}, {"name": "1С: Предприятие 8"}, {"name": "Информационная безопасность"}, {"name": "VMware"}, {"name": "Zabbix"}, {"name": "FIrewall"}, {"name": "Crystal Reports"}, {"name": "ITIL"}, {"name": "Настройка DNS"}, {"name": "WSUS"}, {"name": "Windows Server"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "817700", "name": "ИООО Синэво, медицинская лаборатория", "url": "https://api.hh.ru/employers/817700?host=hh.ru", "alternate_url": "https://hh.ru/employer/817700", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2289592.jpeg", "original": "https://hhcdn.ru/employer-logo-original/461933.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=817700&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:04:16+0300", "created_at": "2022-04-28T17:04:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55010935", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "международная европейская лаборатория synevo (belarus) входит в медицинский холдинг medicover (швеция), представленный в 14 странах западной и восточной европы. за 11 лет своей истории в рб нам удалось многое и сегодня мы с гордостью занимаем лидирующую позицию на рынке медицинских услуг. совершенство не имеет границ и рассматривается нами как стимул для дальнейшего развития услуг. для реализации этой стратегической цели нам нужны люди, способные усилить нас своими компетенциями, опытом и знаниями. в настоящий момент мы приглашаем в свою амбициозную команду руководителя отдела системного администрирования. ключевые задачи, реализуемые на данной позиции:  участие в разработке с последующей реализацией ит-стратегии компании; повышения надёжности и бесперебойности работы it-инфраструктуры компании; управление инфраструктурным ит-отделом (6 человек: клиентская среда, коммуникации, платформы серверов, техподдержка пользователей); сопровождение комплексных it-инфраструктур и систем видеонаблюдения; усовершенствование текущих и разработка новых политик информационной безопасности и других iт-политик; организация процесса закупки услуг и ит-оборудования; представление синэво (беларусь) в международной группе компаний medicover по ит-вопросам и проектам.  от кандидата мы ожидаем:  высшее техническое образование; уверенные менеджерские навыки, опыт управления командой специалистов от 3-х лет; опыт организации надёжного функционирования распределенной сетью пк (300+); построение сетей, практический опыт настройки сетевого оборудования (mikrotik platform, cisco cli, hp network cli, aruba, vpn tunnels); опыт в управлении сервисами ит-инфраструктуры (сетевые сервисы, виртуализация, серверный сегмент, телефония и т.д.); навыки управления базами данных (ms sql, postgresql, odbc drivers); администрирование windows server (active directory, dns, wsus, о365 admin center, win server ms 2012-2019, dfs, gpm, iis); сопровождение систем виртуализации рабочих станций, приложений, серверов (vcenter, vmware vsphere); будет преимуществом знание crystal report, qualys, firewall, zabbix env., osi 7 model; английский язык - не ниже уровня в2; лидерские качества, успешная организаторская практика, проактивность.  со своей стороны мы предлагаем:  развитие профессиональных компетенций в уверенно развивающейся европейской компании; стабильную заработную плату с выплатами 2 раза в месяц; официальное трудоустройство и все социальные гарантии согласно законодательства рб; ежегодно 3 sick-days; бесплатное корпоративное обучение английскому языку; скидки на услуги компании; медицинское страхование (дмс) с обслуживанием как в государственных, так и коммерческих уз; компенсацию топлива; корпоративную мобильную связь; насыщенную яркими мероприятиями корпоративную жизнь!  присоединяйтесь к нам!", "bonus_description": ":  развитие профессиональных компетенций в уверенно развивающейся европейской компании; стабильную заработную плату с выплатами 2 раза в месяц; официальное трудоустройство и все социальные гарантии согласно законодательства рб; ежегодно 3 sick-days; бесплатное корпоративное обучение английскому языку; скидки на услуги компании; медицинское страхование (дмс) с обслуживанием как в государственных, так и коммерческих уз; компенсацию топлива; корпоративную мобильную связь; насыщенную яркими мероприятиями корпоративную жизнь!  присоединяйтесь к нам!", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}