{"id": "55030969", "name": "Бизнес-партнер по ИТ-решениям в области производства и логистики", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Мира", "building": "13с1", "description": null, "lat": 55.776335, "lng": 37.631793, "raw": "Москва, проспект Мира, 13с1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ГК «ПРОМОМЕД» - один из лидеров российской фармацевтической отрасли. Мы специализируемся на разработке, производстве и продвижении лекарственных препаратов, применяемых в различных областях медицины. Команда ПРОМОМЕД объединяет более 1500 сотрудников, более 200 имеют ученую степень.</p> <p>Мы реализуем масштабную программу цифровой трансформации, затрагивающую все сферы бизнеса для расширения доли на российском рынке и подготовки трамплина в международную экспансию. Команда цифровой трансформации активно расширяется.</p> <p>Приглашаем в команду <em>Бизнес-партнера по ИТ-решениям в области производства и логистики </em>получить опыт реализации инновационных проектов в наукоемкой, комплексной, одной из самых коммерчески перспективных отраслей, в компании-лидере рынка. У Вас будет возможность раскрыть таланты, воплотить в жизнь свои идеи и сделать рывок в развитии своих профессиональных навыков.</p> <strong>Чем вам предстоит заниматься в этой роли:</strong> <ul> <li> <p>Анализ существующих процессов и построение целевой архитектуры информационных потоков</p> </li> <li> <p>Проведение мероприятий направленных на выбор оптимальных ИТ-систем</p> </li> <li> <p>Выработка и описание функциональных требований по бизнес-процессам</p> </li> <li> <p>Участие в реализации программы проектов для достижения целевой архитектуры</p> </li> </ul> <strong>Мы ожидаем от кандидата:</strong> <ul> <li> <p>Опыт работы от 4 лет</p> </li> <li> <p>Понимание бизнес-процессов промышленного производства</p> </li> <li> <p>Опыт реализации проектов производственного планирования и учета Plan-to-Produce</p> </li> <li> <p>Опыт внедрения систем MRP, APS, MES, QM, EAM</p> </li> <li> <p>Опыт выработки и формализации бизнес-требований</p> </li> <li> <p>Опыт описания функциональных требований, формирования технического задания</p> </li> <li> <p>Опыт работы консультантом или бизнес-партнером при реализации ИТ-решений глобальных вендоров</p> </li> </ul> <strong>Также будет плюсом:</strong> <ul> <li> <p>Опыт управления проектами внедрения/разработки</p> </li> <li> <p>Опыт разработки документов по созданию ценности</p> </li> <li> <p>Опыт подготовки бизнес-кейсов</p> </li> <li> <p>Опыт выработки и защиты предложений по оптимизации бизнес-процессов</p> </li> </ul> <strong>Мы предлагаем:</strong> <ul> <li>Официальное оформление в штат, бессрочный трудовой договор</li> <li>Мы гибки по зарплате, готовы обсуждать Ваши пожелания</li> <li> <p>Гибкий график работы</p> </li> <li> <p>ДМС с хорошим выбором клиник и стоматологией, мобильная связь</p> </li> <li> <p>Поддержка и возможности крупной компании в сочетании с атмосферой стартапа и низкой забюрократизированностью процессов</p> </li> <li> <p>Мы слышим своих сотрудников и приветствуем смелые решения и проекты</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Деловая коммуникация"}, {"name": "Информационные технологии"}, {"name": "Производственная логистика"}, {"name": "MRP"}, {"name": "APS"}, {"name": "MES"}, {"name": "QM"}, {"name": "EAM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "46525", "name": "ПРОМОМЕД", "url": "https://api.hh.ru/employers/46525?host=hh.ru", "alternate_url": "https://hh.ru/employer/46525", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/921841.png", "240": "https://hhcdn.ru/employer-logo/4127929.png", "90": "https://hhcdn.ru/employer-logo/4127928.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=46525&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T10:37:21+0300", "created_at": "2022-04-25T10:37:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55030969", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "гк «промомед» - один из лидеров российской фармацевтической отрасли. мы специализируемся на разработке, производстве и продвижении лекарственных препаратов, применяемых в различных областях медицины. команда промомед объединяет более 1500 сотрудников, более 200 имеют ученую степень. мы реализуем масштабную программу цифровой трансформации, затрагивающую все сферы бизнеса для расширения доли на российском рынке и подготовки трамплина в международную экспансию. команда цифровой трансформации активно расширяется. приглашаем в команду бизнес-партнера по ит-решениям в области производства и логистики получить опыт реализации инновационных проектов в наукоемкой, комплексной, одной из самых коммерчески перспективных отраслей, в компании-лидере рынка. у вас будет возможность раскрыть таланты, воплотить в жизнь свои идеи и сделать рывок в развитии своих профессиональных навыков. чем вам предстоит заниматься в этой роли:   анализ существующих процессов и построение целевой архитектуры информационных потоков   проведение мероприятий направленных на выбор оптимальных ит-систем   выработка и описание функциональных требований по бизнес-процессам   участие в реализации программы проектов для достижения целевой архитектуры   мы ожидаем от кандидата:   опыт работы от 4 лет   понимание бизнес-процессов промышленного производства   опыт реализации проектов производственного планирования и учета plan-to-produce   опыт внедрения систем mrp, aps, mes, qm, eam   опыт выработки и формализации бизнес-требований   опыт описания функциональных требований, формирования технического задания   опыт работы консультантом или бизнес-партнером при реализации ит-решений глобальных вендоров   также будет плюсом:   опыт управления проектами внедрения/разработки   опыт разработки документов по созданию ценности   опыт подготовки бизнес-кейсов   опыт выработки и защиты предложений по оптимизации бизнес-процессов   мы предлагаем:  официальное оформление в штат, бессрочный трудовой договор мы гибки по зарплате, готовы обсуждать ваши пожелания  гибкий график работы   дмс с хорошим выбором клиник и стоматологией, мобильная связь   поддержка и возможности крупной компании в сочетании с атмосферой стартапа и низкой забюрократизированностью процессов   мы слышим своих сотрудников и приветствуем смелые решения и проекты  ", "bonus_description": " возможность раскрыть таланты, воплотить в жизнь свои идеи и сделать рывок в развитии своих профессиональных навыков. чем вам предстоит заниматься в этой роли:   анализ существующих процессов и построение целевой архитектуры информационных потоков   проведение мероприятий направленных на выбор оптимальных ит-систем   выработка и описание функциональных требований по бизнес-процессам   участие в реализации программы проектов для достижения целевой архитектуры   мы ожидаем от кандидата:   опыт работы от 4 лет   понимание бизнес-процессов промышленного производства   опыт реализации проектов производственного планирования и учета plan-to-produce   опыт внедрения систем mrp, aps, mes, qm, eam   опыт выработки и формализации бизнес-требований   опыт описания функциональных требований, формирования технического задания   опыт работы консультантом или бизнес-партнером при реализации ит-решений глобальных вендоров   также будет плюсом:   опыт управления проектами внедрения/разработки   опыт разработки документов по созданию ценности   опыт подготовки бизнес-кейсов   опыт выработки и защиты предложений по оптимизации бизнес-процессов   мы предлагаем:  официальное оформление в штат, бессрочный трудовой договор мы гибки по зарплате, готовы обсуждать ваши пожелания  гибкий график работы   дмс с хорошим выбором клиник и стоматологией, мобильная связь   поддержка и возможности крупной компании в сочетании с атмосферой стартапа и низкой забюрократизированностью процессов   мы слышим своих сотрудников и приветствуем смелые решения и проекты  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}