{"id": "55042514", "name": "Технический директор", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "набережная реки Волковки", "building": "17", "description": null, "lat": 59.909071, "lng": 30.362572, "raw": "Санкт-Петербург, набережная реки Волковки, 17", "metro": {"station_name": "Обводный Канал", "line_name": "Фрунзенско-Приморская", "station_id": "18.252", "line_id": "18", "lat": 59.914686, "lng": 30.34815}, "metro_stations": [{"station_name": "Обводный Канал", "line_name": "Фрунзенско-Приморская", "station_id": "18.252", "line_id": "18", "lat": 59.914686, "lng": 30.34815}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша команда разработчиков под брендом <strong>Яблочков </strong>производит современные зарядные станции для электротранспорта.</p> <p>Компания основана в 2017 году выпускниками Политеха и названа именем выдающегося русского инженера-электротехника Павла Яблочкова, изобретателя дуговой лампы.</p> <p><strong>Яблочков </strong>- это талантливые новаторы и инженеры, которые ежедневно работают над созданием самой передовой зарядной инфраструктуры и влияют на развитие индустрии будущего.</p> <p>Мы активно растем: улучшаем продукты, проводим НИОКРы, реализуем крупнейшие контракты в России и выходим на новые рынки. Над этими задачами работает уже более 70 человек.</p> <p>В связи с развитием компании и необходимостью повысить эффективность бизнес-процессов производственно-технического блока, настроить системное взаимодействие между структурными подразделениями в связке разработка – производство - сервис, мы ищем грамотного технического руководителя, который сможет комплексно и успешно решать поставленные задачи.</p> <p>Обязанности:</p> <ul> <li>Системная настройка и интеграция процессов разработки продукта, серийного производства и гарантийного сервисного обслуживания;</li> <li>Эффективное операционное управление функциональными подразделениями производственно-технического блока;</li> <li>Определение технической стратегии жизненного цикла продукта, системный аудит и мониторинг технических процессов;</li> <li>Создание условий для накопления и развития ключевых технических компетенций компании;</li> <li>Непрерывный анализ, совершенствование и настройка бизнес-процессов в части своей функциональности, подготовка и внедрение предложений по оптимизации;</li> <li>Планирование, реализация и контроль выполнения работ по текущим проектам;</li> <li>Оцифровка и внедрение автоматизации процессов в производственно-техническом блоке;</li> <li>Ввод метрик и показателей эффективности подчинённых подразделений, контроль их исполнения, оценка эффективности, снижение издержек;</li> <li>Разработка и согласование регламентов и стандартов работы, внедрение типовых шаблонов конструкторской документации, создание внутренней библиотеки системных технических решений;</li> <li>Кадровое планирование и контроль своевременной укомплектованности подразделений сотрудниками под потребность текущих и будущих проектов;</li> <li>Создание и поддержание комфортного микроклимата и творческой атмосферы в коллективе;</li> <li>Контроль загруженности и расстановка приоритетов в задачах подразделений, своевременное устранение проблематики и рисков;</li> <li>Представительские функции, ведение переговоров и выстраивание рабочих взаимоотношений по своей функциональности внутри и вне компании;</li> <li>Обеспечение своевременного и качественного исполнения обязательств компании в части внешнего взаимодействия с заказчиками-подрядчиками.</li> </ul> <strong>Требования:</strong> <p>высшее техническое образование + опыт аналогичной работы на позиции руководителя от 6ти лет.</p> <ul> <li>Стратегическое видение новых возможностей развития, способность прогнозировать, оценивать и внедрять изменения в части технического развития компании;</li> <li>Уверенные компетенции в области электротехники/электроники, а также опыт непосредственного участия в разработке технического продукта;</li> <li>Опыт построения комплексной технической функции с «нуля» и ее настройки до системного уровня, включая все циклы создания нового продукта (разработка, проектирование, конструирование, производство, ввод в эксплуатацию, гарантийное обслуживание);</li> <li>Понимание настроек системного администрирования производственно-технического блока компании;</li> <li>Успешный опыт создания и стандартизации бизнес-процессов, внедрения современных систем управления в разработке и производстве серийного выпуска сложных технических устройств;</li> <li>Развитые управленческие навыки и навыки развития эффективной команды, ориентированной на результат, опыт технического лидерства и наставничества;</li> <li>Умение просто объяснят сложные системы;</li> <li>Понимание и опыт внедрения продуктового подхода;</li> <li>Продвинутый пользователь ПК, знание специального технического ПО;</li> <li>Знание английского языка на уровне Upper-Intermediate;</li> <li>Самодисциплина, внутренняя энергия, ответственность за коллектив и результат, позитивное мышление, доброжелательная коммуникация, нацеленность на развитие.</li> </ul> <p><strong>Яблочков предоставляет сотрудникам условия, которые делают их жизнь комфортнее:</strong></p> <ul> <li>Белую конкурентную заработную плату, точный размер которой мы обсудим на собеседовании;</li> <li>Гибридный формат работы и гибкий график: мы ориентированы на результат и комфорт для всей команды;</li> <li>Современный стек технологий;</li> <li>ДМС после первого месяца работы;</li> <li>Обучение за счёт компании. Обучаемся как на внешних ресурсах, так и друг у друга;</li> <li>Приятные традиционные мелочи для комфортной работы в виде снеков, чая, кофе, душевой;</li> <li>Офис в пешей доступности от ст. м. Обводный канал.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оптимизация бизнес-процессов"}, {"name": "Английский язык"}, {"name": "Стратегическое мышление"}, {"name": "Деловая коммуникация"}, {"name": "стандартизация бизнес процессов"}, {"name": "Управление эффективностью"}, {"name": "Управление командой"}, {"name": "Ведение переговоров"}, {"name": "Расстановка приоритетов"}, {"name": "Ориентация на результат"}, {"name": "Управление процессами"}, {"name": "Системное мышление"}, {"name": "Управление бизнес процессами"}, {"name": "Описание бизнес-процессов"}, {"name": "Анализ бизнес показателей"}, {"name": "Многозадачность"}, {"name": "Организационные навыки"}, {"name": "Системный подход"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "2995618", "name": "Юпитер", "url": "https://api.hh.ru/employers/2995618?host=hh.ru", "alternate_url": "https://hh.ru/employer/2995618", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4074964.png", "90": "https://hhcdn.ru/employer-logo/4074963.png", "original": "https://hhcdn.ru/employer-logo-original/908569.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2995618&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T14:21:45+0300", "created_at": "2022-04-28T14:21:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55042514", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша команда разработчиков под брендом яблочков производит современные зарядные станции для электротранспорта. компания основана в 2017 году выпускниками политеха и названа именем выдающегося русского инженера-электротехника павла яблочкова, изобретателя дуговой лампы. яблочков - это талантливые новаторы и инженеры, которые ежедневно работают над созданием самой передовой зарядной инфраструктуры и влияют на развитие индустрии будущего. мы активно растем: улучшаем продукты, проводим ниокры, реализуем крупнейшие контракты в россии и выходим на новые рынки. над этими задачами работает уже более 70 человек. в связи с развитием компании и необходимостью повысить эффективность бизнес-процессов производственно-технического блока, настроить системное взаимодействие между структурными подразделениями в связке разработка – производство - сервис, мы ищем грамотного технического руководителя, который сможет комплексно и успешно решать поставленные задачи. обязанности:  системная настройка и интеграция процессов разработки продукта, серийного производства и гарантийного сервисного обслуживания; эффективное операционное управление функциональными подразделениями производственно-технического блока; определение технической стратегии жизненного цикла продукта, системный аудит и мониторинг технических процессов; создание условий для накопления и развития ключевых технических компетенций компании; непрерывный анализ, совершенствование и настройка бизнес-процессов в части своей функциональности, подготовка и внедрение предложений по оптимизации; планирование, реализация и контроль выполнения работ по текущим проектам; оцифровка и внедрение автоматизации процессов в производственно-техническом блоке; ввод метрик и показателей эффективности подчинённых подразделений, контроль их исполнения, оценка эффективности, снижение издержек; разработка и согласование регламентов и стандартов работы, внедрение типовых шаблонов конструкторской документации, создание внутренней библиотеки системных технических решений; кадровое планирование и контроль своевременной укомплектованности подразделений сотрудниками под потребность текущих и будущих проектов; создание и поддержание комфортного микроклимата и творческой атмосферы в коллективе; контроль загруженности и расстановка приоритетов в задачах подразделений, своевременное устранение проблематики и рисков; представительские функции, ведение переговоров и выстраивание рабочих взаимоотношений по своей функциональности внутри и вне компании; обеспечение своевременного и качественного исполнения обязательств компании в части внешнего взаимодействия с заказчиками-подрядчиками.  требования: высшее техническое образование + опыт аналогичной работы на позиции руководителя от 6ти лет.  стратегическое видение новых возможностей развития, способность прогнозировать, оценивать и внедрять изменения в части технического развития компании; уверенные компетенции в области электротехники/электроники, а также опыт непосредственного участия в разработке технического продукта; опыт построения комплексной технической функции с «нуля» и ее настройки до системного уровня, включая все циклы создания нового продукта (разработка, проектирование, конструирование, производство, ввод в эксплуатацию, гарантийное обслуживание); понимание настроек системного администрирования производственно-технического блока компании; успешный опыт создания и стандартизации бизнес-процессов, внедрения современных систем управления в разработке и производстве серийного выпуска сложных технических устройств; развитые управленческие навыки и навыки развития эффективной команды, ориентированной на результат, опыт технического лидерства и наставничества; умение просто объяснят сложные системы; понимание и опыт внедрения продуктового подхода; продвинутый пользователь пк, знание специального технического по; знание английского языка на уровне upper-intermediate; самодисциплина, внутренняя энергия, ответственность за коллектив и результат, позитивное мышление, доброжелательная коммуникация, нацеленность на развитие.  яблочков предоставляет сотрудникам условия, которые делают их жизнь комфортнее:  белую конкурентную заработную плату, точный размер которой мы обсудим на собеседовании; гибридный формат работы и гибкий график: мы ориентированы на результат и комфорт для всей команды; современный стек технологий; дмс после первого месяца работы; обучение за счёт компании. обучаемся как на внешних ресурсах, так и друг у друга; приятные традиционные мелочи для комфортной работы в виде снеков, чая, кофе, душевой; офис в пешей доступности от ст. м. обводный канал.   ", "bonus_description": ", которые делают их жизнь комфортнее:  белую конкурентную заработную плату, точный размер которой мы обсудим на собеседовании; гибридный формат работы и гибкий график: мы ориентированы на результат и комфорт для всей команды; современный стек технологий; дмс после первого месяца работы; обучение за счёт компании. обучаемся как на внешних ресурсах, так и друг у друга; приятные традиционные мелочи для комфортной работы в виде снеков, чая, кофе, душевой; офис в пешей доступности от ст. м. обводный канал.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}