{"id": "55052406", "name": "CTO / Технический директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы разрабатываем SaaS продукты для повышения эффективности взыскания просроченной задолженности. Наша цель - трансформировать консервативную отрасль взыскания в РФ за счет новых digital технологий, как это происходит во всем мире. Чтобы процесс взыскания стал цивилизованным и удобным как для заемщиков, так и для финансовых компаний.</p> <p>Компания около 10 лет на рынке, якорные продукты созданы и используются на постоянной основе десятками клиентов. Мы ищем в команду CTO, который возьмет на себя в первую очередь - поддержку и развитие существующих продуктов а, во-вторую, задачи по развитию продуктовой линейки.</p> <p><strong>В ваши задачи будет входить:</strong></p> <ol> <li> <p>Поддержка текущих продуктов - разбор инцидентов, доработки по просьбам пользователей / команды, оптимизация инфраструктуры.</p> </li> <li> <p>Развитие и улучшение продуктов - подключение новых источников и социальных сетей, внедрение новых алгоритмов работы ПО.</p> </li> <li> <p>Согласование с клиентами технических форматов взаимодействия, удаленное обслуживание ПО, установленного у клиентов.</p> </li> <li> <p>Достижение KPI и контроль его исполнения командой тех.поддержки.</p> </li> <li> <p>Поддержка всей инфраструктуры компании (почта, корпоративные хранилища и т.д.).</p> </li> </ol> <p><strong>От кандидата мы ожидаем:</strong></p> <ol> <li> <p>Хорошее знание Java (желательно Spring boot), большим плюсом будет знание Scala или Groovy.</p> </li> <li> <p>Опыт автоматизации различных действий в соц. сетях и мессенджерах (парсеры, “лайкеры”, “боты” и т.д.).</p> </li> <li> <p>Хорошие навыки в администрировании Unix систем - умение анализировать ошибки, настраивать различное системное ПО.</p> </li> <li> <p>Готовность поддерживать legacy код.</p> </li> <li> <p>Нацеленность на долгосрочное сотрудничество и желание зарабатывать.</p> </li> </ol> <p><strong>Мы предлагаем:</strong></p> <ol> <li> <p>Гибкий рабочий график (работать 40 часов не обязательно - главное чтобы все работало), работа удаленно, в том числе возможна работа не из РФ.</p> </li> <li> <p>Высокий базовый оклад.</p> </li> <li> <p>Щедрые бонусы привязанные к результатам работы компании.</p> </li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Java"}, {"name": "Groovy"}, {"name": "Spring Boot"}, {"name": "Unix"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"name": "IT компания"}, "published_at": "2022-04-25T20:09:29+0300", "created_at": "2022-04-25T20:09:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55052406", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы разрабатываем saas продукты для повышения эффективности взыскания просроченной задолженности. наша цель - трансформировать консервативную отрасль взыскания в рф за счет новых digital технологий, как это происходит во всем мире. чтобы процесс взыскания стал цивилизованным и удобным как для заемщиков, так и для финансовых компаний. компания около 10 лет на рынке, якорные продукты созданы и используются на постоянной основе десятками клиентов. мы ищем в команду cto, который возьмет на себя в первую очередь - поддержку и развитие существующих продуктов а, во-вторую, задачи по развитию продуктовой линейки. в ваши задачи будет входить:   поддержка текущих продуктов - разбор инцидентов, доработки по просьбам пользователей / команды, оптимизация инфраструктуры.   развитие и улучшение продуктов - подключение новых источников и социальных сетей, внедрение новых алгоритмов работы по.   согласование с клиентами технических форматов взаимодействия, удаленное обслуживание по, установленного у клиентов.   достижение kpi и контроль его исполнения командой тех.поддержки.   поддержка всей инфраструктуры компании (почта, корпоративные хранилища и т.д.).   от кандидата мы ожидаем:   хорошее знание java (желательно spring boot), большим плюсом будет знание scala или groovy.   опыт автоматизации различных действий в соц. сетях и мессенджерах (парсеры, “лайкеры”, “боты” и т.д.).   хорошие навыки в администрировании unix систем - умение анализировать ошибки, настраивать различное системное по.   готовность поддерживать legacy код.   нацеленность на долгосрочное сотрудничество и желание зарабатывать.   мы предлагаем:   гибкий рабочий график (работать 40 часов не обязательно - главное чтобы все работало), работа удаленно, в том числе возможна работа не из рф.   высокий базовый оклад.   щедрые бонусы привязанные к результатам работы компании.  ", "bonus_description": ":   гибкий рабочий график (работать 40 часов не обязательно - главное чтобы все работало), работа удаленно, в том числе возможна работа не из рф.   высокий базовый оклад.   щедрые бонусы привязанные к результатам работы компании.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}