{"id": "55061447", "name": "Технический директор", "area": {"id": "71", "name": "Пенза", "url": "https://api.hh.ru/areas/71?host=hh.ru"}, "salary": 0, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания территориально расположена в Приволжском федеральном округе.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка (определение) стратегии технического развития предприятия (подбор оборудования под новые задачи, расчет инженерных систем для запуска и эксплуатации производства).</li> <li>Комплексное курирование инженерной службы компании.</li> <li>Разработка среднесрочной и долгосрочной стратегии технического развития предприятия. Обеспечение бесперебойной работы технологического оборудования, планирование и контроль выполнения текущих ремонтов оборудования. Контроль за наличием и движением ТМЦ. Проведение техперевооружения производств, ведение вопросов промбезопасности ОПО.</li> <li>Разработка и внедрение мероприятий, обеспечивающих повышение эффективности производства.</li> <li>Контроль над соблюдением проектной, конструкторской и технологической дисциплины, правил и норм по охране труда, производственной санитарии и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор.</li> <li>Содержание в работоспособном состоянии производственного и инженерного оборудования на требуемом уровне.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование высшее профессиональное (техническое).</li> <li>Уверенный пользователь ПК (MS Office, AutoCAD, 1С).</li> <li>Знание технологий производства, умение работать в режиме многозадачности.</li> <li>Опыт работы на пищевом производстве обязателен: производство хлебобулочных и мучных кондитерских изделий от 6 лет. Навыки руководства персоналом СГИ/ инженерно-технических подразделений.</li> <li>Опыт работы на крупном пищевом производстве, выпускающем хлебобулочную продукцию.</li> <li>Знание современного технологического оборудования по производству хлебобулочных и мучных кондитерских изделий.</li> <li>Знание 1С: Предприятие 8.</li> <li>Готовность к переезду.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа по графику 5/2 с 08:00 до 16:45, возможен ненормированный рабочий день, <strong>з/п</strong> <strong>от</strong> <strong>150 000 руб. и выше </strong>в зависимости от текущего опыта и навыков кандидата.</li> <li>Трудоустройство в соответствии с ТК РФ, полный соц.пакет.</li> </ul> <p><strong>Какие личные качества важны:</strong></p> <ul> <li>Принципиальность в установленных правилах и непреклонность в необходимости соблюдать принятые стандарты.</li> <li>Умение найти решение, даже в самых сложных проблемах.</li> <li>Желание постоянно расти и улучшать свою компанию.</li> <li>Здоровый перфекционизм и требовательность к своей и чужой работе.</li> <li>Умение брать на себя полную ответственность за результаты своей работы и работы подчиненных.</li> <li>Высокая работоспособность и энергичность.</li> <li>Системное мышление.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Производственный контроль"}, {"name": "Управление производственным персоналом"}, {"name": "Технический контроль производства"}, {"name": "Контроль качества"}, {"name": "Управление производством"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"name": "Современная и динамично развивающаяся компания по производству хлебобулочных изделий"}, "published_at": "2022-04-26T10:16:27+0300", "created_at": "2022-04-26T10:16:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55061447", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания территориально расположена в приволжском федеральном округе. обязанности:  разработка (определение) стратегии технического развития предприятия (подбор оборудования под новые задачи, расчет инженерных систем для запуска и эксплуатации производства). комплексное курирование инженерной службы компании. разработка среднесрочной и долгосрочной стратегии технического развития предприятия. обеспечение бесперебойной работы технологического оборудования, планирование и контроль выполнения текущих ремонтов оборудования. контроль за наличием и движением тмц. проведение техперевооружения производств, ведение вопросов промбезопасности опо. разработка и внедрение мероприятий, обеспечивающих повышение эффективности производства. контроль над соблюдением проектной, конструкторской и технологической дисциплины, правил и норм по охране труда, производственной санитарии и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор. содержание в работоспособном состоянии производственного и инженерного оборудования на требуемом уровне.  требования:  образование высшее профессиональное (техническое). уверенный пользователь пк (ms office, autocad, 1с). знание технологий производства, умение работать в режиме многозадачности. опыт работы на пищевом производстве обязателен: производство хлебобулочных и мучных кондитерских изделий от 6 лет. навыки руководства персоналом сги/ инженерно-технических подразделений. опыт работы на крупном пищевом производстве, выпускающем хлебобулочную продукцию. знание современного технологического оборудования по производству хлебобулочных и мучных кондитерских изделий. знание 1с: предприятие 8. готовность к переезду.  условия:  работа по графику 5/2 с 08:00 до 16:45, возможен ненормированный рабочий день, з/п от 150 000 руб. и выше в зависимости от текущего опыта и навыков кандидата. трудоустройство в соответствии с тк рф, полный соц.пакет.  какие личные качества важны:  принципиальность в установленных правилах и непреклонность в необходимости соблюдать принятые стандарты. умение найти решение, даже в самых сложных проблемах. желание постоянно расти и улучшать свою компанию. здоровый перфекционизм и требовательность к своей и чужой работе. умение брать на себя полную ответственность за результаты своей работы и работы подчиненных. высокая работоспособность и энергичность. системное мышление. ", "bonus_description": ":  работа по графику 5/2 с 08:00 до 16:45, возможен ненормированный рабочий день, з/п от 150 000 руб. и выше в зависимости от текущего опыта и навыков кандидата. трудоустройство в соответствии с тк рф, полный соц.пакет.  какие личные качества важны:  принципиальность в установленных правилах и непреклонность в необходимости соблюдать принятые стандарты. умение найти решение, даже в самых сложных проблемах. желание постоянно расти и улучшать свою компанию. здоровый перфекционизм и требовательность к своей и чужой работе. умение брать на себя полную ответственность за результаты своей работы и работы подчиненных. высокая работоспособность и энергичность. системное мышление. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}