{"id": "55080604", "name": "Технический директор", "area": {"id": "2087", "name": "Железнодорожный", "url": "https://api.hh.ru/areas/2087?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ol> <li>Оперативное управление деятельностью подразделений, развитие персонала Технического управления.</li> <li>Организация эффективной эксплуатации технических объектов производственной площадки – организация бесперебойного и безопасного функционирования производственного оборудования;</li> <li>Управление ежемесячным и годовым бюджетом на эксплуатацию и бюджетом инвестиций, анализ расходов на ремонт, содержание парка производственного оборудования и технических объектов, инженерных сетей, зданий.</li> <li>Реализация задач по строительству и вводу в эксплуатацию, реконструкции и модернизации имеющихся объектов площадки.</li> <li>Организация и развитие системы технического обслуживания производственного оборудования, контроль разработки и исполнения графиков ТО и ППР как производственного оборудования, так и оборудования/инвентаря в управлении зданий и сооружений.</li> <li>Оперативное управление строительным производством – приемка и контроль качества выполненных видов и этапов строительных работ. Согласование исполнительной документации</li> <li>Поиск, привлечение субподрядных организаций для выполнения непрофильных работ.</li> <li>Организация централизованной системы закупки расходных материалов, запчастей. Проведение инвентаризации, унификации ТМЦ.</li> </ol> <strong>Требования:</strong> <ul> <li>опыт выстраивания системы планово-предупредительного ремонта и обслуживания оборудования;</li> <li>опыт работы с проектной документацией, запуска производственных объектов в эксплуатацию.</li> <li>опыт управления проектами. связанными с модернизацией оборудований и строительно-монтажными работами;</li> <li>опыт организации подбора, закупки, наладки, запуска оборудования/линий, опыт внедрения новых технологий</li> <li>опыт работы с бюджетными и отчетными документами в части обслуживания оборудования, зданий/сооружений и инфраструктуры промышленного предприятия</li> <li>высшее техническое (профессиональное) образование с опытом работы в отрасли в смежных или аналогичных направлениях от 5-ти лет;</li> <li>знание правил и норм охраны труда, техники безопасности, противопожарной защиты и промышленной безопасности;</li> <li>опыт работы с ОПО;</li> <li>навыки руководства и опыт управления персоналом от 5 лет</li> </ul> <strong>Условия:</strong> <ul> <li>Место работы на нашей производственной площадке г. Старая Купавна</li> <li>Официальное трудоустройство;</li> <li>ДМС после года работы;</li> <li>График работы с 8-17;</li> <li>Бесплатное питание;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Управление персоналом"}, {"name": "Организаторские навыки"}, {"name": "Управление производственным персоналом"}, {"name": "Руководство коллективом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "3541", "name": "Лакра", "url": "https://api.hh.ru/employers/3541?host=hh.ru", "alternate_url": "https://hh.ru/employer/3541", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4269848.jpeg", "240": "https://hhcdn.ru/employer-logo/4269849.jpeg", "original": "https://hhcdn.ru/employer-logo-original/957330.JPG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3541&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T18:18:34+0300", "created_at": "2022-04-26T18:18:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55080604", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  оперативное управление деятельностью подразделений, развитие персонала технического управления. организация эффективной эксплуатации технических объектов производственной площадки – организация бесперебойного и безопасного функционирования производственного оборудования; управление ежемесячным и годовым бюджетом на эксплуатацию и бюджетом инвестиций, анализ расходов на ремонт, содержание парка производственного оборудования и технических объектов, инженерных сетей, зданий. реализация задач по строительству и вводу в эксплуатацию, реконструкции и модернизации имеющихся объектов площадки. организация и развитие системы технического обслуживания производственного оборудования, контроль разработки и исполнения графиков то и ппр как производственного оборудования, так и оборудования/инвентаря в управлении зданий и сооружений. оперативное управление строительным производством – приемка и контроль качества выполненных видов и этапов строительных работ. согласование исполнительной документации поиск, привлечение субподрядных организаций для выполнения непрофильных работ. организация централизованной системы закупки расходных материалов, запчастей. проведение инвентаризации, унификации тмц.  требования:  опыт выстраивания системы планово-предупредительного ремонта и обслуживания оборудования; опыт работы с проектной документацией, запуска производственных объектов в эксплуатацию. опыт управления проектами. связанными с модернизацией оборудований и строительно-монтажными работами; опыт организации подбора, закупки, наладки, запуска оборудования/линий, опыт внедрения новых технологий опыт работы с бюджетными и отчетными документами в части обслуживания оборудования, зданий/сооружений и инфраструктуры промышленного предприятия высшее техническое (профессиональное) образование с опытом работы в отрасли в смежных или аналогичных направлениях от 5-ти лет; знание правил и норм охраны труда, техники безопасности, противопожарной защиты и промышленной безопасности; опыт работы с опо; навыки руководства и опыт управления персоналом от 5 лет  условия:  место работы на нашей производственной площадке г. старая купавна официальное трудоустройство; дмс после года работы; график работы с 8-17; бесплатное питание; ", "bonus_description": ":  место работы на нашей производственной площадке г. старая купавна официальное трудоустройство; дмс после года работы; график работы с 8-17; бесплатное питание; ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}