{"id": "55084428", "name": "Директор по строительству (горно-добывающая отрасль)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания - вертикально-интегрированный холдинг, одна из флагманских компаний в горно-добывающей отрасли в РФ. В связи с запуском глобального проекта по модернизации производственных активов открывает новую позицию в команде: Директор по строительству (-1 по страте в структуре, первое лицо в рамках строительной функции). Нам интересны управленцы с высокой экспертизой и опытом реализации крупных проектов в области промышленного строительства/реконструкции в горно-добывающей или нефте-химической отрасли. С опытом применения лучших практик в части технологии и менеджмента. С готовностью к релокации в рамках РФ.</p> <p>Обязанности:</p> <p>- операционное управление портфелем проектов по строительству и реконструкции производственных площадок, административных зданий и др. в структуре крупнейшей горно-добывающей компании международного уровня</p> <p>- бюджетирование, планирование, управление рисками</p> <p>- эффективное управления командой</p> <p>- повышение эффективности основных показателей (сроки, качество, стоимость и пр.)</p> <p>- внедрение лучших практик в части технических и управленческих решений на каждом этапе реализации Проекта</p> <p>- переговоры с ключевыми подрядчиками</p> <p>- работа с государственными разрешительными и контролирующими органами</p> <p>Требования:</p> <p>- высшее образование, дополнительное образование в области экономики, финансов, управления проектами/MBA</p> <p>- успешный опыт реализации крупных строительных проектов/проектов по реконструкции промышленных объектов в горно-добывающей отрасли, нефтехимии или металлургии</p> <p>- опыт управления портфелем строительных проектов на разных стадиях</p> <p>- опыт реализации инвестиционных проектов полного цикла от идеи и экономики до сдачи объектов в эксплуатацию</p> <p>- развитые управленческий компетенции, опыт эффективного управления командой.</p> <p>- высокая техническая и финансовая грамотность, опыт кросс-функциональных взаимодействий, ориентация на результат, умение работать в команде, опыт коммуникаций на уровне ТОП-менеджмента бизнеса (крупнейшие компании отрасли)</p> <p>- высокая мобильность — релокация в рамках РФ</p> <p>Условия:</p> <p>- работа в команде крупнейшей в своей отрасли компании полного цикла</p> <p>- высокая заработная плата — рассматриваем ожидания кандидатов (оклад + годовой</p> <p>бонус)</p> <p>- расширенные компенсационный и социальный пакеты (ДМС, 100% оплачиваемая релокация (билеты, трансфер для багажа, оплата квартиры), дополнительная компенсация затрат на переезд на новое рабочее место, дополнительный оплачиваемый отпуск и пр. Другие условия обсуждаются индивидуально с успешными кандидатами.</p> <p>- новая позиция в команде — в связи с запуском глобального инвестиционного проекта</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Управление рисками"}, {"name": "Операционный менеджмент"}, {"name": "Бюджетирование"}, {"name": "руководитель проекта"}, {"name": "директор по строительству"}, {"name": "промышленное строительство"}, {"name": "инвестиционные проекты"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "36282", "name": "Люди Дела", "url": "https://api.hh.ru/employers/36282?host=hh.ru", "alternate_url": "https://hh.ru/employer/36282", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1020345.jpeg", "90": "https://hhcdn.ru/employer-logo/1020344.jpeg", "original": "https://hhcdn.ru/employer-logo-original/224540.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=36282&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T07:36:54+0300", "created_at": "2022-04-30T07:36:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55084428", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания - вертикально-интегрированный холдинг, одна из флагманских компаний в горно-добывающей отрасли в рф. в связи с запуском глобального проекта по модернизации производственных активов открывает новую позицию в команде: директор по строительству (-1 по страте в структуре, первое лицо в рамках строительной функции). нам интересны управленцы с высокой экспертизой и опытом реализации крупных проектов в области промышленного строительства/реконструкции в горно-добывающей или нефте-химической отрасли. с опытом применения лучших практик в части технологии и менеджмента. с готовностью к релокации в рамках рф. обязанности: - операционное управление портфелем проектов по строительству и реконструкции производственных площадок, административных зданий и др. в структуре крупнейшей горно-добывающей компании международного уровня - бюджетирование, планирование, управление рисками - эффективное управления командой - повышение эффективности основных показателей (сроки, качество, стоимость и пр.) - внедрение лучших практик в части технических и управленческих решений на каждом этапе реализации проекта - переговоры с ключевыми подрядчиками - работа с государственными разрешительными и контролирующими органами требования: - высшее образование, дополнительное образование в области экономики, финансов, управления проектами/mba - успешный опыт реализации крупных строительных проектов/проектов по реконструкции промышленных объектов в горно-добывающей отрасли, нефтехимии или металлургии - опыт управления портфелем строительных проектов на разных стадиях - опыт реализации инвестиционных проектов полного цикла от идеи и экономики до сдачи объектов в эксплуатацию - развитые управленческий компетенции, опыт эффективного управления командой. - высокая техническая и финансовая грамотность, опыт кросс-функциональных взаимодействий, ориентация на результат, умение работать в команде, опыт коммуникаций на уровне топ-менеджмента бизнеса (крупнейшие компании отрасли) - высокая мобильность — релокация в рамках рф условия: - работа в команде крупнейшей в своей отрасли компании полного цикла - высокая заработная плата — рассматриваем ожидания кандидатов (оклад + годовой бонус) - расширенные компенсационный и социальный пакеты (дмс, 100% оплачиваемая релокация (билеты, трансфер для багажа, оплата квартиры), дополнительная компенсация затрат на переезд на новое рабочее место, дополнительный оплачиваемый отпуск и пр. другие условия обсуждаются индивидуально с успешными кандидатами. - новая позиция в команде — в связи с запуском глобального инвестиционного проекта  ", "bonus_description": ": - работа в команде крупнейшей в своей отрасли компании полного цикла - высокая заработная плата — рассматриваем ожидания кандидатов (оклад + годовой бонус) - расширенные компенсационный и социальный пакеты (дмс, 100% оплачиваемая релокация (билеты, трансфер для багажа, оплата квартиры), дополнительная компенсация затрат на переезд на новое рабочее место, дополнительный оплачиваемый отпуск и пр. другие ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}