{"id": "55104885", "name": "Заместитель генерального директора - Генеральный конструктор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Цели:</strong></p> <ol> <li>Обеспечение работоспособности эксплуатируемых на Российских курортах канатных дорог (КД).</li> <li>Локальное производство запасных частей и сервисное обслуживание КД в России, включая их: <ul> <li>Материально-техническое обеспечение (МТО);</li> <li>Программное и аппаратное обеспечение.</li> </ul> </li> </ol> <p><strong>Задачи:</strong></p> <ol> <li>Описание организационной структуры, системы вознаграждения и необходимых компетенций специалистов конструкторского бюро по направлениям.</li> <li>Поиск, отбор и формирование команды конструкторского бюро.</li> <li>Составление ТЗ на помещения и оборудование конструкторского бюро.</li> <li>Подготовка генеральной дорожной карты работы конструкторского бюро.</li> <li>Составление организационно-календарного плана: <ul> <li>научно-исследовательских работ</li> <li>опытно-конструкторских работ</li> <li>натурных испытаний</li> </ul> </li> <li>Участие в подготовке бюджета работ.</li> <li>Подбор технологических партнеров по разработке аналогов запасных частей.</li> <li>Разработка, обоснование, утверждение технической документации (ТД) и технических заданий (ТЗ) на локальное производство комплектующих для эксплуатации КД, а также усовершенствование элементов и компонентов используемых в эксплуатации КД.</li> <li>Создание тестового полигона для проведения испытаний.</li> <li>Проведение научно-исследовательских и опытно-конструкторских работ, проектно-изыскательских работ по разработке инновационных технологий и развитие перспективных направлений в отрасли. Формирование банка данных интеллектуальной собственности.</li> </ol> <p><strong>Обязанности:</strong></p> <ul> <li>Руководство конструкторскими работами.</li> <li>Принятие и обоснование технических решений в рамках обозначенных задач по МТО и программного обеспечения.</li> <li>Координация взаимодействия конструкторского бюро с организациями партнерами в соответствующей сфере. Подбор производителей оборудования.</li> <li>Разработка ТЗ для системы управления и контроля качеством на производстве</li> <li>Согласование размещения заказов на производство, контроль соответствия ТЗ, качества, сроков и бюджета производства.</li> <li>Авторский надзор и составление рекомендаций по эксплуатации канатных дорог и последующий мониторинг.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт руководящей конструкторской работы не менее 10 лет на инженерно-технических и руководящих должностях в соответствующей отрасли.</li> <li>Опыт аналогичной деятельности в сферах тяжелого машиностроения, авиастроения, конструирования и производства транспортных систем.</li> <li>Опыт организационного и технического управления проектами по локализации высокотехнологичного производства в Российской Федерации.</li> <li>Знание в области робототехники, понимания ИТ систем и инфраструктуры.</li> <li>Знание технологий, методов проведения технических расчетов, систем и методов проектирования, стандартов, технических условий и других руководящих материалов по разработке и оформлению конструкторской документации.</li> <li>Понимание систем управления качеством на производстве.</li> <li>Желательно понимание технических характеристик, конструктивных особенностей, правил эксплуатации оборудования КД.</li> <li>Продвинутый пользователь основных офисных программ.</li> <li>Способность читать техническую литературу на английском языке без словаря и базовый разговорный уровень обязательны, свободный английский – преимущество.</li> <li>Аттестация А.1 Ростехнадзор «Основы промышленной безопасности».</li> <li>Желательно знание федеральных норм и правил в области промышленной безопасности «Правила безопасности пассажирских канатных дорог и фуникулеров».</li> <li>Знание принципов расчета профиля КД – плюс.</li> <li>Понимание потребностей пользователей КД.</li> </ul> <strong>Условия:</strong> <ul> <li>Обеспечение всеми бытовыми и производственными условиями, необходимыми для эффективной работы и достижения поставленных целей и задач.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Разработка технических заданий"}, {"name": "Английский язык"}, {"name": "Организаторские навыки"}, {"name": "Деловая переписка"}, {"name": "Управление производством"}, {"name": "Проведение НИОКР"}, {"name": "Организация производства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"name": "Инжиниринговый центр"}, "published_at": "2022-04-28T12:47:57+0300", "created_at": "2022-04-28T12:47:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104885", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "цели:  обеспечение работоспособности эксплуатируемых на российских курортах канатных дорог (кд). локальное производство запасных частей и сервисное обслуживание кд в россии, включая их:  материально-техническое обеспечение (мто); программное и аппаратное обеспечение.    задачи:  описание организационной структуры, системы вознаграждения и необходимых компетенций специалистов конструкторского бюро по направлениям. поиск, отбор и формирование команды конструкторского бюро. составление тз на помещения и оборудование конструкторского бюро. подготовка генеральной дорожной карты работы конструкторского бюро. составление организационно-календарного плана:  научно-исследовательских работ опытно-конструкторских работ натурных испытаний   участие в подготовке бюджета работ. подбор технологических партнеров по разработке аналогов запасных частей. разработка, обоснование, утверждение технической документации (тд) и технических заданий (тз) на локальное производство комплектующих для эксплуатации кд, а также усовершенствование элементов и компонентов используемых в эксплуатации кд. создание тестового полигона для проведения испытаний. проведение научно-исследовательских и опытно-конструкторских работ, проектно-изыскательских работ по разработке инновационных технологий и развитие перспективных направлений в отрасли. формирование банка данных интеллектуальной собственности.  обязанности:  руководство конструкторскими работами. принятие и обоснование технических решений в рамках обозначенных задач по мто и программного обеспечения. координация взаимодействия конструкторского бюро с организациями партнерами в соответствующей сфере. подбор производителей оборудования. разработка тз для системы управления и контроля качеством на производстве согласование размещения заказов на производство, контроль соответствия тз, качества, сроков и бюджета производства. авторский надзор и составление рекомендаций по эксплуатации канатных дорог и последующий мониторинг.  требования:  опыт руководящей конструкторской работы не менее 10 лет на инженерно-технических и руководящих должностях в соответствующей отрасли. опыт аналогичной деятельности в сферах тяжелого машиностроения, авиастроения, конструирования и производства транспортных систем. опыт организационного и технического управления проектами по локализации высокотехнологичного производства в российской федерации. знание в области робототехники, понимания ит систем и инфраструктуры. знание технологий, методов проведения технических расчетов, систем и методов проектирования, стандартов, технических условий и других руководящих материалов по разработке и оформлению конструкторской документации. понимание систем управления качеством на производстве. желательно понимание технических характеристик, конструктивных особенностей, правил эксплуатации оборудования кд. продвинутый пользователь основных офисных программ. способность читать техническую литературу на английском языке без словаря и базовый разговорный уровень обязательны, свободный английский – преимущество. аттестация а.1 ростехнадзор «основы промышленной безопасности». желательно знание федеральных норм и правил в области промышленной безопасности «правила безопасности пассажирских канатных дорог и фуникулеров». знание принципов расчета профиля кд – плюс. понимание потребностей пользователей кд.  условия:  обеспечение всеми бытовыми и производственными условиями, необходимыми для эффективной работы и достижения поставленных целей и задач. ", "bonus_description": ":  обеспечение всеми бытовыми и производственными ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}