{"id": "55148902", "name": "IT директор", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нур-Султан (Астана)", "street": null, "building": null, "description": null, "lat": 51.128207, "lng": 71.430411, "raw": "Нур-Султан (Астана)", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Уважаемые соискатели!!!</em></strong></p> <p><strong><em>В ТОО &quot;Астык Логистик&quot; требуется IT директор!</em></strong></p> <p> </p> <p>На должность IT директора назначается лицо, имеющее высшее профессиональное образование и опыт работы на должности руководителя более 3-х лет. Успешный опыт постановки и распределение задач по направлениям IT и учетной системы 1С.</p> <p><strong>Обязанности:</strong></p> <ul> <li>обеспечение корректного функционирования локальной сети предприятия, ее отдельных компонентов и их своевременный ремонт;</li> <li>контроль установления на серверы и рабочие станции операционных систем и необходимых для работы программ;</li> <li>осуществление планирования информационных ресурсов и контроль использования сетевых ресурсов;</li> <li>осуществление мониторинга компьютерной сети, разрабатывание предложения по развитию инфраструктуры сети;</li> <li>участие в обустройстве рабочих помещений, где планируется использование компьютерной техники;</li> <li>подготовка предложения по модернизации и приобретению сетевого оборудования;</li> <li>обеспечение своевременного копирования, архивирования, и резервирования данных;</li> <li>принятие мер по восстановлению работоспособности локальной сети при сбоях или выходе из строя сетевого оборудования;</li> <li>установление антивирусных защит локальной вычислительной сети, серверов, рабочих станций;</li> <li>контроль за корректностью работы персонала компании в программе 1С;</li> <li>внедрение современных информационных технологий в работу предприятия.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>лицо, назначаемое на должность IT директора отдела информационных технологий должно иметь высшее профессиональное образование;</li> <li>знания законодательных и иных нормативных правовых актов Республики Казахстан, нормативные, методические и справочные материалы;</li> <li>знания технических средств сбора, передачи и обработки информации;</li> <li>порядок разработки планов и графиков работ по техническому обслуживанию и ремонту</li> <li>опыт работы более 3 лет на руководящей должности;</li> <li>Знание 1С, агент+,WMS обязательно.</li> </ul> <p><strong><em>Личные и профессиональные качества:</em></strong></p> <ul> <li>профессионализм, высокая работоспособность, системный подход к реализации поставленных задач, инициативность, ответственность, требовательность.</li> <li><em>​​​​​<strong>Условия:</strong></em></li> <li>Стабильная оплата труда;</li> <li>Льготное питание;</li> <li>6-дневная рабочая неделя (сб. 09.00-13.00)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Cистемы управления базами данных"}, {"name": "MS Dos"}, {"name": "1С: Предприятие"}, {"name": "Работа с людьми"}, {"name": "1С: Предприятие 8"}, {"name": "1С: Розница"}, {"name": "Обновление конфигурации 1С"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "36", "name": "Директор по информационным технологиям (CIO)"}], "driver_license_types": [], "employer": {"id": "915119", "name": "Астык Логистик", "url": "https://api.hh.ru/employers/915119?host=hh.ru", "alternate_url": "https://hh.ru/employer/915119", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/113339.png", "240": "https://hhcdn.ru/employer-logo/966006.png", "90": "https://hhcdn.ru/employer-logo/966005.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=915119&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:08:01+0300", "created_at": "2022-04-29T14:08:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148902", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уважаемые соискатели!!! в тоо ;астык логистик; требуется it директор!   на должность it директора назначается лицо, имеющее высшее профессиональное образование и опыт работы на должности руководителя более 3-х лет. успешный опыт постановки и распределение задач по направлениям it и учетной системы 1с. обязанности:  обеспечение корректного функционирования локальной сети предприятия, ее отдельных компонентов и их своевременный ремонт; контроль установления на серверы и рабочие станции операционных систем и необходимых для работы программ; осуществление планирования информационных ресурсов и контроль использования сетевых ресурсов; осуществление мониторинга компьютерной сети, разрабатывание предложения по развитию инфраструктуры сети; участие в обустройстве рабочих помещений, где планируется использование компьютерной техники; подготовка предложения по модернизации и приобретению сетевого оборудования; обеспечение своевременного копирования, архивирования, и резервирования данных; принятие мер по восстановлению работоспособности локальной сети при сбоях или выходе из строя сетевого оборудования; установление антивирусных защит локальной вычислительной сети, серверов, рабочих станций; контроль за корректностью работы персонала компании в программе 1с; внедрение современных информационных технологий в работу предприятия.  требования:  лицо, назначаемое на должность it директора отдела информационных технологий должно иметь высшее профессиональное образование; знания законодательных и иных нормативных правовых актов республики казахстан, нормативные, методические и справочные материалы; знания технических средств сбора, передачи и обработки информации; порядок разработки планов и графиков работ по техническому обслуживанию и ремонту опыт работы более 3 лет на руководящей должности; знание 1с, агент+,wms обязательно.  личные и профессиональные качества:  профессионализм, высокая работоспособность, системный подход к реализации поставленных задач, инициативность, ответственность, требовательность. ​​​​​условия: стабильная оплата труда; льготное питание; 6-дневная рабочая неделя (сб. 09.00-13.00) ", "bonus_description": ": стабильная оплата труда; льготное питание; 6-дневная рабочая неделя (сб. 09.00-13.00) ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}