{"id": "55151719", "name": "Технический директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Организация текущего и перспективного планирования деятельности Компании.</li> <li>Сопровождение договоров с поставщиками энергоресурсов для Компании.</li> <li>Разработка, внедрение и контроль исполнения внутренних стандартов Компании, направленных на эффективную и качественную работу в рамках решаемых задач.</li> <li>Организация своевременного формирования регламентированной отчетности Компании.</li> <li>Учет энергоресурсов, поставляемых Компании ресурсоснабжающими организациями и обеспечение неснижаемого аварийного и сезонного запаса топлива на энергообъектах Компании.</li> <li>Обеспечение централизованного запаса оборудования, запасных частей, горюче-смазочных и других материалов, контроль правильности их хранения и соблюдения норм расходования ресурсов.</li> <li>Подготовка исходной технической информации для получения тарифа на тепловую энергию, вырабатываемую на энергообъектах Компании.</li> <li>Расчет нормативов технологических потерь при передаче тепловой энергии по тепловым сетям, расчет нормативов удельного расхода топлива.</li> <li>Организация получения тарифа на тепловую энергию, вырабатываемую на энергообъектах Компании.</li> <li>Организация регистрации опасных производственных объектов (водогрейных котлов, газопроводов и т.п.) и получения лицензии на эксплуатацию энергообъектов Компании.</li> <li>Представление интересов Компании в надзорных органах и Администрациях муниципальных образований.</li> <li>Инициирование и сопровождение всех договоров с поставщиками Компании, включая договоры с ресурсоснабжающими организациями.</li> <li>Работа с потребителями тепловой энергии (юридическими и физическими лицами), заключение и сопровождение соответствующих договоров теплоснабжения.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое образование.</li> <li>Знания в области теплоснабжения, жилищного и коммунального хозяйства, в том числе обязательное знание ЖК РФ, ПП №354, ПП №124, Постановление 808, З №190 &quot; О теплоснабжении&quot; и других нормативных актов, касающихся работы Компании в сфере ЖКХ и производства строительно-ремонтных работ.</li> <li>Высокая самоорганизация, ответственность, исполнительность, профессиональная и грамотная устная и письменная речь.</li> <li>Умение работать в режиме многозадачности с большим объемом информации.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с ТК РФ;</li> <li>Стабильная заработная плата.</li> <li>График работы 5/2;</li> <li>Место работы: офис (г. Видное, ул. Березовая, дом 14)</li> </ul> <p> </p> <p>Мы благодарим всех кандидатов откликнувшихся на данную позицию – Ваши резюме будут рассмотрены и сохранены в базе данных компании, однако приоритет, прежде всего, будет отдан кандидатам с требуемым опытом работы.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Работа с большим объемом информации"}, {"name": "Расстановка приоритетов"}, {"name": "Многозадачность"}, {"name": "Жилищное законодательство"}, {"name": "ЖКХ"}, {"name": "Высокий уровень самоорганизации"}, {"name": "Системы теплоснабжения"}, {"name": "планировать и оптимально организовать рабочий процесс"}, {"name": "Умение работать в команде и самостоятельно"}, {"name": "Руководство людьми"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "21067", "name": "RDI Group", "url": "https://api.hh.ru/employers/21067?host=hh.ru", "alternate_url": "https://hh.ru/employer/21067", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1244321.png", "90": "https://hhcdn.ru/employer-logo/1244320.png", "original": "https://hhcdn.ru/employer-logo-original/115456.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=21067&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:26:12+0300", "created_at": "2022-04-29T15:26:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55151719", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организация текущего и перспективного планирования деятельности компании. сопровождение договоров с поставщиками энергоресурсов для компании. разработка, внедрение и контроль исполнения внутренних стандартов компании, направленных на эффективную и качественную работу в рамках решаемых задач. организация своевременного формирования регламентированной отчетности компании. учет энергоресурсов, поставляемых компании ресурсоснабжающими организациями и обеспечение неснижаемого аварийного и сезонного запаса топлива на энергообъектах компании. обеспечение централизованного запаса оборудования, запасных частей, горюче-смазочных и других материалов, контроль правильности их хранения и соблюдения норм расходования ресурсов. подготовка исходной технической информации для получения тарифа на тепловую энергию, вырабатываемую на энергообъектах компании. расчет нормативов технологических потерь при передаче тепловой энергии по тепловым сетям, расчет нормативов удельного расхода топлива. организация получения тарифа на тепловую энергию, вырабатываемую на энергообъектах компании. организация регистрации опасных производственных объектов (водогрейных котлов, газопроводов и т.п.) и получения лицензии на эксплуатацию энергообъектов компании. представление интересов компании в надзорных органах и администрациях муниципальных образований. инициирование и сопровождение всех договоров с поставщиками компании, включая договоры с ресурсоснабжающими организациями. работа с потребителями тепловой энергии (юридическими и физическими лицами), заключение и сопровождение соответствующих договоров теплоснабжения.  требования:  высшее техническое образование. знания в области теплоснабжения, жилищного и коммунального хозяйства, в том числе обязательное знание жк рф, пп No354, пп No124, постановление 808, з No190 ; о теплоснабжении; и других нормативных актов, касающихся работы компании в сфере жкх и производства строительно-ремонтных работ. высокая самоорганизация, ответственность, исполнительность, профессиональная и грамотная устная и письменная речь. умение работать в режиме многозадачности с большим объемом информации.  условия:  оформление в соответствии с тк рф; стабильная заработная плата. график работы 5/2; место работы: офис (г. видное, ул. березовая, дом 14)    мы благодарим всех кандидатов откликнувшихся на данную позицию – ваши резюме будут рассмотрены и сохранены в базе данных компании, однако приоритет, прежде всего, будет отдан кандидатам с требуемым опытом работы.", "bonus_description": ":  оформление в соответствии с тк рф; стабильная заработная плата. график работы 5/2; место работы: офис (г. видное, ул. березовая, дом 14)    мы благодарим всех кандидатов откликнувшихся на данную позицию – ваши резюме будут рассмотрены и сохранены в базе данных компании, однако приоритет, прежде всего, будет отдан кандидатам с требуемым опытом работы.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}