{"id": "55156712", "name": "Технический директор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Hardcore Media Group –</strong> это мультиформатный медиа холдинг, включающий в себя более пяти проектов с многомиллионной аудиторией, представленных на всех видео площадках России (Youtube, ВК, Rutube и тд).</p> <ul> <li><strong>Hardcore Fighting Championship </strong>- первая профессиональная лига кулачных боев (Youtube 2,3 млн. подписчиков, ВК 100к+ , Telegram 70к);</li> <li><strong>Hardcore MMA -</strong> бои, в которые проходят по правилам смешанных единоборств;</li> <li><strong>Epic Fighting Championship - </strong>бои с<strong> </strong>участием известных блогеров, мемных персонажей и др. (Youtube 400к подписчиков);</li> <li><strong>HardNews</strong> <strong>-</strong> спортивный обзорный новостной проект (Youtube 100к+ подписчиков);</li> <li><strong>Hardcore Boxing - </strong>проект на стадии запуска.</li> </ul> <p><em>В команду Hardcore, требуется Технический директор, который будет задействован во все проекты промоушена. </em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Техническое обеспечение на мероприятиях - фото, видео, звук;</li> <li>Подготовка и контроль площадки к мероприятию;</li> <li>Контроль за техническим персоналом на монтаже - демонтаже оборудования;</li> <li>Логистика и доставка со склада реквизитов и инвентаря на площадки, ведение его учета;</li> <li>Мерчендайзинг (закупка материалов для пошива необходимой одежды (шорты, футболки и прочее);</li> <li>Тесное взаимодействие с линейными продюсерами, выполнение поставленных задач, предоставление еженедельной отчетности Отбор и контроль подрядчиков для выполнения задач на мероприятии;</li> <li>Организация работы видеостудии (начиная от подбора и закупки оборудования, монтаж оборудования), работа монтажера/режиссера монтажа;</li> <li>Подготовка проекта к съемкам, поиск техники, заключение договоров с съемочной группой, поиск локаций, подготовка локаций к съемкам, техническое ведение проекта, координация съемок, координация постпродакшн;</li> <li>Контроль сроков каждого этапа производства (сценарии, съемка, монтаж, выход в эфир и пр.);</li> <li>Работа со спонсорскими заказами (нанесение логотипов и сублимация под требования спонсоров, заказ изготовления одежды на фабрике);</li> <li>Контроль печатной продукции (баннеры, наклейки на инвентарь и т.д.);</li> <li>Разработка дизайна и заказ чемпионских поясов на производстве;</li> <li>Оформление и организация трансферов для бойцов, совместно с продюсером;</li> <li>Контроль творческой части - помощь в создании коммерчески успешного кадра (от сценария до съемок и пост-продакшн);</li> </ul> <p><strong>Требования:</strong></p> <ul> <li><strong>Опыт работы на позиции &quot;Технический директор&quot;, в сфере ТВ производства/медиа-направлении, не менее 3-х лет;</strong></li> <li>Знание видео- и аудио оборудования, и их коммутации;</li> <li>Опыт монтажа, и управления монтажной группы;</li> <li>Отличные навыки ведения переговоров, лидерские качества;</li> <li>Креативный ход мыслей, многозадачность;</li> <li>Опыт организации рабочего процесса, умение грамотно ставить ТЗ и требовать результат;</li> <li>Знание процессов работы, этапов, нюансов и “подводных камней”, необходимой для реализации проектов;</li> <li>Готовность работать много в режиме 24/7!</li> <li>Живой интерес в бойцовской тематике.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Полная занятость, полный рабочий день;</li> <li>Оформление по ТК РФ;</li> <li>Испытательный срок 2 месяца;</li> <li>Фиксированный оклад 100т.р., после успешного прохождения испытательного срока 150т.р. net;</li> <li>Молодая, творческая, профессиональная команда;</li> <li>Минимум бюрократии, удобный дресс-код и офис на красивой набережной, метро Кутузовская/Киевская.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "1.3", "name": "CTO, CIO, Директор по IT", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "125", "name": "Технический директор (CTO)"}], "driver_license_types": [], "employer": {"id": "5354370", "name": "Hardcore", "url": "https://api.hh.ru/employers/5354370?host=hh.ru", "alternate_url": "https://hh.ru/employer/5354370", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/864550.jpg", "90": "https://hhcdn.ru/employer-logo/3899075.jpeg", "240": "https://hhcdn.ru/employer-logo/3899076.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5354370&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:33:35+0300", "created_at": "2022-04-29T18:33:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55156712", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "hardcore media group – это мультиформатный медиа холдинг, включающий в себя более пяти проектов с многомиллионной аудиторией, представленных на всех видео площадках россии (youtube, вк, rutube и тд).  hardcore fighting championship - первая профессиональная лига кулачных боев (youtube 2,3 млн. подписчиков, вк 100к+ , telegram 70к); hardcore mma - бои, в которые проходят по правилам смешанных единоборств; epic fighting championship - бои с участием известных блогеров, мемных персонажей и др. (youtube 400к подписчиков); hardnews - спортивный обзорный новостной проект (youtube 100к+ подписчиков); hardcore boxing - проект на стадии запуска.  в команду hardcore, требуется технический директор, который будет задействован во все проекты промоушена.  обязанности:  техническое обеспечение на мероприятиях - фото, видео, звук; подготовка и контроль площадки к мероприятию; контроль за техническим персоналом на монтаже - демонтаже оборудования; логистика и доставка со склада реквизитов и инвентаря на площадки, ведение его учета; мерчендайзинг (закупка материалов для пошива необходимой одежды (шорты, футболки и прочее); тесное взаимодействие с линейными продюсерами, выполнение поставленных задач, предоставление еженедельной отчетности отбор и контроль подрядчиков для выполнения задач на мероприятии; организация работы видеостудии (начиная от подбора и закупки оборудования, монтаж оборудования), работа монтажера/режиссера монтажа; подготовка проекта к съемкам, поиск техники, заключение договоров с съемочной группой, поиск локаций, подготовка локаций к съемкам, техническое ведение проекта, координация съемок, координация постпродакшн; контроль сроков каждого этапа производства (сценарии, съемка, монтаж, выход в эфир и пр.); работа со спонсорскими заказами (нанесение логотипов и сублимация под требования спонсоров, заказ изготовления одежды на фабрике); контроль печатной продукции (баннеры, наклейки на инвентарь и т.д.); разработка дизайна и заказ чемпионских поясов на производстве; оформление и организация трансферов для бойцов, совместно с продюсером; контроль творческой части - помощь в создании коммерчески успешного кадра (от сценария до съемок и пост-продакшн);  требования:  опыт работы на позиции ;технический директор;, в сфере тв производства/медиа-направлении, не менее 3-х лет; знание видео- и аудио оборудования, и их коммутации; опыт монтажа, и управления монтажной группы; отличные навыки ведения переговоров, лидерские качества; креативный ход мыслей, многозадачность; опыт организации рабочего процесса, умение грамотно ставить тз и требовать результат; знание процессов работы, этапов, нюансов и “подводных камней”, необходимой для реализации проектов; готовность работать много в режиме 24/7! живой интерес в бойцовской тематике.  условия:  полная занятость, полный рабочий день; оформление по тк рф; испытательный срок 2 месяца; фиксированный оклад 100т.р., после успешного прохождения испытательного срока 150т.р. net; молодая, творческая, профессиональная команда; минимум бюрократии, удобный дресс-код и офис на красивой набережной, метро кутузовская/киевская.   ", "bonus_description": ":  полная занятость, полный рабочий день; оформление по тк рф; испытательный срок 2 месяца; фиксированный оклад 100т.р., после успешного прохождения испытательного срока 150т.р. net; молодая, творческая, профессиональная команда; минимум бюрократии, удобный дресс-код и офис на красивой набережной, метро кутузовская/киевская.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}