{"id": "54850811", "name": "Менеджер по развитию ассортимента экскурсий", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "3-й Монетчиковский переулок", "building": "4с1", "description": null, "lat": 55.733077, "lng": 37.628873, "raw": "Москва, 3-й Монетчиковский переулок, 4с1", "metro": {"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, "metro_stations": [{"station_name": "Добрынинская", "line_name": "Кольцевая", "station_id": "5.36", "line_id": "5", "lat": 55.728994, "lng": 37.622533}, {"station_name": "Новокузнецкая", "line_name": "Замоскворецкая", "station_id": "2.89", "line_id": "2", "lat": 55.742391, "lng": 37.62928}, {"station_name": "Павелецкая", "line_name": "Кольцевая", "station_id": "5.102", "line_id": "5", "lat": 55.731414, "lng": 37.636294}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ищем в команду человека, который будет развивать ассортимент наших экскурсий в крупнейших городах России и мира!</strong></p> <p>Ассортимент экскурсий – один из важнейших столпов нашего бизнеса. От наличия выбора, попадания в запросы аудитории, а также от интересности и необычности предложений зависит количество заказов и денег, которые мы зарабатываем.</p> <p>Необходимо будет анализировать текущий ассортимент, рынок и конкурентов, искать точки роста, приводить на сервис новых гидов. От вас будет зависеть, находят ли путешественники у нас то, что их заинтересует, покупают ли это и остаются ли довольны.</p> <p><strong>Кто мы?</strong></p> <p>​​​​​Tripster – это сервис необычных экскурсий от местных жителей. Мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках.</p> <p>Построили самый крупный в России сервис поиска и бронирования экскурсий:</p> <ul> <li> <p>работаем в 670 городах по всему миру</p> </li> <li> <p>от 60 000 человек ходит на наши экскурсии каждый месяц</p> </li> <li> <p>700 000 человек посетили наши экскурсии в 2021 году.</p> </li> </ul> <p>Экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. Мы работаем над тем, чтобы сделать эту идею очень массовой.</p> <p>Наша цель — стать TOP OF MIND сервисом бронирования экскурсий для путешественников.</p> <p><strong>Чем предстоит заниматься?</strong></p> <p><strong>Аналитикой:</strong></p> <ul> <li><strong>текущего ассортимента - </strong>досконально разбираться с тем, какие у нас есть экскурсии и как они продаются. Понимать, что происходит у конкурентов и во внешнем мире, выявлять, чего не хватает у нас.</li> <li><strong>продаж экскурсий - </strong>делать выводы, которые помогут определить дальнейшее развитие города.</li> </ul> <p><strong>Ресечинг:</strong></p> <ul> <li><strong>точек роста ассортимента, идей и тем экскурсий</strong>, которые помогут привлечь аудиторию, увеличить количество заказов и конверсию.</li> <li><strong>классных гидов и агентства</strong> для реализации этих идей, договариваться с гидами, чтобы они стали частью нашего сервиса, доводить их до публикации экскурсий.</li> </ul> <p><strong>Вы будете отвечать за:</strong></p> <ul> <li> <p>Рост конверсии в заказы экскурсий – благодаря вашей работе у путешественников будет интересный, необычный и вдохновляющий выбор предложений.</p> </li> <li> <p>Появление новых необычных авторских экскурсий и гидов на сервисе.</p> </li> </ul> <p><strong>Ключевая задача: </strong>сделать так, чтобы путешественники находили у нас лучший выбор экскурсий и лучших гидов.</p> <p><strong>Что нам важно:</strong></p> <ul> <li> <p>Релевантный опыт работы в прошлом (business development / sales manager)</p> </li> <li> <p>Активность, инициативность, самостоятельность и ответственность</p> </li> <li> <p>Умение делать и добиваться результатов</p> </li> <li> <p>Сильные аналитические способности</p> </li> <li> <p>Умение вести переговоры и убеждать собеседника, хорошие коммуникативные навыки</p> </li> <li> <p>Владение Excel на высоком уровне</p> </li> <li> <p>Умение делать конкурентный анализ</p> </li> <li> <p>Широкий кругозор. Необходимо понимать, что существуют разная аудитория с разными потребностями. Важно уметь вживаться в роль нашего покупателя, кто им может быть</p> </li> <li> <p>Умение отличать хорошее от плохого, интересное от не очень, чутье на то, что важно людям и будет востребовано</p> </li> <li> <p>Дополнительным плюсом будет наличие у вас опыта личных классных путешествий, которые вы организовывали самостоятельно для себя/семьи/друзей</p> </li> </ul> <p><strong>Возможности:</strong></p> <ul> <li><strong>Гибкий график и комфортный ритм работы,</strong> рабочее время распределяем, как нам это удобно, чтобы иметь возможность совмещать рабочую неделю с важными аспектами жизни - занятиями спортом, общением с семьей, посещением врача, прогулками на свежем воздухе и прочим. Норма нашего ритма работы – спланированные сбалансированные процессы, а не жизнь в гонке за кем-то поставленными необоснованными сроками.</li> <li><strong>Ощущение смысла и собственного вклада, </strong>с нами ты не почувствуешь себя маленьким винтиком в большой системе, которая могла бы работать и без тебя. Ты можешь менять процессы, внедрять новые инструменты, пробовать новые подходы в работе (да, даже необычные и очень креативные).</li> <li><strong>Открытость и развитие,</strong> поддерживаемая в коллективе особенная дружественная, бережная, нетоксичная атмосфера располагает к тому, что можно посоветоваться или попросить помощи у любого коллеги, открыто рассказать о проблеме или сложной ситуации. У нас каждый имеет свой голос и может быть услышан. Нам предельно важно, чтобы работа помогала тебе расти и развиваться. Для этого каждый человек находится на своем месте в понятной зоне ответственности с интересными целями и задачами.</li> </ul> <p>Вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. Добрынинская / Павелецкая / Новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Организаторские навыки"}, {"name": "Навыки продаж"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Инициативность"}, {"name": "Аналитическое мышление"}, {"name": "Конкурентная аналитика"}, {"name": "Развитие продаж"}, {"name": "Управление ассортиментом"}, {"name": "MS Excel"}, {"name": "Коммуникабельность"}, {"name": "Ответственность"}, {"name": "конкурентный анализ"}, {"name": "Управление проектами"}, {"name": "Ведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "1096484", "name": "Tripster", "url": "https://api.hh.ru/employers/1096484?host=hh.ru", "alternate_url": "https://hh.ru/employer/1096484", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/945101.jpg", "240": "https://hhcdn.ru/employer-logo/4220941.jpeg", "90": "https://hhcdn.ru/employer-logo/4220940.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1096484&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T14:49:32+0300", "created_at": "2022-04-15T14:49:32+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54850811", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем в команду человека, который будет развивать ассортимент наших экскурсий в крупнейших городах россии и мира! ассортимент экскурсий – один из важнейших столпов нашего бизнеса. от наличия выбора, попадания в запросы аудитории, а также от интересности и необычности предложений зависит количество заказов и денег, которые мы зарабатываем. необходимо будет анализировать текущий ассортимент, рынок и конкурентов, искать точки роста, приводить на сервис новых гидов. от вас будет зависеть, находят ли путешественники у нас то, что их заинтересует, покупают ли это и остаются ли довольны. кто мы? ​​​​​tripster – это сервис необычных экскурсий от местных жителей. мы находим классных людей на местах и помогаем путешественникам встретиться с ними в поездках. построили самый крупный в россии сервис поиска и бронирования экскурсий:   работаем в 670 городах по всему миру   от 60 000 человек ходит на наши экскурсии каждый месяц   700 000 человек посетили наши экскурсии в 2021 году.   экскурсии для нас – это удивительный способ познания мира, когда на него можно взглянуть с помощью очень разных людей с неожиданных сторон. мы работаем над тем, чтобы сделать эту идею очень массовой. наша цель — стать top of mind сервисом бронирования экскурсий для путешественников. чем предстоит заниматься? аналитикой:  текущего ассортимента - досконально разбираться с тем, какие у нас есть экскурсии и как они продаются. понимать, что происходит у конкурентов и во внешнем мире, выявлять, чего не хватает у нас. продаж экскурсий - делать выводы, которые помогут определить дальнейшее развитие города.  ресечинг:  точек роста ассортимента, идей и тем экскурсий, которые помогут привлечь аудиторию, увеличить количество заказов и конверсию. классных гидов и агентства для реализации этих идей, договариваться с гидами, чтобы они стали частью нашего сервиса, доводить их до публикации экскурсий.  вы будете отвечать за:   рост конверсии в заказы экскурсий – благодаря вашей работе у путешественников будет интересный, необычный и вдохновляющий выбор предложений.   появление новых необычных авторских экскурсий и гидов на сервисе.   ключевая задача: сделать так, чтобы путешественники находили у нас лучший выбор экскурсий и лучших гидов. что нам важно:   релевантный опыт работы в прошлом (business development / sales manager)   активность, инициативность, самостоятельность и ответственность   умение делать и добиваться результатов   сильные аналитические способности   умение вести переговоры и убеждать собеседника, хорошие коммуникативные навыки   владение excel на высоком уровне   умение делать конкурентный анализ   широкий кругозор. необходимо понимать, что существуют разная аудитория с разными потребностями. важно уметь вживаться в роль нашего покупателя, кто им может быть   умение отличать хорошее от плохого, интересное от не очень, чутье на то, что важно людям и будет востребовано   дополнительным плюсом будет наличие у вас опыта личных классных путешествий, которые вы организовывали самостоятельно для себя/семьи/друзей   возможности:  гибкий график и комфортный ритм работы, рабочее время распределяем, как нам это удобно, чтобы иметь возможность совмещать рабочую неделю с важными аспектами жизни - занятиями спортом, общением с семьей, посещением врача, прогулками на свежем воздухе и прочим. норма нашего ритма работы – спланированные сбалансированные процессы, а не жизнь в гонке за кем-то поставленными необоснованными сроками. ощущение смысла и собственного вклада, с нами ты не почувствуешь себя маленьким винтиком в большой системе, которая могла бы работать и без тебя. ты можешь менять процессы, внедрять новые инструменты, пробовать новые подходы в работе (да, даже необычные и очень креативные). открытость и развитие, поддерживаемая в коллективе особенная дружественная, бережная, нетоксичная атмосфера располагает к тому, что можно посоветоваться или попросить помощи у любого коллеги, открыто рассказать о проблеме или сложной ситуации. у нас каждый имеет свой голос и может быть услышан. нам предельно важно, чтобы работа помогала тебе расти и развиваться. для этого каждый человек находится на своем месте в понятной зоне ответственности с интересными целями и задачами.  вообще у нас дружно, тепло и душевно - мы любим работать из офиса (10 минут от м. добрынинская / павелецкая / новокузнецкая - даже заядлые удаленщики наведываются в нашу дружную атмосферу офиса), умеем работать в атмосфере взаимной поддержки и уважения, ходим в походы и на экскурсии и платим адекватную вам и рынку заработную плату.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}