{"id": "54954248", "name": "Менеджер по обучению и развитию персонала (T&D/L&D)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Корпусная улица", "building": "9", "description": null, "lat": 59.962751, "lng": 30.287697, "raw": "Санкт-Петербург, Корпусная улица, 9", "metro": {"station_name": "Чкаловская", "line_name": "Фрунзенско-Приморская", "station_id": "18.248", "line_id": "18", "lat": 59.961033, "lng": 30.292006}, "metro_stations": [{"station_name": "Чкаловская", "line_name": "Фрунзенско-Приморская", "station_id": "18.248", "line_id": "18", "lat": 59.961033, "lng": 30.292006}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Финтех-компания<strong> FBS</strong> – разработчик программного обеспечения для инвестирования. С 2009 года наши продукты помогают людям со всего мира освоить сферу онлайн-торговли.</p> <p>Мы работаем по полному циклу: разрабатываем, поддерживаем и продвигаем в 150 странах наши приложения и сайты, используя высокотехнологичные IT-решения и прогрессивные маркетинговые стратегии.</p> <p>Сегодня наша команда — это 500+ человек в 19 странах мира. Мультиязычная поддержка FBS работает в режиме 24/7 с 23 миллионами клиентов. Основные регионы присутствия FBS: Азия, Южная Америка, Африка, Европа, Океания.</p> <p>Если ты понимаешь, какое значение мы вкладываем в наш основной принцип работы <em>Always by your side</em>, любишь людей и относишься к ним с высокой долей эмпатии, позитивен и привык на все сложные задачи смотреть как на вызов и возможность прокачать свои скиллы, то эта вакансия для тебя!<br /><br /><strong>Мы предложим тебе решать следующие задачи:</strong></p> <ul> <li> <p>Построение системы обучения, развития и оценки персонала (метод 360, Performance Review, создание Матрицы компетенций, ИПР, OKR и др.);</p> </li> <li>Cбор, анализ и проработка запросов (задачи, проблемы, потребности) от заказчиков и бизнеса;</li> <li>Организация внешнего обучения: поиск учебных программ, тренингов, семинаров и иных образовательных программ для групповой или индивидуальной работы;</li> <li> <p>Мотивация и использование внутренних ресурсов: создание собственной базы знаний, внедрение проектов по формированию системы наставничества;</p> </li> <li>Планирование, контроль и реализация бюджета на обучение и оценку персонала;</li> </ul> <p><strong>Мы ждем твое резюме, если ты:</strong></p> <ul> <li>Обладаешь опытом работы T&amp;D от 3-х лет;</li> <li>Знаешь и применяешь на практике современные подходы / методы в обучении и оценке персонала;</li> <li>Обладаешь опытом построения и развития комплексных систем обучения и оценки с использованием различных форматов;</li> <li>Любишь и умеешь выстраивать процессы с нуля;</li> <li>Знаешь английский язык на уровне не ниже Intermediate;</li> <li><strong>Будет плюсом: </strong>опыт работы в IT-компании;</li> </ul> <p><strong>Мы предлагаем:</strong></p> <p><strong>Стабильность. </strong>Официальное оформление<strong>, </strong>белая зарплата, продвинутая система бенефитов.</p> <p><strong>Комфорт.</strong> Гибридный график - можно совмещать работу в офисе с удаленкой. Гибкое начало рабочего дня. Приятная атмосфера в мультикультурном офисе и насыщенная корпоративная жизнь.<br /><br /><strong>Развитие. </strong>Внутреннее обучение, участие в семинарах, конференциях, корпоративная библиотека, языковые курсы в офисе.<br /><br /><strong>Офис.</strong> 3 мин. пешком от м. Чкаловская, зоны отдыха, самокаты, массажное кресло, настолки, PS4, кикер. На кухнях всегда есть не только сладости и пицца, но и свежие фрукты и овощи.<br /><br /><strong>Релокация. </strong>Если ты переезжаешь, мы компенсируем стоимость билета до Санкт-Петербурга и первый месяц аренды жилья, а также поможем иностранцам с оформлением документов.</p> <p><strong>Уровень дохода обсуждается индивидуально:)<br /><br />Welcome to FBS Team!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Гибкость"}, {"name": "Построение индивидуальных планов развития"}, {"name": "Обучение и развитие"}, {"name": "навыки проведения поиска / оценки / обучения / аттестации / мотивации персонала"}, {"name": "Организация рабочего процесса"}, {"name": "Высокая степень ответственности"}, {"name": "Управление бюджетом"}, {"name": "Системное мышление"}, {"name": "Системный подход"}, {"name": "Администрирование процесса обучения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "17", "name": "Бизнес-тренер"}], "driver_license_types": [], "employer": {"id": "681575", "name": "FBS", "url": "https://api.hh.ru/employers/681575?host=hh.ru", "alternate_url": "https://hh.ru/employer/681575", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3770951.png", "240": "https://hhcdn.ru/employer-logo/3770952.png", "original": "https://hhcdn.ru/employer-logo-original/832517.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=681575&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T15:05:45+0300", "created_at": "2022-04-20T15:05:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54954248", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "финтех-компания fbs – разработчик программного обеспечения для инвестирования. с 2009 года наши продукты помогают людям со всего мира освоить сферу онлайн-торговли. мы работаем по полному циклу: разрабатываем, поддерживаем и продвигаем в 150 странах наши приложения и сайты, используя высокотехнологичные it-решения и прогрессивные маркетинговые стратегии. сегодня наша команда — это 500+ человек в 19 странах мира. мультиязычная поддержка fbs работает в режиме 24/7 с 23 миллионами клиентов. основные регионы присутствия fbs: азия, южная америка, африка, европа, океания. если ты понимаешь, какое значение мы вкладываем в наш основной принцип работы always by your side, любишь людей и относишься к ним с высокой долей эмпатии, позитивен и привык на все сложные задачи смотреть как на вызов и возможность прокачать свои скиллы, то эта вакансия для тебя!мы предложим тебе решать следующие задачи:   построение системы обучения, развития и оценки персонала (метод 360, performance review, создание матрицы компетенций, ипр, okr и др.);  cбор, анализ и проработка запросов (задачи, проблемы, потребности) от заказчиков и бизнеса; организация внешнего обучения: поиск учебных программ, тренингов, семинаров и иных образовательных программ для групповой или индивидуальной работы;  мотивация и использование внутренних ресурсов: создание собственной базы знаний, внедрение проектов по формированию системы наставничества;  планирование, контроль и реализация бюджета на обучение и оценку персонала;  мы ждем твое резюме, если ты:  обладаешь опытом работы t&amp;d от 3-х лет; знаешь и применяешь на практике современные подходы / методы в обучении и оценке персонала; обладаешь опытом построения и развития комплексных систем обучения и оценки с использованием различных форматов; любишь и умеешь выстраивать процессы с нуля; знаешь английский язык на уровне не ниже intermediate; будет плюсом: опыт работы в it-компании;  мы предлагаем: стабильность. официальное оформление, белая зарплата, продвинутая система бенефитов. комфорт. гибридный график - можно совмещать работу в офисе с удаленкой. гибкое начало рабочего дня. приятная атмосфера в мультикультурном офисе и насыщенная корпоративная жизнь.развитие. внутреннее обучение, участие в семинарах, конференциях, корпоративная библиотека, языковые курсы в офисе.офис. 3 мин. пешком от м. чкаловская, зоны отдыха, самокаты, массажное кресло, настолки, ps4, кикер. на кухнях всегда есть не только сладости и пицца, но и свежие фрукты и овощи.релокация. если ты переезжаешь, мы компенсируем стоимость билета до санкт-петербурга и первый месяц аренды жилья, а также поможем иностранцам с оформлением документов. уровень дохода обсуждается индивидуально:)welcome to fbs team!", "bonus_description": ": стабильность. официальное оформление, белая зарплата, продвинутая система бенефитов. комфорт. гибридный график - можно совмещать работу в офисе с удаленкой. гибкое начало рабочего дня. приятная атмосфера в мультикультурном офисе и насыщенная корпоративная жизнь.развитие. внутреннее обучение, участие в семинарах, конференциях, корпоративная библиотека, языковые курсы в офисе.офис. 3 мин. пешком от м. чкаловская, зоны отдыха, самокаты, массажное кресло, настолки, ps4, кикер. на кухнях всегда есть не только сладости и пицца, но и свежие фрукты и овощи.релокация. если ты переезжаешь, мы компенсируем стоимость билета до санкт-петербурга и первый месяц аренды жилья, а также поможем иностранцам с оформлением документов. уровень дохода обсуждается индивидуально:)welcome to fbs team!", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}