{"id": "55027306", "name": "Менеджер по не техническому обучению (продажи и послепродажное обслуживание)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Автозаводская улица", "building": "21А", "description": null, "lat": 55.7023279356, "lng": 37.6526879717, "raw": "Москва, Автозаводская улица, 21А", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Самостоятельная разработка и проведение тренингов и вебинаров по продажам и сервису (не технические тренинги).</li> <li>Поддержка дилеров по вопросам обучения, техники продаж товаров и услуг. Помощь Дилеру и региональным менеджерам в подготовке планов действий для решения конкретных проблем.</li> <li>Работа с внешними подрядчиками по разработке обучающего контента. Контроль сроков и качества.</li> <li>Управление процессом онлайн обучения для дилерской сети: заведение тренингов в LMS (своих или сторонних), назначение сотрудников на обучение, коммуникация с дилерами, ведение отчетности, достижение показателей по обученности. Администрирование LMS. Сбор данных об удовлетворенности Дилеров проведённым обучением.</li> <li>Разработка онлайн контента по не техническим темам для отделов продаж, сервиса, КСО и т.д. (коротких видео, обучающих видео средней длины, e-learning и т.д.).</li> <li>Аналитическая работа в CRM системе и Excel: подготовка отчетов по имеющейся информации из CRM системы и иные задачи по работе с данными в Excel.</li> </ul> <ul> <li>Работа с документами в Microsoft Office и в программе электронного документооборота: согласование договоров, оплаты по вопросам своей зоны ответственности и т.д.</li> <li>Проектная деятельность.</li> </ul> <strong>Требования:</strong> <ul> <li>Умение презентовать и доходчиво объяснять материал в рамках тренинга /консультации;</li> <li>Глубокое понимание бизнес процессов дилерского предприятия;</li> <li>Высокие коммуникативные навыки и навыки ведения переговоров;</li> <li>Формирование и поддержание тренинговой среды, соответствующей цели обучения;</li> <li>Английский язык – не ниже уровня <strong>Intermediate</strong><strong> </strong>(письменный/разговорный);</li> <li>Уверенный пользователь: Microsoft Office,</li> <li>Владение основами работы с видеоредактором и с современной аппаратурой для съемки контента является преимуществом.</li> </ul> <strong>Условия:</strong> <ul> <li>Постоянный трудовой договор;</li> <li>Компенсация мобильной связи;</li> <li>Конкурентная заработная плата;</li> <li>Доплата на питание;</li> <li>ДМС, ВЗР, Страхование жизни;</li> <li>Расширенный социальный пакет,</li> <li>Корпоративное обучение;</li> <li>Возможность профессионального и карьерного роста в крупной иностранной автомобильной Компании.</li> <li>График работы: 5/2 с 09.00 до 18.00</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Проведение тренингов для отдела продаж"}, {"name": "Коммуникативные навыки"}, {"name": "Проведение презентаций"}, {"name": "Создание контента"}, {"name": "Понимание бизнес процессов дилерского предприятия"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "62", "name": "Мастер-приемщик"}], "driver_license_types": [], "employer": {"id": "8372", "name": "Субару Мотор", "url": "https://api.hh.ru/employers/8372?host=hh.ru", "alternate_url": "https://hh.ru/employer/8372", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/596975.jpg", "90": "https://hhcdn.ru/employer-logo/2829155.jpeg", "240": "https://hhcdn.ru/employer-logo/2829156.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=8372&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:39:36+0300", "created_at": "2022-04-25T09:39:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55027306", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  самостоятельная разработка и проведение тренингов и вебинаров по продажам и сервису (не технические тренинги). поддержка дилеров по вопросам обучения, техники продаж товаров и услуг. помощь дилеру и региональным менеджерам в подготовке планов действий для решения конкретных проблем. работа с внешними подрядчиками по разработке обучающего контента. контроль сроков и качества. управление процессом онлайн обучения для дилерской сети: заведение тренингов в lms (своих или сторонних), назначение сотрудников на обучение, коммуникация с дилерами, ведение отчетности, достижение показателей по обученности. администрирование lms. сбор данных об удовлетворенности дилеров проведённым обучением. разработка онлайн контента по не техническим темам для отделов продаж, сервиса, ксо и т.д. (коротких видео, обучающих видео средней длины, e-learning и т.д.). аналитическая работа в crm системе и excel: подготовка отчетов по имеющейся информации из crm системы и иные задачи по работе с данными в excel.   работа с документами в microsoft office и в программе электронного документооборота: согласование договоров, оплаты по вопросам своей зоны ответственности и т.д. проектная деятельность.  требования:  умение презентовать и доходчиво объяснять материал в рамках тренинга /консультации; глубокое понимание бизнес процессов дилерского предприятия; высокие коммуникативные навыки и навыки ведения переговоров; формирование и поддержание тренинговой среды, соответствующей цели обучения; английский язык – не ниже уровня intermediate (письменный/разговорный); уверенный пользователь: microsoft office, владение основами работы с видеоредактором и с современной аппаратурой для съемки контента является преимуществом.  условия:  постоянный трудовой договор; компенсация мобильной связи; конкурентная заработная плата; доплата на питание; дмс, взр, страхование жизни; расширенный социальный пакет, корпоративное обучение; возможность профессионального и карьерного роста в крупной иностранной автомобильной компании. график работы: 5/2 с 09.00 до 18.00 ", "bonus_description": ":  постоянный трудовой договор; компенсация мобильной связи; конкурентная заработная плата; доплата на питание; дмс, взр, страхование жизни; расширенный социальный пакет, корпоративное обучение; возможность профессионального и карьерного роста в крупной иностранной автомобильной компании. график работы: 5/2 с 09.00 до 18.00 ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}