{"id": "55106198", "name": "Методолог HR процессов", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "проспект Академика Сахарова", "building": "12", "description": null, "lat": 55.769145, "lng": 37.643183, "raw": "Москва, проспект Академика Сахарова, 12", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В проектный офис &quot;Клиентоцентричное государство&quot; открывается вакансия методолога HR процессов</p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке Концепции подбора, адаптации, оценки, обучения и мотивации государственных служащих (весь Talent-цикл) и ее детализации до уровня HR-инструментов;</li> <li>Составление, описание и согласование бизнес-процессов, инструментов, стандартов по процессам HR. Методологическая работа по наполнению Концепции инструментарием (самостоятельно и в сотрудничестве с провайдерами);</li> <li>Сопровождение внедрения процессов в рамках Концепции – стандартизация процедур в разных подразделениях, консультация сотрудников кадровых служб, сопровождение внедряемых изменений;</li> <li>Внедрение инструментов Performance менеджмента на основе клиентоцентричных ценностей, участие в трансформации подходов к кадровым процессам, обучение сотрудников HR служб применению новых подходов;</li> <li>Участие в запуске единой цифровой HR-платформы, внедрении системы дистанционного обучения;</li> <li>Участие в автоматизации HR процессов, осуществление перехода на мультиплатформенную систему, проработка HR-процессов с IT в части их автоматизации;</li> <li>Разработка материалов в поддержку процессов внедрения HR-Концепции;</li> <li>Участие в создании документов, регламентирующих процессы подбора, адаптации, оценки, обучения и мотивации. Сопровождение документооборота при работе с подрядчиками;</li> <li>Проведение исследования рынка – поиск новых эффективных подходов в управлении персоналом;</li> <li>Участие в разработке Концепции обучения Клиентоцентричности.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование;</li> <li>Опыт работы в HR-консалтинге, управлении HR процессами, автоматизации HR процессов, аудите HR процессов;</li> <li>Опыт работы в HR подразделении крупной компании в направлении методологии HR и организации Talent-цикла – не менее 3 лет;</li> <li>Опыт сотрудничества с консалтинговыми компаниями в направлении разработки HR-инструментов;</li> <li>Знание методологии HR процессов (подбор, адаптация, оценка, обучение и мотивация);</li> <li>Знание законодательства РФ в области образования и государственной службы;</li> <li>Знание процессов управления бюджетом проекта, аналитические способности, ориентация на командную работу;</li> <li>Желателен опыт работы в консалтинговых компаниях, специализирующихся на разработке HR процессов и инструментов;</li> <li>Приветствуется знание темы Клиентоцентричности.</li> </ul> <p>Условия:</p> <ul> <li>Участие в крупнейшем проекте «Клиентоцентричное государство»;</li> <li>Оформление по ТК РФ;</li> <li>Предоставление ДМС;</li> <li>Офис в центре Москвы.</li> </ul> <p><em>Важным критерием принятия решения по кандидату на данную позицию является экспертиза в методологии и разработке HR процессов. Не всегда в резюме в полной мере отражен данный опыт. Просьба описать свой опыт и навыки в этом направлении в кратком сопроводительном письме.</em></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Подбор персонала"}, {"name": "Управление персоналом"}, {"name": "Разработка и внедрение политик и процедур"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "17", "name": "Бизнес-тренер"}], "driver_license_types": [], "employer": {"id": "211052", "name": "Аналитический центр при Правительстве Российской Федерации", "url": "https://api.hh.ru/employers/211052?host=hh.ru", "alternate_url": "https://hh.ru/employer/211052", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3621915.png", "240": "https://hhcdn.ru/employer-logo/3621916.png", "original": "https://hhcdn.ru/employer-logo-original/795257.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=211052&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:57:39+0300", "created_at": "2022-04-27T16:57:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55106198", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в проектный офис ;клиентоцентричное государство; открывается вакансия методолога hr процессов обязанности:  участие в разработке концепции подбора, адаптации, оценки, обучения и мотивации государственных служащих (весь talent-цикл) и ее детализации до уровня hr-инструментов; составление, описание и согласование бизнес-процессов, инструментов, стандартов по процессам hr. методологическая работа по наполнению концепции инструментарием (самостоятельно и в сотрудничестве с провайдерами); сопровождение внедрения процессов в рамках концепции – стандартизация процедур в разных подразделениях, консультация сотрудников кадровых служб, сопровождение внедряемых изменений; внедрение инструментов performance менеджмента на основе клиентоцентричных ценностей, участие в трансформации подходов к кадровым процессам, обучение сотрудников hr служб применению новых подходов; участие в запуске единой цифровой hr-платформы, внедрении системы дистанционного обучения; участие в автоматизации hr процессов, осуществление перехода на мультиплатформенную систему, проработка hr-процессов с it в части их автоматизации; разработка материалов в поддержку процессов внедрения hr-концепции; участие в создании документов, регламентирующих процессы подбора, адаптации, оценки, обучения и мотивации. сопровождение документооборота при работе с подрядчиками; проведение исследования рынка – поиск новых эффективных подходов в управлении персоналом; участие в разработке концепции обучения клиентоцентричности.    требования:  высшее образование; опыт работы в hr-консалтинге, управлении hr процессами, автоматизации hr процессов, аудите hr процессов; опыт работы в hr подразделении крупной компании в направлении методологии hr и организации talent-цикла – не менее 3 лет; опыт сотрудничества с консалтинговыми компаниями в направлении разработки hr-инструментов; знание методологии hr процессов (подбор, адаптация, оценка, обучение и мотивация); знание законодательства рф в области образования и государственной службы; знание процессов управления бюджетом проекта, аналитические способности, ориентация на командную работу; желателен опыт работы в консалтинговых компаниях, специализирующихся на разработке hr процессов и инструментов; приветствуется знание темы клиентоцентричности.  условия:  участие в крупнейшем проекте «клиентоцентричное государство»; оформление по тк рф; предоставление дмс; офис в центре москвы.  важным критерием принятия решения по кандидату на данную позицию является экспертиза в методологии и разработке hr процессов. не всегда в резюме в полной мере отражен данный опыт. просьба описать свой опыт и навыки в этом направлении в кратком сопроводительном письме.  ", "bonus_description": ":  участие в крупнейшем проекте «клиентоцентричное государство»; оформление по тк рф; предоставление дмс; офис в центре москвы.  важным критерием принятия решения по кандидату на данную позицию является экспертиза в методологии и разработке hr процессов. не всегда в резюме в полной мере отражен данный опыт. просьба описать свой опыт и навыки в этом направлении в кратком сопроводительном письме.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}