{"id": "55148367", "name": "Методолог отдела обучения (удаленно)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Федеральная сеть баров-самая крупная и активно развивающаяся сеть ночных баров в России. Наши клубы специализируются на вечернем и ночном отдыхе гостей с танцами и караоке. Мы открываемся в лучших местах нашей страны и сразу становимся самыми посещаемыми в городе.</strong></p> <p>Мы стремимся быть лучшими не только на рынке услуг, но и хотим быть лучшими для своих сотрудников. Хотим сделать их обучение на входе в компанию максимально комфортным и продуктивным, а для этого нам нужен именно<strong> -ТЫ, лучший методолог СДО.</strong></p> <p><strong>В ваши задачи будет входить:</strong></p> <ul> <li>создавать схему обучения</li> <li>разработка учебного контента (курсы дистанционного обучения, видеоролики, тесты и другие форматы)</li> <li>формировать логику, форматы и формы учебных активностей</li> <li>взаимодействовать с заказчиком: снятие запроса, определение показателей эффективности тренинга и выбор формата обучения</li> <li>администрирование платформы дистанционного обучения (Ispring).</li> <li>разрабатывать инструменты и методы оценки эффективности обучения и качества знаний сотрудников</li> <li>введение отчетности по проделанной работе</li> </ul> <p><strong>Мы готовы к сотрудничеству если вы:</strong></p> <ul> <li> <p>имеете опыт работы в разработке курсов для СДО от 3-х лет</p> </li> <li> <p>умеете создавать презентации, а так же имеете навыки работы с фото и видео редакторами</p> </li> <li> <p>владеете методологией разработки курсов</p> </li> <li> <p>уверенный пользователь MS Office (PPT, Exell), Ispring, видео/аудио/графические редакторы</p> </li> <li> <p>вы счастливый обладатель системного мышления и творческого видения</p> </li> </ul> <p><strong>Взамен вы получите:</strong></p> <ul> <li>возможность работать в лучшем офисе-у себя дома</li> <li>обучение, которое хочешь именно ты, со скидкой 50%</li> <li>команду профессионалов, готовую подставить плечо</li> <li>стабильный доход, которым управляешь ты сам</li> <li>график работы 5/2 с 10-19 УДАЛЕННО</li> </ul> <p><strong>ВНИМАНИЕ!!!! НА ДАННУЮ ДОЛЖНОСТЬ, РАССМАТРИВАЮТСЯ КАНДИДАТЫ ТОЛЬКО С ПОРТФОЛИО. ЧТО БЫ СОКРАТИТЬ ВРЕМЯ РАССМОТРЕНИЕ, ВАШЕЙ КАНДИДАТУРЫ ПРИ ОТКЛИКЕ ПРИКРЕПЛЯЙТЕ ССЫЛКУ НА ПОРТФОЛИО</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение персонала"}, {"name": "Adobe Photoshop"}, {"name": "Проведение презентаций"}, {"name": "Обучение и развитие"}, {"name": "Креативность"}, {"name": "MS PowerPoint"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.309", "name": "Тренинги", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "17", "name": "Бизнес-тренер"}], "driver_license_types": [], "employer": {"id": "610907", "name": "Федеральная сеть баров", "url": "https://api.hh.ru/employers/610907?host=hh.ru", "alternate_url": "https://hh.ru/employer/610907", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4247877.jpeg", "90": "https://hhcdn.ru/employer-logo/4247876.jpeg", "original": "https://hhcdn.ru/employer-logo-original/951836.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=610907&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:50:06+0300", "created_at": "2022-04-29T13:50:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148367", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "федеральная сеть баров-самая крупная и активно развивающаяся сеть ночных баров в россии. наши клубы специализируются на вечернем и ночном отдыхе гостей с танцами и караоке. мы открываемся в лучших местах нашей страны и сразу становимся самыми посещаемыми в городе. мы стремимся быть лучшими не только на рынке услуг, но и хотим быть лучшими для своих сотрудников. хотим сделать их обучение на входе в компанию максимально комфортным и продуктивным, а для этого нам нужен именно -ты, лучший методолог сдо. в ваши задачи будет входить:  создавать схему обучения разработка учебного контента (курсы дистанционного обучения, видеоролики, тесты и другие форматы) формировать логику, форматы и формы учебных активностей взаимодействовать с заказчиком: снятие запроса, определение показателей эффективности тренинга и выбор формата обучения администрирование платформы дистанционного обучения (ispring). разрабатывать инструменты и методы оценки эффективности обучения и качества знаний сотрудников введение отчетности по проделанной работе  мы готовы к сотрудничеству если вы:   имеете опыт работы в разработке курсов для сдо от 3-х лет   умеете создавать презентации, а так же имеете навыки работы с фото и видео редакторами   владеете методологией разработки курсов   уверенный пользователь ms office (ppt, exell), ispring, видео/аудио/графические редакторы   вы счастливый обладатель системного мышления и творческого видения   взамен вы получите:  возможность работать в лучшем офисе-у себя дома обучение, которое хочешь именно ты, со скидкой 50% команду профессионалов, готовую подставить плечо стабильный доход, которым управляешь ты сам график работы 5/2 с 10-19 удаленно  внимание!!!! на данную должность, рассматриваются кандидаты только с портфолио. что бы сократить время рассмотрение, вашей кандидатуры при отклике прикрепляйте ссылку на портфолио  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}