{"id": "55087712", "name": "Инженер - энергетик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Разработка и согласование ППР на электромонтажные и электротехнические работы сетей 0,4/6кВ нового объекта строительства НПЗ. Подготовка организационно-технологической документации.</p> </li> <li> <p>Организация проектирования внутриплощадочных сетей 0,4кВ. Самостоятельная разработка схем временного электроснабжения, внесение корректировок в рабочую документацию на временные распределительные сети.</p> </li> <li> <p>Проверка оформления и организация подготовки исполнительной документации на выполненные электромонтажные работы. Подготовка комплекта исполнительной и эксплуатационной документации необходимой для ввода электрических энергоустановок в эксплуатацию.</p> </li> <li> <p>Организация проведения пусконаладочных работ на сетях 0,4/6кВ, включая кабельную продукцию, щитовое оборудование и потребителей электроэнергии с последующей сдачей данных работ Заказчику строительства и государственным органам.</p> </li> <li> <p>Организация безопасного обслуживания временных и постоянных электроустановок в соответствии с действующими правилами на территории ОПО.</p> </li> <li> <p>Организация ремонта и тестирования энергооборудования, проведение соответствующих профилактических мероприятий</p> </li> <li> <p>Допуск персонала в действующие энергоустановки с оформлением наряда-допуска.</p> </li> <li> <p>Проверка знаний норм и правил технической эксплуатации электроустановок потребителей для электротехнического и административно-технического персонала с присвоением группы по электробезопасности</p> </li> <li> <p>Составление статистической отчетности, согласно объема работ, планирование потребности в материалах (в соответствии с технологическими чертежами и плана проекта)</p> </li> <li> <p>Проверка на соответствие требованиям законодательства технической документации, предоставляемой подрядными организациями</p> </li> <li> <p>Управление, руководство и организация электромонтажных работ на месте</p> </li> <li> <p>Представление интересов компании в Ростехнадзоре, Заказчиком, контролирующими организациями, участие в решении технических вопросов.</p> </li> <li> <p>Управление временными сетями электроснабжения</p> </li> <li> <p>Взаимодействие и координация со специалистами, связанными с электричеством</p> </li> <li> <p>Составление отчетов, связанных с электромонтажными работами</p> </li> <li> <p>Надзор и проверка качества выполнения электромонтажных работ и приемочного контроля электромонтажных работ.</p> </li> </ul> <p><strong>Требования:</strong></p> <p>Высшее профессиональное (техническое) образование и стаж работы по специальности на инженерно-технических и руководящих должностях в СТРОИТЕЛЬСТВЕ ОБЪЕКТОВ НЕФТЕГАЗОВОЙ ОТРАСЛИ не менее 5 лет.</p> <p>Общие требования промышленной безопасности – А.1;</p> <p>Требования к порядку работы в электроустановках потребителей – Г 1. 1;</p> <p>Требования к эксплуатации электрических станций и сетей – Г 3.1, Г 3.2.</p> <p>Знание английского языка как преимущество</p> <p><strong>Условия:</strong></p> <ul> <li> <p>Трудоустройство в соответствии с действующим законодательством РФ</p> </li> <li>Оклад + премии по результатам работы</li> <li>Дополнительные бонусы: обед, оплата транспортных расходов</li> <li>График работы с 8.00 до 17.00. Оплачиваемые переработки</li> <li>Дежурные выходные</li> <li><strong>Для кандидатов из других регионов предоставляется компенсация за аренду жилья</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Промышленная безопасность"}, {"name": "Работа с технической документацией"}, {"name": "5 группа по электробезопасности"}, {"name": "Знание английского языка"}, {"name": "Работа в условиях многозадачности"}, {"name": "Чтение электросхем"}, {"name": "промышленное строительство"}, {"name": "Аттестация А1, Г1.1"}, {"name": "Принципы организации энергетического обеспечения площадок строительства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "3288380", "name": "ФИЛИАЛ ООО КИТАЙСКАЯ НАЦИОНАЛЬНАЯ ХИМИКО-ИНЖЕНЕРНАЯ СТРОИТЕЛЬНАЯ КОМПАНИЯ №7", "url": "https://api.hh.ru/employers/3288380?host=hh.ru", "alternate_url": "https://hh.ru/employer/3288380", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/506081.png", "90": "https://hhcdn.ru/employer-logo/2466077.png", "240": "https://hhcdn.ru/employer-logo/2466078.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3288380&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T09:41:13+0300", "created_at": "2022-04-27T09:41:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55087712", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   разработка и согласование ппр на электромонтажные и электротехнические работы сетей 0,4/6кв нового объекта строительства нпз. подготовка организационно-технологической документации.   организация проектирования внутриплощадочных сетей 0,4кв. самостоятельная разработка схем временного электроснабжения, внесение корректировок в рабочую документацию на временные распределительные сети.   проверка оформления и организация подготовки исполнительной документации на выполненные электромонтажные работы. подготовка комплекта исполнительной и эксплуатационной документации необходимой для ввода электрических энергоустановок в эксплуатацию.   организация проведения пусконаладочных работ на сетях 0,4/6кв, включая кабельную продукцию, щитовое оборудование и потребителей электроэнергии с последующей сдачей данных работ заказчику строительства и государственным органам.   организация безопасного обслуживания временных и постоянных электроустановок в соответствии с действующими правилами на территории опо.   организация ремонта и тестирования энергооборудования, проведение соответствующих профилактических мероприятий   допуск персонала в действующие энергоустановки с оформлением наряда-допуска.   проверка знаний норм и правил технической эксплуатации электроустановок потребителей для электротехнического и административно-технического персонала с присвоением группы по электробезопасности   составление статистической отчетности, согласно объема работ, планирование потребности в материалах (в соответствии с технологическими чертежами и плана проекта)   проверка на соответствие требованиям законодательства технической документации, предоставляемой подрядными организациями   управление, руководство и организация электромонтажных работ на месте   представление интересов компании в ростехнадзоре, заказчиком, контролирующими организациями, участие в решении технических вопросов.   управление временными сетями электроснабжения   взаимодействие и координация со специалистами, связанными с электричеством   составление отчетов, связанных с электромонтажными работами   надзор и проверка качества выполнения электромонтажных работ и приемочного контроля электромонтажных работ.   требования: высшее профессиональное (техническое) образование и стаж работы по специальности на инженерно-технических и руководящих должностях в строительстве объектов нефтегазовой отрасли не менее 5 лет. общие требования промышленной безопасности – а.1; требования к порядку работы в электроустановках потребителей – г 1. 1; требования к эксплуатации электрических станций и сетей – г 3.1, г 3.2. знание английского языка как преимущество условия:   трудоустройство в соответствии с действующим законодательством рф  оклад + премии по результатам работы дополнительные бонусы: обед, оплата транспортных расходов график работы с 8.00 до 17.00. оплачиваемые переработки дежурные выходные для кандидатов из других регионов предоставляется компенсация за аренду жилья ", "bonus_description": "ой подрядными организациями   управление, руководство и организация электромонтажных работ на месте   представление интересов компании в ростехнадзоре, заказчиком, контролирующими организациями, участие в решении технических вопросов.   управление временными сетями электроснабжения   взаимодействие и координация со специалистами, связанными с электричеством   составление отчетов, связанных с электромонтажными работами   надзор и проверка качества выполнения электромонтажных работ и приемочного контроля электромонтажных работ.   требования: высшее профессиональное (техническое) образование и стаж работы по специальности на инженерно-технических и руководящих должностях в строительстве объектов нефтегазовой отрасли не менее 5 лет. общие требования промышленной безопасности – а.1; требования к порядку работы в электроустановках потребителей – г 1. 1; требования к эксплуатации электрических станций и сетей – г 3.1, г 3.2. знание английского языка как преимущество условия:   трудоустройство в соответствии с действующим законодательством рф  оклад + премии по результатам работы дополнительные бонусы: обед, оплата транспортных расходов график работы с 8.00 до 17.00. оплачиваемые переработки дежурные выходные для кандидатов из других регионов предоставляется компенсация за аренду жилья ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}