{"id": "55116349", "name": "Техник по техобслуживанию КИПиА (Instrument Technician)", "area": {"id": "150", "name": "Аксай (Казахстан)", "url": "https://api.hh.ru/areas/150?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Должность: Техник по техобслуживанию КИПиА (Instrument Technician)</p> <p>График работы: 14/14. Место работы: ЗКО, Аксай (месторождение). Трудовой договор: временный</p> <p>Высшее образование по соответствующей или смежной специальности, среднее техническое и профессиональное (среднее специальное, среднее профессиональное) образование по соответствующей или смежной специальности (квалификации) и стаж работы в должности техника по техобслуживанию КИПиА II не менее 2 лет</p> <p>Основные функции:</p> <ul> <li>Техническое обслуживание оборудования КИПиА согласно графику планово-предупредительного ремонта (далее ППР);</li> <li>Поддержка в работоспособном состоянии оборудований в соответствии с руководящими документами РК в области метрологии, правил техники безопасности, правил эксплуатации электроустановок потребителей и правил устройства электроустановок для обеспечения выполнения плановых показателей по добыче, качеству продукции и в сфере промышленной и экологической безопасности.</li> </ul> <p>Необходимые знания:</p> <ul> <li>Технологических схем установки на обслуживаемом участке;</li> <li>Требований государственных стандартов к качеству нефтепродуктов на установках с автоматическими анализаторами качества;</li> <li>Устройств аппаратуры телемеханики, ее наладку и регулировку; оборудование каналов связи, используемых для телеизмерения и телеуправления;</li> <li>Основных процессов нефтепереработки на предприятии;</li> <li>Методов расчета приборов и исполнительных механизмов и наладки схем взаимосвязанного регулирования;</li> <li>Основ радиотехники, телемеханики;</li> <li>Конструкций и характеристик оборудования КИП, назначений отдельных узлов, правил эксплуатации, основных приемов выполнения работ по его разборке, ремонту и сборке;</li> <li>Назначений и характеристик, используемых в работе инструментов и тестового оборудования; основных принципов измерений, применяемых на закрепленных объектах; устройств, назначений и правил применения слесарного инструмента; систему допусков и посадок;</li> <li>Законодательства в области метрологии РК;</li> <li>Навыки работы с программами Microsoft Word, Excel, Power Point Show;</li> <li>Навыки чтения технических чертежей.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Техническое обслуживание"}, {"name": "Техническая эксплуатация"}, {"name": "Контроль исправности оборудования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.361", "name": "Энергетик производства", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "144", "name": "Энергетик"}], "driver_license_types": [], "employer": {"id": "213831", "name": "Карачаганак Петролиум Оперейтинг Б. В.(КПО)", "url": "https://api.hh.ru/employers/213831?host=hh.ru", "alternate_url": "https://hh.ru/employer/213831", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1776095.png", "90": "https://hhcdn.ru/employer-logo/1776094.png", "original": "https://hhcdn.ru/employer-logo-original/333436.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=213831&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:58:39+0300", "created_at": "2022-04-28T09:58:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55116349", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "должность: техник по техобслуживанию кипиа (instrument technician) график работы: 14/14. место работы: зко, аксай (месторождение). трудовой договор: временный высшее образование по соответствующей или смежной специальности, среднее техническое и профессиональное (среднее специальное, среднее профессиональное) образование по соответствующей или смежной специальности (квалификации) и стаж работы в должности техника по техобслуживанию кипиа ii не менее 2 лет основные функции:  техническое обслуживание оборудования кипиа согласно графику планово-предупредительного ремонта (далее ппр); поддержка в работоспособном состоянии оборудований в соответствии с руководящими документами рк в области метрологии, правил техники безопасности, правил эксплуатации электроустановок потребителей и правил устройства электроустановок для обеспечения выполнения плановых показателей по добыче, качеству продукции и в сфере промышленной и экологической безопасности.  необходимые знания:  технологических схем установки на обслуживаемом участке; требований государственных стандартов к качеству нефтепродуктов на установках с автоматическими анализаторами качества; устройств аппаратуры телемеханики, ее наладку и регулировку; оборудование каналов связи, используемых для телеизмерения и телеуправления; основных процессов нефтепереработки на предприятии; методов расчета приборов и исполнительных механизмов и наладки схем взаимосвязанного регулирования; основ радиотехники, телемеханики; конструкций и характеристик оборудования кип, назначений отдельных узлов, правил эксплуатации, основных приемов выполнения работ по его разборке, ремонту и сборке; назначений и характеристик, используемых в работе инструментов и тестового оборудования; основных принципов измерений, применяемых на закрепленных объектах; устройств, назначений и правил применения слесарного инструмента; систему допусков и посадок; законодательства в области метрологии рк; навыки работы с программами microsoft word, excel, power point show; навыки чтения технических чертежей. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}