{"id": "55083921", "name": "Начальник гаража", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Свободы", "building": "29", "description": null, "lat": 54.82095, "lng": 56.107129, "raw": "Уфа, улица Свободы, 29", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Организует выпуск подвижного состава на линию согласно утвержденному графику в технически исправном состоянии.</li> <li>Обеспечивает содержание автотранспортных средств в надлежащем состоянии.</li> <li>Осуществляет контроль за соблюдением водителями правил технической эксплуатации автотранспортных средств и оказанием им необходимой технической помощи на линии.</li> <li>Разрабатывает и внедряет мероприятия, направленные на ликвидацию простоев, преждевременных возвратов автомобилей с линии из-за технических неисправностей.</li> <li>Анализирует причины дорожно-транспортных происшествий и нарушений водителями правил дорожного движения.</li> <li>Обеспечивает текущий ремонт производственных зданий, сооружений и оборудования гаража, безопасные и здоровье условия труда, а также своевременное предоставление работающим льгот по условиям труда.</li> <li>Разрабатывает и внедряет мероприятия по благоустройству гаража, озеленению и уборке прилегающей территории.</li> <li>Осуществляет контроль за обеспечением горюче-смазочными материалами, за своевременным обслуживанием и правильным хранением подвижного состава.</li> <li>Принимает меры по подбору и расстановке кадров и их целесообразному использованию.</li> <li>Обеспечивает соблюдение работниками правил и норм охраны труда, производственной и трудовой дисциплины, правил внутреннего трудового распорядка.</li> <li>Представляет предложения о поощрении отличившихся работников, наложении дисциплинарных взысканий на нарушителей производственной и трудовой дисциплины, применении при необходимости мер материального воздействия.</li> <li>Готовность к работе в условиях чрезвычайных ситуаций.</li> <li>Начальник гаража, как руководитель структурного подразделения обязан:</li> <li>Обеспечить безопасные условия труда на каждом рабочем месте вверенного ему подразделения в соответствии с нормами и правилами охраны труда;</li> <li>Разрабатывать и согласовать в установленном порядке инструкции по охране труда для работников;</li> <li>Проводить инструктаж по охране труда на рабочем месте;</li> <li>Контролировать соблюдение подчиненными работниками правил и инструкций по охране труда;</li> <li>Организовать безопасные хранение, транспортировку и использование ядовитых, взрывоопасных, огнеопасных веществ и материалов;</li> <li>Обеспечить подчиненных работников специальной одеждой, спец.обувью, санитарной одеждой, средствами индивидуальной защиты, мылом, молоком и лечебно-профилактическим питанием согласно установленным нормам;</li> <li>Знать порядок расследования несчастных случаев на производстве, профессиональных заболеваний, обеспечивать своевременное оказание первой медицинской помощи работникам, пострадавшим при несчастных случаях;</li> <li>Не допускать выполнение работ на неисправном оборудовании и не допускать к работе лиц, не прошедших соответствующего обучения и инструктажа по охране труда;</li> <li>Отстранять от работы лиц, нарушавших правила, нормы, инструкции по охране труда и производственной санитарии;</li> <li>Останавливать работу неисправного оборудования (приборов, аппаратов), которые угрожают жизни и здоровью работников, с извещением об этом руководителю учреждения;</li> <li>Исполнять иные обязанности, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными актами, трудовым договором, должностной инструкцией;</li> <li>В случаях, не предусмотренных функциональными обязанностями, действовать по указанию заместителя главного врача по технике.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Знание устройства автомобиля"}, {"name": "Пользователь ПК"}, {"name": "Охрана труда и техника безопасности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.153", "name": "Металлургия", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "82", "name": "Начальник смены, мастер участка"}], "driver_license_types": [], "employer": {"id": "3015765", "name": "ГБУЗ РБ ГДКБ №17 г. Уфа", "url": "https://api.hh.ru/employers/3015765?host=hh.ru", "alternate_url": "https://hh.ru/employer/3015765", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3015765&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T06:59:10+0300", "created_at": "2022-04-27T06:59:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55083921", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организует выпуск подвижного состава на линию согласно утвержденному графику в технически исправном состоянии. обеспечивает содержание автотранспортных средств в надлежащем состоянии. осуществляет контроль за соблюдением водителями правил технической эксплуатации автотранспортных средств и оказанием им необходимой технической помощи на линии. разрабатывает и внедряет мероприятия, направленные на ликвидацию простоев, преждевременных возвратов автомобилей с линии из-за технических неисправностей. анализирует причины дорожно-транспортных происшествий и нарушений водителями правил дорожного движения. обеспечивает текущий ремонт производственных зданий, сооружений и оборудования гаража, безопасные и здоровье условия труда, а также своевременное предоставление работающим льгот по условиям труда. разрабатывает и внедряет мероприятия по благоустройству гаража, озеленению и уборке прилегающей территории. осуществляет контроль за обеспечением горюче-смазочными материалами, за своевременным обслуживанием и правильным хранением подвижного состава. принимает меры по подбору и расстановке кадров и их целесообразному использованию. обеспечивает соблюдение работниками правил и норм охраны труда, производственной и трудовой дисциплины, правил внутреннего трудового распорядка. представляет предложения о поощрении отличившихся работников, наложении дисциплинарных взысканий на нарушителей производственной и трудовой дисциплины, применении при необходимости мер материального воздействия. готовность к работе в условиях чрезвычайных ситуаций. начальник гаража, как руководитель структурного подразделения обязан: обеспечить безопасные условия труда на каждом рабочем месте вверенного ему подразделения в соответствии с нормами и правилами охраны труда; разрабатывать и согласовать в установленном порядке инструкции по охране труда для работников; проводить инструктаж по охране труда на рабочем месте; контролировать соблюдение подчиненными работниками правил и инструкций по охране труда; организовать безопасные хранение, транспортировку и использование ядовитых, взрывоопасных, огнеопасных веществ и материалов; обеспечить подчиненных работников специальной одеждой, спец.обувью, санитарной одеждой, средствами индивидуальной защиты, мылом, молоком и лечебно-профилактическим питанием согласно установленным нормам; знать порядок расследования несчастных случаев на производстве, профессиональных заболеваний, обеспечивать своевременное оказание первой медицинской помощи работникам, пострадавшим при несчастных случаях; не допускать выполнение работ на неисправном оборудовании и не допускать к работе лиц, не прошедших соответствующего обучения и инструктажа по охране труда; отстранять от работы лиц, нарушавших правила, нормы, инструкции по охране труда и производственной санитарии; останавливать работу неисправного оборудования (приборов, аппаратов), которые угрожают жизни и здоровью работников, с извещением об этом руководителю учреждения; исполнять иные обязанности, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными актами, трудовым договором, должностной инструкцией; в случаях, не предусмотренных функциональными обязанностями, действовать по указанию заместителя главного врача по технике. ", "bonus_description": " труда, а также своевременное предоставление работающим льгот по ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}