{"id": "41798575", "name": "Начинающий специалист 1С", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ростов-на-Дону", "street": "Халтуринский переулок", "building": "99", "description": null, "lat": 47.22619, "lng": 39.699077, "raw": "Ростов-на-Дону, Халтуринский переулок, 99", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания ГЭНДАЛЬФ</strong> - крупнейший партнер фирмы &quot;1С&quot;, который обладает статусом &quot;Франчайзи:1С&quot; и единственный в Ростовской области имеет высокий статус <strong>«Центр Сопровождения».</strong><br />Сотрудники отдела занимаются регулярным сопровождением пользователей программ &quot;1С&quot;, осуществляют грамотную консультационную и информационную поддержку, обеспечивают бесперебойную работу и своевременное обновление программ &quot;1С&quot;.</p> <p>Компания с каждым <strong>годом расширяет клиентскую базу по всей России!</strong> Для обслуживания новых клиентов требуются <strong>специалисты по сопровождению!</strong></p> <p><strong>Почему стоит выбрать нашу вакансию?</strong></p> <ul> <li>среди начинающих специалистов мы известны как компания, которая обучает своих сотрудников.</li> <li>ты получишь бесценный опыт от ведущих специалистов, который мы копили годами. Теперь мы готовы им поделиться с тобой;</li> <li>ты будешь оказывать реальную помощь нашим клиентам;</li> <li>у тебя будет возможность карьерного роста до Ведущего специалиста.</li> </ul> <p> </p> <p><strong>Чем занимается наш специалист по сопровождению:</strong></p> <ul> <li>регулярным обновлением программных продуктов &quot;1С&quot; наших клиентов;</li> <li>демонстрацией и подключением сервисов &quot;1С&quot;;</li> <li>оказанием информационной поддержки, обучением клиентов работе с сервисами;</li> <li>осуществление «экспертных продаж» для эффективной работы наших клиентов.</li> </ul> <p> </p> <p><strong>Кто нам подойдет:</strong></p> <ul> <li>Вы хотите получить бесценный опыт работы в программе 1С, и научиться оказывать услуги по сопровождению;</li> <li>Вы не боитесь <strong>работать с людьми</strong>, готовы помочь клиентам и посоветовать лучшее решение в области IT;</li> <li>Не боитесь продавать <strong>«полезные продукты»,</strong> которые помогут усовершенствовать работу;</li> <li><strong>Если вы не пробовали себя в этом направлении, то мы готовы передать наш опыт и сделать вклад в отличный старт вашей карьеры!</strong></li> </ul> <p>На этой должности мы обещаем вам амбициозные задачи, а также:</p> <ul> <li><strong>Стабильную и прозрачную зарплату. </strong>Вы будете четко знать, в какой день месяца вам придет зарплата, в какой – аванс.</li> <li><strong>Оформление по ТК РФ:</strong> все по-честному, оплачиваемый отпуск 4 недели в год и больничные.</li> <li><strong>Возможность вырасти до руководителя отдела.</strong> В нашей компании очень редко ищут руководителей «на стороне», 80% выросли из рядовых сотрудников.</li> <li><strong>Обучения за счет компании.</strong></li> <li><strong>График работы:</strong> 5/2 с 9:00 до 18:00, сб., вс. – выходные.</li> </ul> <p> </p> <p><strong>За что еще любят «ГЭНДАЛЬФ»</strong></p> <ul> <li>Офис в центре Ростова. Можно добраться без пересадок почти из любой точки города.</li> <li>Корпоративное питание. В компании организована собственная кухня. Меню известно за неделю, можно выбирать, в какие дни питаться, а в другие – отказываться.</li> <li>Корпоративная культура. На сайте мы пишем, как проводим время помимо работы.</li> <li>Корпоративный спортзал.</li> <li>Оплачиваемая стажировка у крупнейшего дистрибьютора программы 1С по ЮФО.</li> </ul> <p><strong>Подойдет ли наша компания вам? Это проще узнать на собеседовании. Записывайтесь и приходите</strong></p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение и развитие"}, {"name": "Пользователь ПК"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.172", "name": "Начальный уровень, Мало опыта", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.744", "name": "Другое", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "4833", "name": "ГЭНДАЛЬФ", "url": "https://api.hh.ru/employers/4833?host=hh.ru", "alternate_url": "https://hh.ru/employer/4833", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/246866.jpg", "90": "https://hhcdn.ru/employer-logo/1430137.jpeg", "240": "https://hhcdn.ru/employer-logo/1430138.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4833&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:52:54+0300", "created_at": "2022-04-29T08:52:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/41798575", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания гэндальф - крупнейший партнер фирмы ;1с;, который обладает статусом ;франчайзи:1с; и единственный в ростовской области имеет высокий статус «центр сопровождения».сотрудники отдела занимаются регулярным сопровождением пользователей программ ;1с;, осуществляют грамотную консультационную и информационную поддержку, обеспечивают бесперебойную работу и своевременное обновление программ ;1с;. компания с каждым годом расширяет клиентскую базу по всей россии! для обслуживания новых клиентов требуются специалисты по сопровождению! почему стоит выбрать нашу вакансию?  среди начинающих специалистов мы известны как компания, которая обучает своих сотрудников. ты получишь бесценный опыт от ведущих специалистов, который мы копили годами. теперь мы готовы им поделиться с тобой; ты будешь оказывать реальную помощь нашим клиентам; у тебя будет возможность карьерного роста до ведущего специалиста.    чем занимается наш специалист по сопровождению:  регулярным обновлением программных продуктов ;1с; наших клиентов; демонстрацией и подключением сервисов ;1с;; оказанием информационной поддержки, обучением клиентов работе с сервисами; осуществление «экспертных продаж» для эффективной работы наших клиентов.    кто нам подойдет:  вы хотите получить бесценный опыт работы в программе 1с, и научиться оказывать услуги по сопровождению; вы не боитесь работать с людьми, готовы помочь клиентам и посоветовать лучшее решение в области it; не боитесь продавать «полезные продукты», которые помогут усовершенствовать работу; если вы не пробовали себя в этом направлении, то мы готовы передать наш опыт и сделать вклад в отличный старт вашей карьеры!  на этой должности мы обещаем вам амбициозные задачи, а также:  стабильную и прозрачную зарплату. вы будете четко знать, в какой день месяца вам придет зарплата, в какой – аванс. оформление по тк рф: все по-честному, оплачиваемый отпуск 4 недели в год и больничные. возможность вырасти до руководителя отдела. в нашей компании очень редко ищут руководителей «на стороне», 80% выросли из рядовых сотрудников. обучения за счет компании. график работы: 5/2 с 9:00 до 18:00, сб., вс. – выходные.    за что еще любят «гэндальф»  офис в центре ростова. можно добраться без пересадок почти из любой точки города. корпоративное питание. в компании организована собственная кухня. меню известно за неделю, можно выбирать, в какие дни питаться, а в другие – отказываться. корпоративная культура. на сайте мы пишем, как проводим время помимо работы. корпоративный спортзал. оплачиваемая стажировка у крупнейшего дистрибьютора программы 1с по юфо.  подойдет ли наша компания вам? это проще узнать на собеседовании. записывайтесь и приходите    ", "bonus_description": ": все по-честному, оплачиваемый отпуск 4 недели в год и больничные. возможность вырасти до руководителя отдела. в нашей компании очень редко ищут руководителей «на стороне», 80% выросли из рядовых сотрудников. обучения за счет компании. график работы: 5/2 с 9:00 до 18:00, сб., вс. – выходные.    за что еще любят «гэндальф»  офис в центре ростова. можно добраться без пересадок почти из любой точки города. корпоративное питание. в компании организована собственная кухня. меню известно за неделю, можно выбирать, в какие дни питаться, а в другие – отказываться. корпоративная культура. на сайте мы пишем, как проводим время помимо работы. корпоративный спортзал. оплачиваемая стажировка у крупнейшего дистрибьютора программы 1с по юфо.  подойдет ли наша компания вам? это проще узнать на собеседовании. записывайтесь и приходите    ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}