{"id": "47173112", "name": "Senior Research Scientist", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Смоленская площадь", "building": "3", "description": null, "lat": 55.747485, "lng": 37.581298, "raw": "Москва, Смоленская площадь, 3", "metro": {"station_name": "Смоленская", "line_name": "Филевская", "station_id": "4.132", "line_id": "4", "lat": 55.749083, "lng": 37.582173}, "metro_stations": [{"station_name": "Смоленская", "line_name": "Филевская", "station_id": "4.132", "line_id": "4", "lat": 55.749083, "lng": 37.582173}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Senior Research Scientist </strong></p> <p><strong>Position Responsibility:</strong></p> <ul> <li>Work on the problems of future network architecture, protocols and algorithms: <ul> <li>analyze engineering problems in their essence,</li> <li>describe them as mathematical problems,</li> <li>analyze and search for solutions that meet given requirements,</li> <li>implement prototypes and evaluate their performance;</li> </ul> </li> <li>Create mathematical models of networks for different requirements and under different constraints and analyze them. Model network behavior within close-to-real industrial scenarios, analyze the results and suggest improvements for network structure and properties;</li> <li>Analyze network model behavior and provide theoretical reasoning to explain it. When possible, improve theoretical bounds for scenarios under consideration, suggest new research directions based on encountered problems: <ul> <li>combine multiple approaches to find the best solution – from Graph Theory and Network Calculus to AI- &amp; ML-based techniques,</li> <li>develop brand new techniques at the intersection of different sciences – mathematics, physics, computer science, etc. – to provide novel approaches to research, model and analyze networks of the future;</li> </ul> </li> </ul> <p><strong>Position requirements:</strong></p> <ul> <li>Ph.D. degree (or in progress) in Applied Mathematics/Mathematics/Computer Science/Electrical engineering/Physics etc.;</li> <li>Have good knowledge of one or more below: <ul> <li>Graph theory;</li> <li>Optimization theory;</li> <li>Algorithms and data structures;</li> <li>Machine Learning;</li> <li>Probability theory;</li> <li>Stochastic analysis;</li> <li>Scheduling, queuing theory;</li> <li>Network calculus;</li> </ul> </li> <li>Be able to initiate and develop new ideas in collaboration with both external and internal partners;</li> <li>A good command of English and Russian.</li> </ul> <p><strong>Will be advantage:</strong></p> <ul> <li>Having successful experience in a specific practical field (priority in the network field, other related fields can be used as a reference) with one or more above mentioned mathematical theories or methods;</li> <li>Being good at combining mathematical theories and engineering practice, analyzing problems to the root causes and solving practical problems using mathematical theories and methods;</li> <li>Knowledge the basic theory and development trends of IT industry, such as network or computer architectures, Cloud/Edge computing, AI, 5G, IoT, robotics, etc.;</li> <li>Having experience in network-related research, including but not limited to network architecture, network protocol, network algorithm, network modeling, AI, etc.</li> <li>Having programming experience (C/C++, Python etc.), experience of working with data and Neural Networks.</li> </ul> <p><strong>Position benefits:</strong></p> <ul> <li>Ability to shape the future of our world with your own hands right now;</li> <li>Extremely interesting and challenging tasks with practical application;</li> <li>Ability to see the results of your research in real products immediately;</li> <li>Great team and unlimited options for your professional development;</li> <li>Clear career path with ability for quick growth;</li> <li>Competitive salary and benefits;</li> <li>Comfortable office in the center of Moscow – Smolenskaya Square <ul> <li>Nice rest area with board games and PlayStation;</li> <li>Music corner with piano, guitars and drums;</li> <li>Sports corner to keep you always in form;</li> </ul> </li> <li>Medical insurance.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Mathematical Modeling"}, {"name": "C++"}, {"name": "IoT"}, {"name": "Machine Learning"}, {"name": "Graph"}, {"name": "Algorithms"}, {"name": "Scheduling"}, {"name": "queuing theory"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.91", "name": "Информатика, Информационные системы", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.141", "name": "Математика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.87", "name": "Инженерные науки", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.744", "name": "Другое", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2873", "name": "HUAWEI", "url": "https://api.hh.ru/employers/2873?host=hh.ru", "alternate_url": "https://hh.ru/employer/2873", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3783339.png", "240": "https://hhcdn.ru/employer-logo/3783340.png", "original": "https://hhcdn.ru/employer-logo-original/835614.PNG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2873&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T14:45:48+0300", "created_at": "2022-04-30T14:45:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47173112", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "senior research scientist  position responsibility:  work on the problems of future network architecture, protocols and algorithms:  analyze engineering problems in their essence, describe them as mathematical problems, analyze and search for solutions that meet given requirements, implement prototypes and evaluate their performance;   create mathematical models of networks for different requirements and under different constraints and analyze them. model network behavior within close-to-real industrial scenarios, analyze the results and suggest improvements for network structure and properties; analyze network model behavior and provide theoretical reasoning to explain it. when possible, improve theoretical bounds for scenarios under consideration, suggest new research directions based on encountered problems:  combine multiple approaches to find the best solution – from graph theory and network calculus to ai- &amp; ml-based techniques, develop brand new techniques at the intersection of different sciences – mathematics, physics, computer science, etc. – to provide novel approaches to research, model and analyze networks of the future;    position requirements:  ph.d. degree (or in progress) in applied mathematics/mathematics/computer science/electrical engineering/physics etc.; have good knowledge of one or more below:  graph theory; optimization theory; algorithms and data structures; machine learning; probability theory; stochastic analysis; scheduling, queuing theory; network calculus;   be able to initiate and develop new ideas in collaboration with both external and internal partners; a good command of english and russian.  will be advantage:  having successful experience in a specific practical field (priority in the network field, other related fields can be used as a reference) with one or more above mentioned mathematical theories or methods; being good at combining mathematical theories and engineering practice, analyzing problems to the root causes and solving practical problems using mathematical theories and methods; knowledge the basic theory and development trends of it industry, such as network or computer architectures, cloud/edge computing, ai, 5g, iot, robotics, etc.; having experience in network-related research, including but not limited to network architecture, network protocol, network algorithm, network modeling, ai, etc. having programming experience (c/c++, python etc.), experience of working with data and neural networks.  position benefits:  ability to shape the future of our world with your own hands right now; extremely interesting and challenging tasks with practical application; ability to see the results of your research in real products immediately; great team and unlimited options for your professional development; clear career path with ability for quick growth; competitive salary and benefits; comfortable office in the center of moscow – smolenskaya square  nice rest area with board games and playstation; music corner with piano, guitars and drums; sports corner to keep you always in form;   medical insurance. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}