{"id": "54860671", "name": "Директор по региональным продажам (B2B и B2G)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Российскими разработчиками было разработано мобильное приложение для подбора, бронирования и оплаты туристических развлечений, гостиниц и ресторанов, которое позволяет заменить Booking.com, AirBnB и др. сервисы.</p> <p>Приложение на данный момент не имеет аналогов и позволяет систематизировать туристическую отрасль, сделать её прозрачной для учета.</p> <p><strong>Отличительные особенности приложения:</strong></p> <p>● Это не просто каталог предложений туристической отрасли, а полноценная система бронирования со встроенным чатом, моментальной оплатой и формированием электронного билета с QR-кодом;</p> <p>● Мультиязычный визуальный интерфейс и встроенная поддержка автоматического перевода услуг Поставщиков на любой язык устройства Пользователя позволяет привлечь иностранных туристов, расширив возможность ознакомления с российским рынком туристических услуг.</p> <p><strong>Для успешного запуска и полноценного развития приложения в компании открыта вакансия Директора по региональным продажам.</strong></p> <strong>Обязанности:</strong> <ul> <li>Эффективное управление продажами в сфере В2В и В2G на уровне регионов;</li> <li>Развитие отношений с ключевыми региональными партнерами компании. расширение клиентской базы;</li> <li>Формирование отдела продаж с «нуля»;</li> <li>Поддержание проактивной позиции региональных и территориальных менеджеров по изучению актуальной ситуации на рынке;</li> <li>Участие в разработке стратегии развития бизнеса;</li> <li>Участие в разработке и реализации федеральных и локальных маркетинговых мероприятий</li> </ul> <strong>Требования:</strong> <p><strong><em>Опыт и образование:</em></strong></p> <ul> <li>Образование высшее, дополнительное образование MBA (желательно);</li> <li>Опыт работы на аналогичных должностях;</li> <li>Опыт работы с «премиум» клиентами;</li> <li>Опыт работы в B2B является обязательным, в B2G - желательным</li> <li>Опыт формирования отдела продаж, управления командой в регионе</li> </ul> <p><strong>Знания, умения и навыки:</strong></p> <ul> <li>Навык работы с большими массивами информации, проведение аналитики;</li> <li>Умение вести переговоры на уровне лиц, принимающих решения;</li> <li><strong>Навык работы в Bitrix24 - обязателен!</strong></li> <li><strong>Уровень английского - не </strong><strong>ниже I</strong><strong>ntermediate</strong></li> <li>Умение расставлять приоритеты в режиме многозадачности;</li> <li>Высокая экспертиза в продажах</li> </ul> <p><strong><em>Личные качества:</em></strong></p> <ul> <li>Высокая самоорганизованность и ответственность за самостоятельно принятые решения;</li> <li>Системность, структурность, адаптивность к стремительно меняющимся условиям рынка;</li> <li>Привычка достигать поставленных целей;</li> <li>Стремление к самообразованию и саморазвитию</li> </ul> <strong>Условия:</strong> <ul> <li>Частые командировки за счёт компании;</li> <li>Высокий уровень дохода - с каждым кандидатом обсуждается индивидуально;</li> <li>Адекватное и лояльное руководство;</li> <li>Карьерный рост;</li> <li>Открытое и простое общение внутри команды, без лишнего формализма, скуки и бездушного отношения;</li> <li>Возможность делиться своими знаниями с командой и компанией.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "B2B Продажи"}, {"name": "Ведение переговоров"}, {"name": "Управление продажами"}, {"name": "Развитие продаж"}, {"name": "Английский язык"}, {"name": "Управление командой"}, {"name": "B2G продажи"}, {"name": "Развитие ключевых клиентов"}, {"name": "Деловая коммуникация"}, {"name": "Работа с ключевыми клиентами"}, {"name": "Bitrix24"}, {"name": "Управление работой с ключевыми клиентами"}, {"name": "переговоры с первыми лицами компаний"}, {"name": "Расширение клиентской базы"}, {"name": "В2В"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "6141066", "name": "Кведо", "url": "https://api.hh.ru/employers/6141066?host=hh.ru", "alternate_url": "https://hh.ru/employer/6141066", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4270904.jpeg", "240": "https://hhcdn.ru/employer-logo/4270905.jpeg", "original": "https://hhcdn.ru/employer-logo-original/957594.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6141066&host=hh.ru", "trusted": true}, "published_at": "2022-04-16T12:43:27+0300", "created_at": "2022-04-16T12:43:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54860671", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "российскими разработчиками было разработано мобильное приложение для подбора, бронирования и оплаты туристических развлечений, гостиниц и ресторанов, которое позволяет заменить booking.com, airbnb и др. сервисы. приложение на данный момент не имеет аналогов и позволяет систематизировать туристическую отрасль, сделать её прозрачной для учета. отличительные особенности приложения: [] это не просто каталог предложений туристической отрасли, а полноценная система бронирования со встроенным чатом, моментальной оплатой и формированием электронного билета с qr-кодом; [] мультиязычный визуальный интерфейс и встроенная поддержка автоматического перевода услуг поставщиков на любой язык устройства пользователя позволяет привлечь иностранных туристов, расширив возможность ознакомления с российским рынком туристических услуг. для успешного запуска и полноценного развития приложения в компании открыта вакансия директора по региональным продажам. обязанности:  эффективное управление продажами в сфере в2в и в2g на уровне регионов; развитие отношений с ключевыми региональными партнерами компании. расширение клиентской базы; формирование отдела продаж с «нуля»; поддержание проактивной позиции региональных и территориальных менеджеров по изучению актуальной ситуации на рынке; участие в разработке стратегии развития бизнеса; участие в разработке и реализации федеральных и локальных маркетинговых мероприятий  требования: опыт и образование:  образование высшее, дополнительное образование mba (желательно); опыт работы на аналогичных должностях; опыт работы с «премиум» клиентами; опыт работы в b2b является обязательным, в b2g - желательным опыт формирования отдела продаж, управления командой в регионе  знания, умения и навыки:  навык работы с большими массивами информации, проведение аналитики; умение вести переговоры на уровне лиц, принимающих решения; навык работы в bitrix24 - обязателен! уровень английского - не ниже intermediate умение расставлять приоритеты в режиме многозадачности; высокая экспертиза в продажах  личные качества:  высокая самоорганизованность и ответственность за самостоятельно принятые решения; системность, структурность, адаптивность к стремительно меняющимся условиям рынка; привычка достигать поставленных целей; стремление к самообразованию и саморазвитию  условия:  частые командировки за счёт компании; высокий уровень дохода - с каждым кандидатом обсуждается индивидуально; адекватное и лояльное руководство; карьерный рост; открытое и простое общение внутри команды, без лишнего формализма, скуки и бездушного отношения; возможность делиться своими знаниями с командой и компанией. ", "bonus_description": "м рынка; привычка достигать поставленных целей; стремление к самообразованию и саморазвитию  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}