{"id": "55015524", "name": "Коммерческий директор/Директор по развитию", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Берсеневский переулок", "building": "2с1", "description": null, "lat": 55.741004, "lng": 37.609622, "raw": "Москва, Берсеневский переулок, 2с1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем</p> <p>Амбициозного и опытного профессионала на позицию Коммерческий директор / Директор по развитию.</p> <p> </p> <p>Что нужно будет делать?</p> <ul> <li>Анализировать рынок и конкурентов, искать возможности и генерить идеи для развития бизнеса DUGA®</li> <li>Разрабатывать стратегии развития бизнеса, включая систему привлечения клиентов, продуктовую линейку, позиционирование, ценообразование, рекламные кампании, SEO и SMM продвижение</li> <li>Формировать краткосрочные и долгосрочные планы развития, заниматься вопросами бюджетирования.</li> <li>Увеличивать оборот и маржинальность проектов</li> <li>Искать и привлекать новых клиентов, вести переговоры, формировать коммерческие и тендерные предложения, выстраивать долгосрочное партнерство</li> <li>Участвовать в реализации маркетинговой стратегии продвижения продуктов агентства</li> <li>Инициировать процесс генерации новых идей и решений для потенциальных клиентов</li> <li>Развивать и поддерживать клиентскую базу</li> <li>Участвовать в отраслевых мероприятиях</li> </ul> <p> </p> <p>Что мы ждем от тебя?</p> <ul> <li>Высшее образование (желательно, в сфере маркетинга, рекламы, PR)</li> <li>Успешный опыт на аналогичной позиции в развитии бизнеса в брендинге / девелопменте от 3-х лет</li> <li>Управленческий опыт и желание реализовывать свой потенциал в профессиональной среде</li> </ul> <p> </p> <p> </p> <p>Ты нам подойдешь, если</p> <p>Виртуозно ведешь переговоры, любишь людей и умеешь выстраивать с ними долгосрочные работающие отношения. У тебя есть наработанная база личных клиентских контактов и рекомендаций. Having a friendly conversation or talking business in English is easy-peasy for you. На тебя можно положиться — ты готов лидировать команду и процессы, берешь на себя ответственность за достижение результатов в привлечении и развитии клиентов. Веришь, что даже в серьезном отношении к жизни всегда должно оставаться достаточно места для того, чтобы от души посмеяться.</p> <p> </p> <p>Что ты получишь от нас</p> <ul> <li>Высокий доход без ограничений по верхней планке (фиксированная заработная плата + бонус от бюджетов проектов)</li> </ul> <ul> <li>Стильный светлый офис в арт-мекке Москвы — на Красном Октябре</li> <li>Погружение в культуру «бирюзовой» организации и инструменты управления Agile, SCRUM, OKR</li> <li>Креативную и дружелюбную стартап атмосферу</li> <li>Личностный рост и профессиональное развитие</li> <li>Возможность дополнительного профессионального обучения за счет компании</li> <li>Общение и работу в ĸоманде позитивных и амбициозных единомышленниĸов и друзей</li> <li>График работы 5/2 с возможностью перехода на гибридный формат (офис/удаленка) через 6 месяцев после начала работы</li> <li>Оклад и бонусы по результатам выполнения OKR</li> </ul> <p> </p> <p>Почему с нами действительно классно</p> <ul> <li>Мы прислушиваемся к мнению друг друга и ежемесячно проводим фидбеĸ-сессии, чтобы совместная работа была ĸомфортной и продуĸтивной</li> <li>Мы ценим личное время и свободу самовыражения каждого члена команды. У нас нет строгого дресс-ĸода и жестĸих рамоĸ рабочего дня — для нас важен результат</li> <li>С нами в штате работают профессиональные коучи, готовые оказать поддержку в сфере профессиональной деятельности и помочь решить личные вопросы</li> <li>Мы постоянно улучшаем наше маленькое пространство, стараясь сделать его еще уютнее, удобнее и зеленее. А вечерами по средам мы смотрим и обсуждаем интересное кино</li> <li>Мы разделяем не только корпоративные, но и общечеловеческие ценности, поэтому любим проводить время вместе, даже вне работы</li> </ul> <p> </p> <p>Ждем откликов:)</p> <p>Возможно, именно тебя так ждет наша команда, удобное офисное кресло и суккулент Геннадий!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Ведение переговоров"}, {"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Планирование маркетинговых кампаний"}, {"name": "Управление отношениями с клиентами"}, {"name": "Планирование рекламных кампаний"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "4745375", "name": "DUGA", "url": "https://api.hh.ru/employers/4745375?host=hh.ru", "alternate_url": "https://hh.ru/employer/4745375", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3455434.png", "90": "https://hhcdn.ru/employer-logo/3455433.png", "original": "https://hhcdn.ru/employer-logo-original/753619.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4745375&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T12:41:55+0300", "created_at": "2022-04-23T12:41:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55015524", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем амбициозного и опытного профессионала на позицию коммерческий директор / директор по развитию.   что нужно будет делать?  анализировать рынок и конкурентов, искать возможности и генерить идеи для развития бизнеса duga® разрабатывать стратегии развития бизнеса, включая систему привлечения клиентов, продуктовую линейку, позиционирование, ценообразование, рекламные кампании, seo и smm продвижение формировать краткосрочные и долгосрочные планы развития, заниматься вопросами бюджетирования. увеличивать оборот и маржинальность проектов искать и привлекать новых клиентов, вести переговоры, формировать коммерческие и тендерные предложения, выстраивать долгосрочное партнерство участвовать в реализации маркетинговой стратегии продвижения продуктов агентства инициировать процесс генерации новых идей и решений для потенциальных клиентов развивать и поддерживать клиентскую базу участвовать в отраслевых мероприятиях    что мы ждем от тебя?  высшее образование (желательно, в сфере маркетинга, рекламы, pr) успешный опыт на аналогичной позиции в развитии бизнеса в брендинге / девелопменте от 3-х лет управленческий опыт и желание реализовывать свой потенциал в профессиональной среде      ты нам подойдешь, если виртуозно ведешь переговоры, любишь людей и умеешь выстраивать с ними долгосрочные работающие отношения. у тебя есть наработанная база личных клиентских контактов и рекомендаций. having a friendly conversation or talking business in english is easy-peasy for you. на тебя можно положиться — ты готов лидировать команду и процессы, берешь на себя ответственность за достижение результатов в привлечении и развитии клиентов. веришь, что даже в серьезном отношении к жизни всегда должно оставаться достаточно места для того, чтобы от души посмеяться.   что ты получишь от нас  высокий доход без ограничений по верхней планке (фиксированная заработная плата + бонус от бюджетов проектов)   стильный светлый офис в арт-мекке москвы — на красном октябре погружение в культуру «бирюзовой» организации и инструменты управления agile, scrum, okr креативную и дружелюбную стартап атмосферу личностный рост и профессиональное развитие возможность дополнительного профессионального обучения за счет компании общение и работу в ĸоманде позитивных и амбициозных единомышленниĸов и друзей график работы 5/2 с возможностью перехода на гибридный формат (офис/удаленка) через 6 месяцев после начала работы оклад и бонусы по результатам выполнения okr    почему с нами действительно классно  мы прислушиваемся к мнению друг друга и ежемесячно проводим фидбеĸ-сессии, чтобы совместная работа была ĸомфортной и продуĸтивной мы ценим личное время и свободу самовыражения каждого члена команды. у нас нет строгого дресс-ĸода и жестĸих рамоĸ рабочего дня — для нас важен результат с нами в штате работают профессиональные коучи, готовые оказать поддержку в сфере профессиональной деятельности и помочь решить личные вопросы мы постоянно улучшаем наше маленькое пространство, стараясь сделать его еще уютнее, удобнее и зеленее. а вечерами по средам мы смотрим и обсуждаем интересное кино мы разделяем не только корпоративные, но и общечеловеческие ценности, поэтому любим проводить время вместе, даже вне работы    ждем откликов:) возможно, именно тебя так ждет наша команда, удобное офисное кресло и суккулент геннадий!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}