{"id": "55115976", "name": "Коммерческий директор", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>В Ваши непосредственные <strong>обязанности</strong> будет входить, но не ограничиваться:</p> <ul> <li>Разработка стратегии продаж компании в зоне ответственности и обеспечение её выполнения на закрепленной территории;</li> <li>Обеспечение 100% аудита территории с целью формирования матрицы потенциальных клиентов категории «А», «В», «С».</li> <li>Ведение активных переговоров с потенциальными клиентами с целью понимания их реальных потребностей - поиск новых клиентов категории «А» («холодные звонки») и работа с текущей базой данных потенциальных клиентов категории «А» и «В»;</li> <li>Организация дальнейших переговоров (личных встреч) с ЛПР (лицами принимающими решения) на территории клиентов категории «А» (командировки);</li> <li>Построение доверительных и эффективных взаимоотношений с клиентами категории «А» на закрепленной территории региона и формирование позитивного имиджа компании в глазах потенциальных и существующих клиентов;</li> <li>Ежегодное/ежеквартальное/ежемесячное планирование продаж.</li> <li>Участие в торгах на электронных площадках.</li> <li>Заключение договоров, подписание спецификаций на поставку оборудования, оформление необходимой документации;</li> <li>Организация отгрузок, контроль дебиторской задолженности и подготовка отчетности.</li> <li>Участие в решении конфликтных ситуаций с клиентами.</li> <li>Дальнейшее формирование отдела - подбор и найм сотрудников в отдел продаж, участие в разработке мотивации сотрудников.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое, экономическое образование.</li> <li>Опыт работы на аналогичной должности в продажах металлообрабатывающего оборудования или опыт продаж технически сложных товаров.</li> <li>Умение читать чертежи, подбор оборудования под требования или ТЗ заказчика.</li> <li>Навыки работы с 1-ми лицами среднего и крупного бизнеса не менее 3-х лет</li> <li>Опыт реализации сложных проектов/клиентов, наличие количественных и качественных достижений на предыдущих местах работы</li> <li>Наличие собственной клиентской базы - приветствуется.</li> <li>Английский язык - письменно.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Испытательный срок - 3 месяца.</li> <li>Конкурентоспособная заработная плата (оклад + премия).</li> <li>Оформление по ТК РФ, полный социальный пакет.</li> <li>Оборудованное рабочее место в современном бизнес-центре, Нижняя часть города (район стадиона Нижний Новгород).</li> <li>Рабочий день: пн-пт с 08:00 до 17:00, сб-вскр - выходной.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "1620923", "name": "ВОРЛД Русланд", "url": "https://api.hh.ru/employers/1620923?host=hh.ru", "alternate_url": "https://hh.ru/employer/1620923", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2941053.png", "90": "https://hhcdn.ru/employer-logo/2941052.png", "original": "https://hhcdn.ru/employer-logo-original/624975.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1620923&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:50:59+0300", "created_at": "2022-04-28T09:50:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55115976", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: в ваши непосредственные обязанности будет входить, но не ограничиваться:  разработка стратегии продаж компании в зоне ответственности и обеспечение её выполнения на закрепленной территории; обеспечение 100% аудита территории с целью формирования матрицы потенциальных клиентов категории «а», «в», «с». ведение активных переговоров с потенциальными клиентами с целью понимания их реальных потребностей - поиск новых клиентов категории «а» («холодные звонки») и работа с текущей базой данных потенциальных клиентов категории «а» и «в»; организация дальнейших переговоров (личных встреч) с лпр (лицами принимающими решения) на территории клиентов категории «а» (командировки); построение доверительных и эффективных взаимоотношений с клиентами категории «а» на закрепленной территории региона и формирование позитивного имиджа компании в глазах потенциальных и существующих клиентов; ежегодное/ежеквартальное/ежемесячное планирование продаж. участие в торгах на электронных площадках. заключение договоров, подписание спецификаций на поставку оборудования, оформление необходимой документации; организация отгрузок, контроль дебиторской задолженности и подготовка отчетности. участие в решении конфликтных ситуаций с клиентами. дальнейшее формирование отдела - подбор и найм сотрудников в отдел продаж, участие в разработке мотивации сотрудников.    требования:  высшее техническое, экономическое образование. опыт работы на аналогичной должности в продажах металлообрабатывающего оборудования или опыт продаж технически сложных товаров. умение читать чертежи, подбор оборудования под требования или тз заказчика. навыки работы с 1-ми лицами среднего и крупного бизнеса не менее 3-х лет опыт реализации сложных проектов/клиентов, наличие количественных и качественных достижений на предыдущих местах работы наличие собственной клиентской базы - приветствуется. английский язык - письменно.    условия:  испытательный срок - 3 месяца. конкурентоспособная заработная плата (оклад + премия). оформление по тк рф, полный социальный пакет. оборудованное рабочее место в современном бизнес-центре, нижняя часть города (район стадиона нижний новгород). рабочий день: пн-пт с 08:00 до 17:00, сб-вскр - выходной. ", "bonus_description": ":  испытательный срок - 3 месяца. конкурентоспособная заработная плата (оклад + премия). оформление по тк рф, полный социальный пакет. оборудованное рабочее место в современном бизнес-центре, нижняя часть города (район стадиона нижний новгород). рабочий день: пн-пт с 08:00 до 17:00, сб-вскр - выходной. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}