{"id": "55112078", "name": "Директор обособленного подразделения", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "Комсомольская улица", "building": "15", "description": null, "lat": 54.74101, "lng": 55.993097, "raw": "Уфа, Комсомольская улица, 15", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Осуществление общего руководства деятельностью филиала и обеспечение достижения плановых показателей (месяц, квартал, год)</li> <li>Формирование стратегии продаж. Цель увеличение доли рынка, рост эффективности и доходности подразделения в соответствии со стратегическими планами компании. Разработка стратегии роста продаж и маржинальной прибыли</li> <li>Формирование стратегии закупок. Цель - организация выгодных покупок товара, оптимизация товарного запаса, контроль и улучшение качества коэффициента оборачиваемости</li> <li>Определение ресурсов (товаров, людей, финансов) для достижения стратегических целей и планов реализации стратегии</li> <li>Обеспечение планирования продаж, прибыли, бюджетов (год, квартал, месяц)</li> <li>Управление логистикой подразделения (склад, доставка, претензионная работа, закупки)</li> <li>Организация функционального взаимодействия подразделения и головного офиса</li> <li>Взаимодействие с подрядными организациями</li> <li>Организация и контроль административно - хозяйственной деятельности</li> <li>Отчетность в головной офис</li> </ul> <strong>Требования:</strong> <ul> <li>Развитые менеджерские навыки (планирование работы подразделения; личная эффективность; формирование, воспитание и развитие коллектива; эффективное управление; организация работы подопечных; постановка и контроль выполнения задач; делегирование; навыки мотивации персонала)</li> <li>Навыки бюджетирования, ценообразования</li> <li>Работа с матрицей компании (сегментация клиентов и продуктов, расстановка приоритетов)</li> <li>Опыт работы руководителем дистрибьюторского подразделения</li> <li>Опыт работы на должности ТОП менеджера компании не менее 2 лет</li> <li>Опыт работы в сфере продаж в медицинском бизнесе (предпочтительно)</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство</li> <li>Уровень заработной платы обсуждается с кандидатом на основании имеющихся компетенций</li> </ul> <strong>Компания ООО &quot;Медсервис+&quot; объявляет конкурс на вакансию Директор обособленного предприятия в г. Уфа</strong> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продажами"}, {"name": "Руководство коллективом"}, {"name": "Управление персоналом"}, {"name": "Мотивация персонала"}, {"name": "Бюджетирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "4267814", "name": "Медсервис+", "url": "https://api.hh.ru/employers/4267814?host=hh.ru", "alternate_url": "https://hh.ru/employer/4267814", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4267814&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T07:56:40+0300", "created_at": "2022-04-28T07:56:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55112078", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществление общего руководства деятельностью филиала и обеспечение достижения плановых показателей (месяц, квартал, год) формирование стратегии продаж. цель увеличение доли рынка, рост эффективности и доходности подразделения в соответствии со стратегическими планами компании. разработка стратегии роста продаж и маржинальной прибыли формирование стратегии закупок. цель - организация выгодных покупок товара, оптимизация товарного запаса, контроль и улучшение качества коэффициента оборачиваемости определение ресурсов (товаров, людей, финансов) для достижения стратегических целей и планов реализации стратегии обеспечение планирования продаж, прибыли, бюджетов (год, квартал, месяц) управление логистикой подразделения (склад, доставка, претензионная работа, закупки) организация функционального взаимодействия подразделения и головного офиса взаимодействие с подрядными организациями организация и контроль административно - хозяйственной деятельности отчетность в головной офис  требования:  развитые менеджерские навыки (планирование работы подразделения; личная эффективность; формирование, воспитание и развитие коллектива; эффективное управление; организация работы подопечных; постановка и контроль выполнения задач; делегирование; навыки мотивации персонала) навыки бюджетирования, ценообразования работа с матрицей компании (сегментация клиентов и продуктов, расстановка приоритетов) опыт работы руководителем дистрибьюторского подразделения опыт работы на должности топ менеджера компании не менее 2 лет опыт работы в сфере продаж в медицинском бизнесе (предпочтительно)  условия:  официальное трудоустройство уровень заработной платы обсуждается с кандидатом на основании имеющихся компетенций  компания ооо ;медсервис+; объявляет конкурс на вакансию директор обособленного предприятия в г. уфа  ", "bonus_description": ":  официальное трудоустройство уровень заработной платы обсуждается с кандидатом на основании имеющихся компетенций  компания ооо ;медсервис+; объявляет конкурс на вакансию директор обособленного предприятия в г. уфа  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}