{"id": "55150093", "name": "Директор по продажам", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Qummy – </strong>foodtech-компания с запатентованой технологией приготовления, заморозки и доготовки блюд. Основной продукт – food as a service (умные печи и замороженные блюда высокой степени готовности). Решение Qummy позволяет создавать свежеприготовленную еду без поваров и кухни за 6 минут.</p> <p>Клиенты: «Кухня на районе», «Газпром», «Лукойл», «Роснефть», РЖД, две сети дарксторов, более 150 отелей, кафе, баров, ресторанов.<br />Прошли в Alchemist (Кремниевая долина) – лучший акселератор в мире для b2b-стартапов. Номер два в мировом рейтинге стартапов, ориентированных на приготовление еды, за которыми нужно следить. Номер 1 в рейтинге RusBase самых перспективных стартапов России 2021 года, которые будут заметны в 2022 году.</p> <p> </p> <p><strong>Qummy</strong></p> <p><strong>Quick- Quality- Yummy</strong></p> <p><strong>Быстро- качественно- вкуснятина</strong></p> <p> </p> <p><strong>Что нужно делать:</strong></p> <ul> <li>Активное участие в разработке стратегии развития компании;</li> <li>Разработка и реализация общей стратегии и плана продаж компании (B2B, B2C, федеральные дистрибьюторы, экспорт);</li> <li>Краткосрочное и долгосрочное планирование объёмов продаж;</li> <li>Анализ динамики продаж‚ выполнение планов продаж;</li> <li>Участие в формировании ценообразования;</li> <li>Активное участие в разработке маркетинговых мероприятий по продвижению товаров компании;</li> <li>Мониторинг конкурентной среды;</li> <li>Ведение переговоров с клиентами на разных уровнях‚ согласование договоров;</li> <li>Управление персоналом отдела продаж в количестве 12 человек;</li> <li>Разработка системы мотивации, обучения и адаптации для сотрудников отдела продаж;</li> <li>Обучение и развитие сотрудников отдела продаж;</li> <li>Внедрение и контроль соблюдения установленных стандартов и регламентов компании;</li> <li>Ежедневная, еженедельная и ежемесячная отчетность о выполнении поставленных задач.</li> </ul> <p><strong>Что для нас важно:</strong></p> <ul> <li>Высшее образование (желательно экономическое);</li> <li>Наличие успешного опыта работы в должности директора по продажам в компаниях, занимающихся оптовой торговлей (FMCG) не менее 3-х лет;</li> <li>Опыт разработки и внедрения эффективных методов повышения уровня продаж;</li> <li>Опыт проведения презентаций и ведения деловых переговоров на разных уровнях;</li> <li>Хорошее знание ПК (Excel, Word), Битрикс, 1С;</li> <li>Готовность к командировкам;</li> <li>Личные качества: умение самостоятельно принимать решения, аналитические способности, нацеленность на результат, выраженные лидерские качества, инициативность, настойчивость, мобильность, стрессоустойчивость. способность работать в режиме многозадачности.</li> </ul> <p><strong>Что мы готовы предложить:</strong></p> <ul> <li>Работа в быстроразвивающейся инновационной компании;</li> <li>График работы: 5/2 с 9:00 до 18:00;</li> <li>Официальное оформление по ТК РФ;</li> <li>Стабильная и достойная заработная плата (Оклад+KPI);</li> <li>Дружный, молодой и амбициозный коллектив;</li> <li>Возможности расти и осваивать новые рынки с технологиями, не имеющими аналогов, а значит быть в команде первых.</li> </ul> <p>Быть в Qummy team!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Развитие ключевых клиентов"}, {"name": "Развитие дистрибуции"}, {"name": "B2B Продажи"}, {"name": "Навыки продаж"}, {"name": "Мотивация персонала"}, {"name": "Навыки презентации"}, {"name": "Планирование"}, {"name": "Работа в режиме многозадачности"}, {"name": "Управление командой"}, {"name": "Аналитика продаж"}, {"name": "Управление продажами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "4470289", "name": "Qummy", "url": "https://api.hh.ru/employers/4470289?host=hh.ru", "alternate_url": "https://hh.ru/employer/4470289", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3442338.jpeg", "90": "https://hhcdn.ru/employer-logo/3442337.jpeg", "original": "https://hhcdn.ru/employer-logo-original/750344.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4470289&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T14:41:28+0300", "created_at": "2022-04-29T14:41:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55150093", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "qummy – foodtech-компания с запатентованой технологией приготовления, заморозки и доготовки блюд. основной продукт – food as a service (умные печи и замороженные блюда высокой степени готовности). решение qummy позволяет создавать свежеприготовленную еду без поваров и кухни за 6 минут. клиенты: «кухня на районе», «газпром», «лукойл», «роснефть», ржд, две сети дарксторов, более 150 отелей, кафе, баров, ресторанов.прошли в alchemist (кремниевая долина) – лучший акселератор в мире для b2b-стартапов. номер два в мировом рейтинге стартапов, ориентированных на приготовление еды, за которыми нужно следить. номер 1 в рейтинге rusbase самых перспективных стартапов россии 2021 года, которые будут заметны в 2022 году.   qummy quick- quality- yummy быстро- качественно- вкуснятина   что нужно делать:  активное участие в разработке стратегии развития компании; разработка и реализация общей стратегии и плана продаж компании (b2b, b2c, федеральные дистрибьюторы, экспорт); краткосрочное и долгосрочное планирование объёмов продаж; анализ динамики продаж‚ выполнение планов продаж; участие в формировании ценообразования; активное участие в разработке маркетинговых мероприятий по продвижению товаров компании; мониторинг конкурентной среды; ведение переговоров с клиентами на разных уровнях‚ согласование договоров; управление персоналом отдела продаж в количестве 12 человек; разработка системы мотивации, обучения и адаптации для сотрудников отдела продаж; обучение и развитие сотрудников отдела продаж; внедрение и контроль соблюдения установленных стандартов и регламентов компании; ежедневная, еженедельная и ежемесячная отчетность о выполнении поставленных задач.  что для нас важно:  высшее образование (желательно экономическое); наличие успешного опыта работы в должности директора по продажам в компаниях, занимающихся оптовой торговлей (fmcg) не менее 3-х лет; опыт разработки и внедрения эффективных методов повышения уровня продаж; опыт проведения презентаций и ведения деловых переговоров на разных уровнях; хорошее знание пк (excel, word), битрикс, 1с; готовность к командировкам; личные качества: умение самостоятельно принимать решения, аналитические способности, нацеленность на результат, выраженные лидерские качества, инициативность, настойчивость, мобильность, стрессоустойчивость. способность работать в режиме многозадачности.  что мы готовы предложить:  работа в быстроразвивающейся инновационной компании; график работы: 5/2 с 9:00 до 18:00; официальное оформление по тк рф; стабильная и достойная заработная плата (оклад+kpi); дружный, молодой и амбициозный коллектив; возможности расти и осваивать новые рынки с технологиями, не имеющими аналогов, а значит быть в команде первых.  быть в qummy team!", "bonus_description": ":  работа в быстроразвивающейся инновационной компании; график работы: 5/2 с 9:00 до 18:00; официальное оформление по тк рф; стабильная и достойная заработная плата (оклад+kpi); дружный, молодой и амбициозный коллектив; возможности расти и осваивать новые рынки с технологиями, не имеющими аналогов, а значит быть в команде первых.  быть в qummy team!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}