{"id": "49249233", "name": "Специалист по организационному развитию", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша компания входит в группу компаний Ростех. Мы ищем сотрудника, который умеет &quot;работать руками&quot;, концентрироваться на возможностях, а не на ограничениях. Умеет выстроить конструктивный и продуктивный диалог с внутренним заказчиком любого статуса.</p> <p><strong>Обязанности:</strong></p> <p>• Внедрение стандартов организационного дизайна Компании и иных структурных бизнес-единиц, находящихся в системе;</p> <p>• Формирование организационных целей, принципов построения системы управления и программы организационных изменений на основе анализа текущего состояния системы управления, стратегических целей Компании и тенденций внешней среды,</p> <p>• Реализация программы организационных изменений;</p> <p>• Формирование и корректировка процессной модели деятельности компании,</p> <p>• Мониторинг функциональных взаимосвязей (взаимодействия) между структурными подразделениями проведение системного анализа процессов и методов управления;</p> <p>• Оценка эффективности управления;</p> <p>• Формирование структуры документации, описывающей систему управления;</p> <p>• Написание регламентов бизнес-процессов, процедур и организационной документации</p> <p><strong>Требования:</strong></p> <p>• Высшее образование (математика, экономика, инженерное)</p> <p>• Обязателен опыт реализации проектов в области организационного развития в ведущих российских компаний</p> <p>• Опыт работы на аналогичной должности не менее 5 лет</p> <p>• Методологический и практический опыт проектирования/оптимизации организационной структуры холдинговой компании/группы компаний.</p> <p>• Опыт в управленческом консалтинге по направлениям- организационный дизайн, бенчмаркинг и управление численностью персонала, описанию зон ответственности функциональных направлений, уплощение структур.</p> <p>• Опыт структурированного описания деятельности подразделений, разработки матрицы функций распределения ответственности между подразделениями, определения ответственности и полномочий должностных лиц, структурных подразделений.</p> <p>• Опыт разработки ключевых показателей эффективности деятельности для различных уровней управления компанией</p> <p>• Опыт разработки стандартов, регламентов, других методических материалов.</p> <p>• Опыт проведения структурированного интервью, в т ч. с участием топ-менеджмента, модерации дискуссий.</p> <p>• Опыт проведения встреч по демонстрации (презентации) контентных результатов работы и их защиты / согласования (допустимый вариант - проведение обучений).</p> <p>• Опыт подготовки презентаций и аналитических отчетов для руководства</p> <p>• Опыт организации совместной работы с участием внешних подрядчиков, консультантов.</p> <p>• Опыт организации совместной работы кросс-функциональных групп / команд.</p> <p>• Опыт участия в проектах / программах трансформации, формирования или совершенствования системы управления эффективностью, организационных преобразований</p> <p>• регламентация деятельности, функциональное целеполагание и ключевые показатели эффективности будет преимуществом.</p> <p><strong>Условия:</strong></p> <p>• Заработная плата высокая и обсуждается индивидуально.</p> <p>•<strong> Офис компании находится в г. Тула (полтора часа до Москвы, комфортный транспортный график Тула- Москва)</strong></p> <p>• Для релоцированных из других регионов сотрудников компания компенсирует найм жилья.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организационное развитие"}, {"name": "Разработка регламентов"}, {"name": "Организационное проектирование"}, {"name": "Управление эффективностью"}, {"name": "Аналитические способности"}, {"name": "Подготовка презентаций"}, {"name": "Моделирование бизнес процессов"}, {"name": "Управление бизнес процессами"}, {"name": "Бизнес-анализ"}, {"name": "Анализ организационной структуры компании"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "бизнес аналитика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "17", "name": "Бизнес-тренер"}], "driver_license_types": [], "employer": {"id": "1183378", "name": "Конструкторское бюро приборостроения им.академика А.Г.Шипунова", "url": "https://api.hh.ru/employers/1183378?host=hh.ru", "alternate_url": "https://hh.ru/employer/1183378", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/242234.png", "90": "https://hhcdn.ru/employer-logo/1411613.png", "240": "https://hhcdn.ru/employer-logo/1411614.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1183378&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T16:53:20+0300", "created_at": "2022-04-13T16:53:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49249233", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша компания входит в группу компаний ростех. мы ищем сотрудника, который умеет ;работать руками;, концентрироваться на возможностях, а не на ограничениях. умеет выстроить конструктивный и продуктивный диалог с внутренним заказчиком любого статуса. обязанности: • внедрение стандартов организационного дизайна компании и иных структурных бизнес-единиц, находящихся в системе; • формирование организационных целей, принципов построения системы управления и программы организационных изменений на основе анализа текущего состояния системы управления, стратегических целей компании и тенденций внешней среды, • реализация программы организационных изменений; • формирование и корректировка процессной модели деятельности компании, • мониторинг функциональных взаимосвязей (взаимодействия) между структурными подразделениями проведение системного анализа процессов и методов управления; • оценка эффективности управления; • формирование структуры документации, описывающей систему управления; • написание регламентов бизнес-процессов, процедур и организационной документации требования: • высшее образование (математика, экономика, инженерное) • обязателен опыт реализации проектов в области организационного развития в ведущих российских компаний • опыт работы на аналогичной должности не менее 5 лет • методологический и практический опыт проектирования/оптимизации организационной структуры холдинговой компании/группы компаний. • опыт в управленческом консалтинге по направлениям- организационный дизайн, бенчмаркинг и управление численностью персонала, описанию зон ответственности функциональных направлений, уплощение структур. • опыт структурированного описания деятельности подразделений, разработки матрицы функций распределения ответственности между подразделениями, определения ответственности и полномочий должностных лиц, структурных подразделений. • опыт разработки ключевых показателей эффективности деятельности для различных уровней управления компанией • опыт разработки стандартов, регламентов, других методических материалов. • опыт проведения структурированного интервью, в т ч. с участием топ-менеджмента, модерации дискуссий. • опыт проведения встреч по демонстрации (презентации) контентных результатов работы и их защиты / согласования (допустимый вариант - проведение обучений). • опыт подготовки презентаций и аналитических отчетов для руководства • опыт организации совместной работы с участием внешних подрядчиков, консультантов. • опыт организации совместной работы кросс-функциональных групп / команд. • опыт участия в проектах / программах трансформации, формирования или совершенствования системы управления эффективностью, организационных преобразований • регламентация деятельности, функциональное целеполагание и ключевые показатели эффективности будет преимуществом. условия: • заработная плата высокая и обсуждается индивидуально. • офис компании находится в г. тула (полтора часа до москвы, комфортный транспортный график тула- москва) • для релоцированных из других регионов сотрудников компания компенсирует найм жилья.  ", "bonus_description": ": • заработная плата высокая и обсуждается индивидуально. • офис компании находится в г. тула (полтора часа до москвы, комфортный транспортный график тула- москва) • для релоцированных из других регионов сотрудников компания компенсирует найм жилья.  ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}