{"id": "55082582", "name": "Главный инженер", "area": {"id": "60", "name": "Магадан", "url": "https://api.hh.ru/areas/60?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ягоднинский городской округ", "street": null, "building": null, "description": null, "lat": 62.586059, "lng": 150.274897, "raw": "Ягоднинский городской округ", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Осуществляет работу по заключению договоров, составлению планов и технических проектов предприятия с привлечением ведомственных служб разрабатывает перспективные и текущие планы предприятия на основе планов горно-эксплуатационных участков служб.</p> </li> <li> <p>Обеспечивает необходимый уровень технической подготовки производств и его постоянный рост, повышение эффективности производства и производительности труда, рациональное использование производственных ресурсов, снижение себестоимости переделов горных работ.</p> <p> </p> </li> <li> <p>В соответствии с утвержденными планами предприятия на долгосрочную и среднесрочную перспективу, руководит разработкой мероприятий по реконструкции и модернизации предприятия, предотвращению вредного воздействия производства на окружающую среду, бережному использованию природных ресурсов, созданию безопасных условий труда и повышению технической культуры производства.</p> <p> </p> </li> <li> <p>Организует разработку и реализацию планов внедрения новой техники и технологии, проведения организационно-технических мероприятий, научно-исследовательских и опытно-конструкторских работ.</p> </li> <li> <p>Обеспечивает эффективность проектных решений, своевременную и качественную подготовку производства, техническую эксплуатацию, ремонт и модернизацию оборудования, достижение высокого качества продукции в процессе ее разработки и производства.</p> <p> </p> </li> <li> <p>Осуществляет контроль за соблюдением проектной, конструкторской и технологической дисциплины, правил и норм по охране труда, технике безопасности, производственной санитарии и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор.</p> <p> </p> </li> <li> <p>Лично возглавляет комиссии по расследованию всех несчастных случаев, намечая и проводя мероприятия по их предотвращению.</p> <p> </p> </li> <li> <p>Обеспечивает своевременную подготовку технической документации (чертежей, спецификаций, технических условий, технологических карт).</p> <p> </p> </li> <li> <p>Координирует работу по вопросам патентно-изобретательской деятельности, унификации, стандартизации и сертификации продукции, аттестации и рационализации рабочих мест, механоэнергетического обслуживания производства.</p> <p> </p> </li> <li> <p>Обеспечивает строгое исполнение утвержденных проектов горно-эксплуатационных работ на предприятии.</p> <p> </p> </li> <li> <p>Несет ответственность за исполнение СУБП.</p> <p> </p> </li> <li> <p>Несет ответственность за организацию и осуществление производственного контроля.</p> <p> </p> </li> <li> <p>Организует обучение работников по охране труда, безопасным методам работы, оказанию первой помощи пострадавшим и противопожарной безопасности.</p> <p> </p> </li> <li> <p>Обеспечивает своевременную проверку знаний работников рабочих профессий согласно установленных требований.</p> <p> </p> </li> <li> <p>Организует обучение и повышение квалификации рабочих и инженерно-технических работников и обеспечивает постоянное совершенствование подготовки персонала.</p> <p> </p> </li> <li> <p>Является ответственным за выполнение требований промышленной безопасности при проектировании, строительстве и ремонтных работах и приемке в эксплуатацию ОПО.</p> <p> </p> </li> <li> <p>Несет ответственность за организацию и осуществление мер по локализации и ликвидации последствий аварий на ОПО.</p> <p> </p> </li> <li> <p>Осуществляет своевременное информирование в установленном порядке СуГТО или другие органы власти об авариях на ОПО.</p> </li> <li> <p>Осуществляет приостановку эксплуатации ОПО самостоятельно или по предписанию представителей Федеральной службы Ростехнадзора при грубых нарушениях требований пром безопасности и в случае угрозы жизни и здоровья людей.</p> <p> </p> </li> <li> <p>Руководит деятельностью технических служб предприятия, контролирует результаты их работы, состояние трудовой и производственной дисциплины в подчиненных подразделениях.</p> <p> </p> </li> <li> <p>В период промывочного сезона осуществляет контроль и участвует в съемках ЗСК.</p> <p> </p> </li> <li> <p>На время отсутствия директора предприятия исполняет его обязанности и использует его права, несет ответственность за надлежащее их исполнение и использование</p> </li> </ul> <strong>Требования (знание):</strong> <ul> <li> <p>Законодательные и нормативные правовые акты, регламентирующие производственно-хозяйственную и финансово-экономическую деятельность предприятия, постановления федеральных, региональных и местных органов государственной власти и управления, определяющие приоритетные направления развития экономики и соответствующей отрасли.</p> <p> </p> </li> <li> <p>Организационно-распорядительные документы и нормативные материалы других органов касающиеся деятельности предприятия.</p> <p> </p> </li> <li> <p>Профиль, специализацию и особенности структуры предприятия.</p> <p> </p> </li> <li> <p>Перспективы технического, экономического и социального развития отрасли и бизнес-план предприятия.</p> <p> </p> </li> <li> <p>Производственные мощности предприятия.</p> <p> </p> </li> <li> <p>Экономику, организацию труда, производства и управления.</p> <p> </p> </li> <li> <p>Основы экологического законодательства.</p> <p> </p> </li> <li> <p>Основы трудового законодательства.</p> <p> </p> </li> <li> <p>Правила и нормы охраны труда, техники безопасности, производственной санитарии и противопожарной защиты.</p> <p> </p> </li> <li> <p>Главный инженер подчиняется непосредственно директору предприятия.</p> <p> </p> </li> <li> <p>Главный инженер осуществляет руководство техническими службами предприятия.</p> <p> </p> </li> <li> <p>Главный инженер предприятия руководствуется установленными предприятию плановыми заданиями и несет ответственность за выполнение установленных планов производства, осуществление технического прогресса горно-эксплуатационных работ, планового и полноценного использования сырьевых ресурсов, правильного использования и сохранности основных фондов, максимального использования производственных мощностей.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>полевые</li> <li>сезонный характер работы с февраля по ноябрь 2022 г.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление производством"}, {"name": "Управление проектами"}, {"name": "Производственный контроль"}, {"name": "Руководство коллективом"}, {"name": "Взаимодействие с государственными контролирующими органами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.299", "name": "Технолог, Производство и переработка зерновых", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.300", "name": "Технолог, Производство сахара", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.488", "name": "Метролог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "3839916", "name": "Герба", "url": "https://api.hh.ru/employers/3839916?host=hh.ru", "alternate_url": "https://hh.ru/employer/3839916", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3839916&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T02:55:50+0300", "created_at": "2022-04-30T02:55:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55082582", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   осуществляет работу по заключению договоров, составлению планов и технических проектов предприятия с привлечением ведомственных служб разрабатывает перспективные и текущие планы предприятия на основе планов горно-эксплуатационных участков служб.   обеспечивает необходимый уровень технической подготовки производств и его постоянный рост, повышение эффективности производства и производительности труда, рациональное использование производственных ресурсов, снижение себестоимости переделов горных работ.     в соответствии с утвержденными планами предприятия на долгосрочную и среднесрочную перспективу, руководит разработкой мероприятий по реконструкции и модернизации предприятия, предотвращению вредного воздействия производства на окружающую среду, бережному использованию природных ресурсов, созданию безопасных условий труда и повышению технической культуры производства.     организует разработку и реализацию планов внедрения новой техники и технологии, проведения организационно-технических мероприятий, научно-исследовательских и опытно-конструкторских работ.   обеспечивает эффективность проектных решений, своевременную и качественную подготовку производства, техническую эксплуатацию, ремонт и модернизацию оборудования, достижение высокого качества продукции в процессе ее разработки и производства.     осуществляет контроль за соблюдением проектной, конструкторской и технологической дисциплины, правил и норм по охране труда, технике безопасности, производственной санитарии и пожарной безопасности, требований природоохранных, санитарных органов, а также органов, осуществляющих технический надзор.     лично возглавляет комиссии по расследованию всех несчастных случаев, намечая и проводя мероприятия по их предотвращению.     обеспечивает своевременную подготовку технической документации (чертежей, спецификаций, технических условий, технологических карт).     координирует работу по вопросам патентно-изобретательской деятельности, унификации, стандартизации и сертификации продукции, аттестации и рационализации рабочих мест, механоэнергетического обслуживания производства.     обеспечивает строгое исполнение утвержденных проектов горно-эксплуатационных работ на предприятии.     несет ответственность за исполнение субп.     несет ответственность за организацию и осуществление производственного контроля.     организует обучение работников по охране труда, безопасным методам работы, оказанию первой помощи пострадавшим и противопожарной безопасности.     обеспечивает своевременную проверку знаний работников рабочих профессий согласно установленных требований.     организует обучение и повышение квалификации рабочих и инженерно-технических работников и обеспечивает постоянное совершенствование подготовки персонала.     является ответственным за выполнение требований промышленной безопасности при проектировании, строительстве и ремонтных работах и приемке в эксплуатацию опо.     несет ответственность за организацию и осуществление мер по локализации и ликвидации последствий аварий на опо.     осуществляет своевременное информирование в установленном порядке сугто или другие органы власти об авариях на опо.   осуществляет приостановку эксплуатации опо самостоятельно или по предписанию представителей федеральной службы ростехнадзора при грубых нарушениях требований пром безопасности и в случае угрозы жизни и здоровья людей.     руководит деятельностью технических служб предприятия, контролирует результаты их работы, состояние трудовой и производственной дисциплины в подчиненных подразделениях.     в период промывочного сезона осуществляет контроль и участвует в съемках зск.     на время отсутствия директора предприятия исполняет его обязанности и использует его права, несет ответственность за надлежащее их исполнение и использование   требования (знание):   законодательные и нормативные правовые акты, регламентирующие производственно-хозяйственную и финансово-экономическую деятельность предприятия, постановления федеральных, региональных и местных органов государственной власти и управления, определяющие приоритетные направления развития экономики и соответствующей отрасли.     организационно-распорядительные документы и нормативные материалы других органов касающиеся деятельности предприятия.     профиль, специализацию и особенности структуры предприятия.     перспективы технического, экономического и социального развития отрасли и бизнес-план предприятия.     производственные мощности предприятия.     экономику, организацию труда, производства и управления.     основы экологического законодательства.     основы трудового законодательства.     правила и нормы охраны труда, техники безопасности, производственной санитарии и противопожарной защиты.     главный инженер подчиняется непосредственно директору предприятия.     главный инженер осуществляет руководство техническими службами предприятия.     главный инженер предприятия руководствуется установленными предприятию плановыми заданиями и несет ответственность за выполнение установленных планов производства, осуществление технического прогресса горно-эксплуатационных работ, планового и полноценного использования сырьевых ресурсов, правильного использования и сохранности основных фондов, максимального использования производственных мощностей.   условия:  полевые сезонный характер работы с февраля по ноябрь 2022 г. ", "bonus_description": ":  полевые сезонный характер работы с февраля по ноябрь 2022 г. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}