{"id": "55111895", "name": "Инженер технолог по теплообменным и емкостным оборудованиям", "area": {"id": "2783", "name": "Карши", "url": "https://api.hh.ru/areas/2783?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Для производственного проекта в г. Карши требуется инженер-технолог по теплообменным и емкостным оборудованиям</strong>.</p> <p><strong>Обязанности:</strong></p> <ol> <li>Устанавливает порядок выполнения работ и пооперационный маршрут обработки деталей и сборки изделий.</li> <li>Составляет планы размещения оборудования, технического оснащения и организации рабочих мест, рассчитывает производственные мощности и загрузку оборудования.</li> <li>Участвует в разработке технически обоснованных норм времени (выработки), линейных и сетевых графиков, в отработке конструкций изделий на технологичность, рассчитывает нормативы материальных затрат (нормы расхода сырья, полуфабрикатов, материалов, инструментов, технологического топлива, энергии), экономическую эффективность проектируемых технологических процессов.</li> <li>Разрабатывает технологические нормативы, инструкции, схемы сборки, маршрутные карты, карты технического уровня и качества продукции и другую технологическую документацию, вносит изменения в техническую документацию в связи с корректировкой технологических процессов и режимов производства.</li> <li>Согласовывает разработанную документацию с подразделениями предприятия.</li> </ol> <p><strong>Требования:</strong></p> <ol> <li>Высшее профессиональное (техническое) образование;</li> <li>Опыт работы в должности инженера-технолога производственного предприятия не менее 4 лет;</li> <li>Умение читать чертежи и производить необходимые расчеты требуемых материалов и ресурсов для производства</li> <li>Уверенные навыки работы с такими программными продуктами, как AutoCad 2D и 3D, MS Оffice (Excel)</li> </ol> <p><strong>Условия:</strong></p> <p>Оформление по Трудовому кодексу РУз;</p> <p>Белую зарплату на Вашу банковскую карту, с оплачиваемыми полностью ежегодным отпуском и листами нетрудоспособности;</p> <p>Возможность работать с 08.00 до 17.00, в режиме пятидневной рабочей недели;</p> <p>Обеспечение мобильной связью;</p> <p>Условия для карьерного роста/личного развития в дружном коллективе единомышленников.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Работа в команде"}, {"name": "Инженер"}, {"name": "инженер-технолог"}, {"name": "Чтение чертежей"}, {"name": "SolidWorks"}, {"name": "технологические карты"}, {"name": "Работа с технической документацией"}, {"name": "Высшее образование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.299", "name": "Технолог, Производство и переработка зерновых", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.300", "name": "Технолог, Производство сахара", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.488", "name": "Метролог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "4445135", "name": "Petropipe Oil&Gas", "url": "https://api.hh.ru/employers/4445135?host=hh.ru", "alternate_url": "https://hh.ru/employer/4445135", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4195189.jpeg", "90": "https://hhcdn.ru/employer-logo/4195188.jpeg", "original": "https://hhcdn.ru/employer-logo-original/938661.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4445135&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T07:45:20+0300", "created_at": "2022-04-28T07:45:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55111895", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "для производственного проекта в г. карши требуется инженер-технолог по теплообменным и емкостным оборудованиям. обязанности:  устанавливает порядок выполнения работ и пооперационный маршрут обработки деталей и сборки изделий. составляет планы размещения оборудования, технического оснащения и организации рабочих мест, рассчитывает производственные мощности и загрузку оборудования. участвует в разработке технически обоснованных норм времени (выработки), линейных и сетевых графиков, в отработке конструкций изделий на технологичность, рассчитывает нормативы материальных затрат (нормы расхода сырья, полуфабрикатов, материалов, инструментов, технологического топлива, энергии), экономическую эффективность проектируемых технологических процессов. разрабатывает технологические нормативы, инструкции, схемы сборки, маршрутные карты, карты технического уровня и качества продукции и другую технологическую документацию, вносит изменения в техническую документацию в связи с корректировкой технологических процессов и режимов производства. согласовывает разработанную документацию с подразделениями предприятия.  требования:  высшее профессиональное (техническое) образование; опыт работы в должности инженера-технолога производственного предприятия не менее 4 лет; умение читать чертежи и производить необходимые расчеты требуемых материалов и ресурсов для производства уверенные навыки работы с такими программными продуктами, как autocad 2d и 3d, ms оffice (excel)  условия: оформление по трудовому кодексу руз; белую зарплату на вашу банковскую карту, с оплачиваемыми полностью ежегодным отпуском и листами нетрудоспособности; возможность работать с 08.00 до 17.00, в режиме пятидневной рабочей недели; обеспечение мобильной связью; условия для карьерного роста/личного развития в дружном коллективе единомышленников.  ", "bonus_description": ": оформление по трудовому кодексу руз; белую зарплату на вашу банковскую карту, с оплачиваемыми полностью ежегодным отпуском и листами нетрудоспособности; возможность работать с 08.00 до 17.00, в режиме пятидневной рабочей недели; обеспечение мобильной связью; ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}