{"id": "54889768", "name": "Брокер по офисной недвижимости", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "5-й Монетчиковский переулок", "building": "3с1", "description": null, "lat": 55.732362, "lng": 37.633571, "raw": "Москва, 5-й Монетчиковский переулок, 3с1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, на связи <strong>Fortex Group</strong>.</p> <p><strong>Пару слов о нас</strong></p> <p><strong>Мы </strong>занимаемся офисной недвижимостью, а наш бренд объединил несколько компаний-брокеров внутри нашего рынка. Мы бодро и постоянно растем, закрываем от 60 сделок за квартал и показываем лучший сервис в своей нише с 2009 года.</p> <p>Наша цель - продолжать занимать лидирующие позиции, <strong>помогая нашим Клиентам</strong> <strong>найти офис своей мечты.</strong></p> <p><strong>Кого мы ищем?</strong></p> <p>Любая компания - это, в первую очередь, <strong><em>Люди</em></strong>. Мы заинтересованы в поисках единомышленников, вместе с которыми будем и дальше менять столичный рынок коммерческой недвижимости, делая его более качественным, технологичным и удобным. <strong>Мы ищем брокеров с опытом проведения подобных сделок.</strong></p> <p><em><strong>Какую задачу нужно взять на себя</strong></em></p> <ul> <li>Работа с входящими лидами по принципу полного цикла: от установления контакта до завершения сделки (искать лиды не придется).</li> </ul> <p><em>Результат работы брокера: закрытая сделка &amp; счастливый Клиент.</em></p> <p><em><strong>Вас не пугают</strong></em></p> <ul> <li>Большие объемы информации на старте — продукт большой и сложный.</li> <li>Амбициозные планы / kpi и большое количество переговоров.</li> <li>Разъездной характер работы — мы взаимодействуем с Клиентами face to face, проводя от 5-10 показов в неделю.</li> </ul> <p><em><strong>Почему мы</strong></em></p> <ul> <li>Бренд компании. Мы на рынке 12 лет, а наши результаты говорят сами за себя. Мы сдали больше 50.000 метров офисной недвижимости даже в непростой-ковидный 2020 год, реализовали супер-проект ph.ru и стали учредителями ассоциации брокеров «КОКОН», объединившей большинство компании нашего рынка.</li> <li>Наш бизнес — это престижный продукт, b2b-нетворкинг и <em>крупные чеки.</em></li> <li>Мы из тех, кто действительно хочет предлагать Клиентам лучший опыт и быть доказательством того, что любой вопрос решается круто, когда в деле <em>профессионал.</em></li> </ul> <p><em><strong>Что мы предлагаем</strong></em></p> <ul> <li>Мы привлекаем более 1000 лидов каждый квартал, что позволяет нам избавить наших брокеров от холодного поиска.</li> <li>Продуктовое обучение и наставничество. Выращиваем супер-звезд в недвижимости с 0.</li> <li>Реальные и нереальные возможности для роста. Только у нас за 3-4 месяца из &quot;новичка&quot; можно превратиться в профи, который ведет сделки с чеком от миллиона.</li> <li> <p>Удобные рабочие мелочи: корпоративная мобильной связь, ноутбук, самописная технологичная crm-система и поддержка собственного отдела it.</p> </li> </ul> <p><em><strong>Цифры из жизни</strong></em></p> <ul> <li>Доход без &quot;потолка&quot; — 45% с первых сделок + подушка безопасности 20.000 - 40.000 руб. в месяц.</li> <li>Наши брокеры работают только с крупными чеками и целевыми Клиентами.</li> </ul> <p><strong>А что еще?</strong></p> <ul> <li>Мы сумели собрать молодую, но при этом, очень профессиональную команду, которая любит то, что делает.</li> <li>Мы набираем драйвовых людей. Мы набираем тех, с кем приятно и интересно пообщаться. Скучные люди – остаются таким же компаниям.</li> <li>Несколько раз в год мы собираемся на шумные веселые корпоративы и поездки.</li> <li>&quot;Удаленка здорового человека&quot;, офис по желанию и в случае необходимости.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Работа в команде"}, {"name": "B2B Продажи"}, {"name": "Коммерчекая недвижимость"}, {"name": "Аренда офисных помещений"}, {"name": "Ведение активных клиентов"}, {"name": "Элитная недвижимость"}, {"name": "Деловое общение"}, {"name": "Навыки продаж"}, {"name": "Деловая коммуникация"}, {"name": "Управление продажами"}, {"name": "Прямые продажи"}, {"name": "Заключение договоров"}, {"name": "Телефонные переговоры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "12.376", "name": "Недвижимость", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "731261", "name": "Fortex Group", "url": "https://api.hh.ru/employers/731261?host=hh.ru", "alternate_url": "https://hh.ru/employer/731261", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3452326.png", "90": "https://hhcdn.ru/employer-logo/3452325.png", "original": "https://hhcdn.ru/employer-logo-original/752841.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=731261&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T13:48:34+0300", "created_at": "2022-04-18T13:48:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54889768", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, на связи fortex group. пару слов о нас мы занимаемся офисной недвижимостью, а наш бренд объединил несколько компаний-брокеров внутри нашего рынка. мы бодро и постоянно растем, закрываем от 60 сделок за квартал и показываем лучший сервис в своей нише с 2009 года. наша цель - продолжать занимать лидирующие позиции, помогая нашим клиентам найти офис своей мечты. кого мы ищем? любая компания - это, в первую очередь, люди. мы заинтересованы в поисках единомышленников, вместе с которыми будем и дальше менять столичный рынок коммерческой недвижимости, делая его более качественным, технологичным и удобным. мы ищем брокеров с опытом проведения подобных сделок. какую задачу нужно взять на себя  работа с входящими лидами по принципу полного цикла: от установления контакта до завершения сделки (искать лиды не придется).  результат работы брокера: закрытая сделка &amp; счастливый клиент. вас не пугают  большие объемы информации на старте — продукт большой и сложный. амбициозные планы / kpi и большое количество переговоров. разъездной характер работы — мы взаимодействуем с клиентами face to face, проводя от 5-10 показов в неделю.  почему мы  бренд компании. мы на рынке 12 лет, а наши результаты говорят сами за себя. мы сдали больше 50.000 метров офисной недвижимости даже в непростой-ковидный 2020 год, реализовали супер-проект ph.ru и стали учредителями ассоциации брокеров «кокон», объединившей большинство компании нашего рынка. наш бизнес — это престижный продукт, b2b-нетворкинг и крупные чеки. мы из тех, кто действительно хочет предлагать клиентам лучший опыт и быть доказательством того, что любой вопрос решается круто, когда в деле профессионал.  что мы предлагаем  мы привлекаем более 1000 лидов каждый квартал, что позволяет нам избавить наших брокеров от холодного поиска. продуктовое обучение и наставничество. выращиваем супер-звезд в недвижимости с 0. реальные и нереальные возможности для роста. только у нас за 3-4 месяца из ;новичка; можно превратиться в профи, который ведет сделки с чеком от миллиона.  удобные рабочие мелочи: корпоративная мобильной связь, ноутбук, самописная технологичная crm-система и поддержка собственного отдела it.   цифры из жизни  доход без ;потолка; — 45% с первых сделок + подушка безопасности 20.000 - 40.000 руб. в месяц. наши брокеры работают только с крупными чеками и целевыми клиентами.  а что еще?  мы сумели собрать молодую, но при этом, очень профессиональную команду, которая любит то, что делает. мы набираем драйвовых людей. мы набираем тех, с кем приятно и интересно пообщаться. скучные люди – остаются таким же компаниям. несколько раз в год мы собираемся на шумные веселые корпоративы и поездки. ;удаленка здорового человека;, офис по желанию и в случае необходимости. ", "bonus_description": "  мы привлекаем более 1000 лидов каждый квартал, что позволяет нам избавить наших брокеров от холодного поиска. продуктовое обучение и наставничество. выращиваем супер-звезд в недвижимости с 0. реальные и нереальные возможности для роста. только у нас за 3-4 месяца из ;новичка; можно превратиться в профи, который ведет сделки с чеком от миллиона.  удобные рабочие мелочи: корпоративная мобильной связь, ноутбук, самописная технологичная crm-система и поддержка собственного отдела it.   цифры из жизни  доход без ;потолка; — 45% с первых сделок + подушка безопасности 20.000 - 40.000 руб. в месяц. наши брокеры работают только с крупными чеками и целевыми клиентами.  а что еще?  мы сумели собрать молодую, но при этом, очень профессиональную команду, которая любит то, что делает. мы набираем драйвовых людей. мы набираем тех, с кем приятно и интересно пообщаться. скучные люди – остаются таким же компаниям. несколько раз в год мы собираемся на шумные веселые корпоративы и поездки. ;удаленка здорового человека;, офис по желанию и в случае необходимости. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}