{"id": "49843711", "name": "Юрист по международным контрактам (FEED, ЕРС, EPCM)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Академика Пилюгина", "building": "22", "description": null, "lat": 55.669747, "lng": 37.532143, "raw": "Москва, улица Академика Пилюгина, 22", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Позиция открыта в группе компаний ПАО НОВАТЭК</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Подготовка контрактов <strong>в английском праве</strong> (FEED, ЕРС/ЕР, NDA, соглашения с лицензиарами, соглашения о новации/расторжении, соглашения по вопросам IP, услуги на площадке), включая ТЗ, приложения, обеспечительные инструменты (БГ, корпоративные гарантии), анализ и корректировка указанных документов;</p> </li> <li> <p>Участие в переговорах по контрактам, указанным выше;</p> </li> <li> <p>Экспертиза вопросов, возникающих у подразделений в ходе исполнения контрактов в английском праве, включая изменение контрактов, санкционные вопросы, форс-мажор, вопросы конфиденциальности, IP;</p> </li> <li> <p>Взаимодействие со структурными подразделениями для выработки совместных решений по вопросам, возникающим при заключении и исполнении контрактов, указанных выше.</p> </li> <li>Самостоятельное ведение переговоров с иностранными контрагентами, включая лицензиаров и ЕРС подрядчиков;</li> <li>Экспертиза переписки с контрагентами;</li> <li>Санкционный комплаенс.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование: юридическое, экономическое или инженерно-техническое;</li> <li>Опыт работы от 6 лет по направлению;</li> <li>Работа с контрактами инвестиционной фазы (FEED, ЕРС/ЕР, NDA, соглашения с лицензиарами, соглашения по вопросам IP, услуги на площадке), <strong>регулируемыми английским правом</strong> – подготовка документов «с нуля», экспертиза и корректировка документов, представляемых контрагентами;</li> <li>Системный подход, в т.ч. экспертиза сделок во взаимосвязи с иными сделками, с учетом анализа последствий условий такой сделки для иных существующих вопросов;</li> <li>Умение взаимодействовать с техническими подразделениями, включая проектный, строительный блок, для получения эффективных решений вопросов, способствующих дальнейшему движению проекта;</li> <li><strong>Английский язык - свободное владение.</strong></li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ</li> <li>Конкурентоспособная заработная плата</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Заключение договоров"}, {"name": "Договорная работа"}, {"name": "Составление договоров"}, {"name": "Международное право"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.442", "name": "Международное право", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "1808", "name": "НОВАТЭК", "url": "https://api.hh.ru/employers/1808?host=hh.ru", "alternate_url": "https://hh.ru/employer/1808", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3300072.jpeg", "240": "https://hhcdn.ru/employer-logo/3300073.jpeg", "original": "https://hhcdn.ru/employer-logo-original/714739.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1808&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T09:16:29+0300", "created_at": "2022-04-22T09:16:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49843711", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "позиция открыта в группе компаний пао новатэк обязанности:   подготовка контрактов в английском праве (feed, ерс/ер, nda, соглашения с лицензиарами, соглашения о новации/расторжении, соглашения по вопросам ip, услуги на площадке), включая тз, приложения, обеспечительные инструменты (бг, корпоративные гарантии), анализ и корректировка указанных документов;   участие в переговорах по контрактам, указанным выше;   экспертиза вопросов, возникающих у подразделений в ходе исполнения контрактов в английском праве, включая изменение контрактов, санкционные вопросы, форс-мажор, вопросы конфиденциальности, ip;   взаимодействие со структурными подразделениями для выработки совместных решений по вопросам, возникающим при заключении и исполнении контрактов, указанных выше.  самостоятельное ведение переговоров с иностранными контрагентами, включая лицензиаров и ерс подрядчиков; экспертиза переписки с контрагентами; санкционный комплаенс.  требования:  высшее образование: юридическое, экономическое или инженерно-техническое; опыт работы от 6 лет по направлению; работа с контрактами инвестиционной фазы (feed, ерс/ер, nda, соглашения с лицензиарами, соглашения по вопросам ip, услуги на площадке), регулируемыми английским правом – подготовка документов «с нуля», экспертиза и корректировка документов, представляемых контрагентами; системный подход, в т.ч. экспертиза сделок во взаимосвязи с иными сделками, с учетом анализа последствий условий такой сделки для иных существующих вопросов; умение взаимодействовать с техническими подразделениями, включая проектный, строительный блок, для получения эффективных решений вопросов, способствующих дальнейшему движению проекта; английский язык - свободное владение.  условия:  оформление по тк рф конкурентоспособная заработная плата ", "bonus_description": "), анализ и корректировка указанных документов;   участие в переговорах по контрактам, указанным выше;   экспертиза вопросов, возникающих у подразделений в ходе исполнения контрактов в английском праве, включая изменение контрактов, санкционные вопросы, форс-мажор, вопросы конфиденциальности, ip;   взаимодействие со структурными подразделениями для выработки совместных решений по вопросам, возникающим при заключении и исполнении контрактов, указанных выше.  самостоятельное ведение переговоров с иностранными контрагентами, включая лицензиаров и ерс подрядчиков; экспертиза переписки с контрагентами; санкционный комплаенс.  требования:  высшее образование: юридическое, экономическое или инженерно-техническое; опыт работы от 6 лет по направлению; работа с контрактами инвестиционной фазы (feed, ерс/ер, nda, соглашения с лицензиарами, соглашения по вопросам ip, услуги на площадке), регулируемыми английским правом – подготовка документов «с нуля», экспертиза и корректировка документов, представляемых контрагентами; системный подход, в т.ч. экспертиза сделок во взаимосвязи с иными сделками, с учетом анализа последствий условий такой сделки для иных существующих вопросов; умение взаимодействовать с техническими подразделениями, включая проектный, строительный блок, для получения эффективных решений вопросов, способствующих дальнейшему движению проекта; английский язык - свободное владение.  условия:  оформление по тк рф конкурентоспособная заработная плата ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}