{"id": "53558640", "name": "Эксперт-оценщик", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Рихарда Зорге", "building": "60", "description": null, "lat": 54.765456, "lng": 56.009114, "raw": "Уфа, улица Рихарда Зорге, 60", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>подготовка по экспертной специальности 16.2 &quot;Исследование строительных объектов и территории, функционально связанной с ними, с целью определения их рыночной и иной стоимости&quot; с направлением на обучение по программе дополнительной профессиональной подготовки (в формате дистанционного обучения) в ФБУ Российской ФЦСЭ при Минюсте России. Срок подготовки - до полугода.</li> <li>По окончании подготовки - аттестация на право самостоятельного производства строительно-технических экспертиз и получение квалификации государственного судебного эксперта.</li> <li>После аттестации и получения квалификации - производство судебных строительно-технических экспертиз с целью определения рыночной и иной стоимости строительных объектов и территории, связанной с ними.</li> </ul> <strong>Требования:</strong> <p>Обучение по программе с вариативными модулями проводится для лиц, имеющих высшее инженерно-строительное, юридическое, экономическое<strong><em> </em></strong>образование ИСКЛЮЧИТЕЛЬНО при наличии либо КВАЛИФИКАЦИИ В ОБЛАСТИ ОЦЕНКИ объектов недвижимости, предприятия, бизнеса, либо ДОПОЛНИТЕЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ (профессиональной переподготовки) по программе, связанной с определением стоимости объектов недвижимости, предприятия, бизнеса, а также опыта работы по специальности не менее 2-х лет.</p> <p>На обучение принимаются также лица, имеющие высшее образование по иной специальности, при условии наличия у них дополнительного профессионального образования (профессиональной переподготовки) по программе, связанной с определением стоимости объектов недвижимости, предприятия, бизнеса, и опыта практической работы не менее 5 лет в качестве оценщика объектов недвижимости. подтвержденного документально.</p> <p>Уверенный пользователь: ПК, Word, Excel</p> <p>Уверенное владение письменной речью.</p> <p><strong>Ответственность, исполнительность, обучаемость</strong> и умение работать в условиях многозадачности.</p> <p><strong>Условия:</strong></p> <p> </p> <ul> <li>федеральное бюджетное учреждение;</li> <li>заработная плата государственного судебного эксперта от 30000 рублей;</li> <li>на период обучения должность стажер-исследователь, заработная плата от 25 000 рублей;</li> <li>пятидневная рабочая неделя с 8-часовым рабочим днем;</li> <li>официальное трудоустройство с полным соц.пакетом (оплата отпусков, больничных, социальное страхование и т.д.);</li> <li>обучение на рабочем месте, а также в формате дистанционного обучения для реализации дополнительной образовательной программы;</li> <li>возможны командировки для прохождения стажировок в судебно-экспертных учреждениях Минюста России и командировки на объекты исследования по РБ;</li> <li>после присвоения права самостоятельного производства экспертиз размер заработной платы верхним пределом не ограничен.</li> <li>Для рассмотрения кандидатов необходимо прислать резюме. В дальнейшем по резюме кандидаты будут приглашаться на собеседования. ЖДЕМ ВАШИХ РЕЗЮМЕ!!!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Умение работать в команде"}, {"name": "Поиск информации в интернет"}, {"name": "Работа в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.357", "name": "Эксперт-оценщик", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "91", "name": "Оценщик"}], "driver_license_types": [], "employer": {"id": "3312570", "name": "ФБУ Башкирская лаборатория судебной экспертизы Министерства юстиции РФ", "url": "https://api.hh.ru/employers/3312570?host=hh.ru", "alternate_url": "https://hh.ru/employer/3312570", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/509912.jpg", "90": "https://hhcdn.ru/employer-logo/2481401.jpeg", "240": "https://hhcdn.ru/employer-logo/2481402.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3312570&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T07:26:15+0300", "created_at": "2022-04-06T07:26:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53558640", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  подготовка по экспертной специальности 16.2 ;исследование строительных объектов и территории, функционально связанной с ними, с целью определения их рыночной и иной стоимости; с направлением на обучение по программе дополнительной профессиональной подготовки (в формате дистанционного обучения) в фбу российской фцсэ при минюсте россии. срок подготовки - до полугода. по окончании подготовки - аттестация на право самостоятельного производства строительно-технических экспертиз и получение квалификации государственного судебного эксперта. после аттестации и получения квалификации - производство судебных строительно-технических экспертиз с целью определения рыночной и иной стоимости строительных объектов и территории, связанной с ними.  требования: обучение по программе с вариативными модулями проводится для лиц, имеющих высшее инженерно-строительное, юридическое, экономическое образование исключительно при наличии либо квалификации в области оценки объектов недвижимости, предприятия, бизнеса, либо дополнительного профессионального образования (профессиональной переподготовки) по программе, связанной с определением стоимости объектов недвижимости, предприятия, бизнеса, а также опыта работы по специальности не менее 2-х лет. на обучение принимаются также лица, имеющие высшее образование по иной специальности, при условии наличия у них дополнительного профессионального образования (профессиональной переподготовки) по программе, связанной с определением стоимости объектов недвижимости, предприятия, бизнеса, и опыта практической работы не менее 5 лет в качестве оценщика объектов недвижимости. подтвержденного документально. уверенный пользователь: пк, word, excel уверенное владение письменной речью. ответственность, исполнительность, обучаемость и умение работать в условиях многозадачности. условия:    федеральное бюджетное учреждение; заработная плата государственного судебного эксперта от 30000 рублей; на период обучения должность стажер-исследователь, заработная плата от 25 000 рублей; пятидневная рабочая неделя с 8-часовым рабочим днем; официальное трудоустройство с полным соц.пакетом (оплата отпусков, больничных, социальное страхование и т.д.); обучение на рабочем месте, а также в формате дистанционного обучения для реализации дополнительной образовательной программы; возможны командировки для прохождения стажировок в судебно-экспертных учреждениях минюста россии и командировки на объекты исследования по рб; после присвоения права самостоятельного производства экспертиз размер заработной платы верхним пределом не ограничен. для рассмотрения кандидатов необходимо прислать резюме. в дальнейшем по резюме кандидаты будут приглашаться на собеседования. ждем ваших резюме!!! ", "bonus_description": "х многозадачности. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}