{"id": "54628683", "name": "Маркетолог", "area": {"id": "112", "name": "Ярославль", "url": "https://api.hh.ru/areas/112?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ярославль", "street": "проспект Толбухина", "building": "8/75", "description": null, "lat": 57.620525, "lng": 39.859031, "raw": "Ярославль, проспект Толбухина, 8/75", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О КОМПАНИИ</strong></p> <p><strong>GARNET</strong> – инвестиционная компания в сфере недвижимости, осуществляющая профессиональную деятельность на рынках Москвы, Санкт-Петербурга. В Ярославле находится бэк офис компании. На рынке недвижимости с 2014 года. Управляем средствами крупных инвесторов и привлекаем розничных инвесторов в проекты недвижимости.</p> <p>Мы приобретаем квартиры, производим в них ремонт, а наши отделы продаж занимаются их реализацией. Иногда, это большой проект со своим отделом продаж, иногда штучные объекты в отдельных домах. Каждый специалист реализует одновременно квартиры в нескольких проектах в Москве и Московской области.</p> <p>Мы ищем маркетолога с <strong>опытом работы в сфере недвижимости.</strong></p> <p><strong>Продвижение бренда компании инструментами контент-маркетинга</strong><strong> </strong></p> <ul> <li> <p>Анализ информации о компании в Интернете, на сайтах компании и в соц. сетях с целью дальнейшего формирования единого представления о бренде компании в интернет-пространстве;</p> </li> <li> <p>Формирование общей контент-стратегии - подготовка контент-плана на основе анализа, определение площадок размещения, подготовка графика публикаций;</p> </li> <li> <p>Наполняемость сайта (написание и публикация статей, фото, видео);</p> </li> <li> <p>Развитие smm-каналов – Telegram, Instagram;</p> </li> <li> <p>Корректировка контента по итогам обратной связи о результативности каналов привлечения инвесторов.</p> </li> </ul> <p><strong>Требования</strong></p> <ul> <li> <p>Высшее образование (предпочтительные сферы – маркетинг, реклама и PR, экономика);</p> </li> <li> <p>Знание основ маркетинга, контент-маркетинга, инструментов комплекса маркетинга;</p> </li> <li> <p>Опыт участия в проектах: запуск сайтов, продвижение бренда в соц. сетях;</p> </li> <li> <p>Чувство вкуса, стиля;</p> </li> <li> <p>Грамотная устная и письменная речь;</p> </li> <li> <p>Ответственность, активность.</p> </li> </ul> <p><strong>Как плюс:</strong></p> <ul> <li> <p>Знание графических редакторов (Corel Draw/ Photoshop);</p> </li> <li> <p>Навыки копирайтинга;</p> </li> <li> <p>Опыт работы в сфере недвижимости (предпочтительно).</p> </li> </ul> <p> </p> <p><strong>Условия</strong></p> <ul> <li> <p>Корпоративная мобильная связь;</p> </li> <li> <p>Командообразующие и обучающие мероприятия;</p> </li> <li> <p>Возможности для профессионального и карьерного роста;</p> </li> <li> <p>График работы: Пн-пт 5/2 с 10.00-19.00;</p> </li> </ul> <p>Место работы: офис компании в г. Ярославль, возможность работать удаленно.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Развитие бренда"}, {"name": "Internet Marketing"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.357", "name": "Эксперт-оценщик", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "91", "name": "Оценщик"}], "driver_license_types": [], "employer": {"id": "2555382", "name": "Garnet", "url": "https://api.hh.ru/employers/2555382?host=hh.ru", "alternate_url": "https://hh.ru/employer/2555382", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/819152.png", "240": "https://hhcdn.ru/employer-logo/3717496.png", "90": "https://hhcdn.ru/employer-logo/3717495.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2555382&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:39:08+0300", "created_at": "2022-04-28T11:39:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54628683", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании garnet – инвестиционная компания в сфере недвижимости, осуществляющая профессиональную деятельность на рынках москвы, санкт-петербурга. в ярославле находится бэк офис компании. на рынке недвижимости с 2014 года. управляем средствами крупных инвесторов и привлекаем розничных инвесторов в проекты недвижимости. мы приобретаем квартиры, производим в них ремонт, а наши отделы продаж занимаются их реализацией. иногда, это большой проект со своим отделом продаж, иногда штучные объекты в отдельных домах. каждый специалист реализует одновременно квартиры в нескольких проектах в москве и московской области. мы ищем маркетолога с опытом работы в сфере недвижимости. продвижение бренда компании инструментами контент-маркетинга    анализ информации о компании в интернете, на сайтах компании и в соц. сетях с целью дальнейшего формирования единого представления о бренде компании в интернет-пространстве;   формирование общей контент-стратегии - подготовка контент-плана на основе анализа, определение площадок размещения, подготовка графика публикаций;   наполняемость сайта (написание и публикация статей, фото, видео);   развитие smm-каналов – telegram, instagram;   корректировка контента по итогам обратной связи о результативности каналов привлечения инвесторов.   требования   высшее образование (предпочтительные сферы – маркетинг, реклама и pr, экономика);   знание основ маркетинга, контент-маркетинга, инструментов комплекса маркетинга;   опыт участия в проектах: запуск сайтов, продвижение бренда в соц. сетях;   чувство вкуса, стиля;   грамотная устная и письменная речь;   ответственность, активность.   как плюс:   знание графических редакторов (corel draw/ photoshop);   навыки копирайтинга;   опыт работы в сфере недвижимости (предпочтительно).     условия   корпоративная мобильная связь;   командообразующие и обучающие мероприятия;   возможности для профессионального и карьерного роста;   график работы: пн-пт 5/2 с 10.00-19.00;   место работы: офис компании в г. ярославль, возможность работать удаленно.", "bonus_description": "   корпоративная мобильная связь;   командообразующие и обучающие мероприятия;   возможности для профессионального и карьерного роста;   график работы: пн-пт 5/2 с 10.00-19.00;   место работы: офис компании в г. ярославль, возможность работать удаленно.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}