{"id": "54640985", "name": "Эксперт-оценщик", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ТОО «<strong>ЭКО Ломбард РЕАЛ</strong>» - это сеть ломбардов широкого спектра под брендом <strong>ЭКО Ломбард РЕАЛ</strong>, которая предоставляет микрокредиты физическим лицам под залог цифровой и бытовой техники, а также ювелирных и меховых изделий.</p> <p>Главной целью <strong>ЭКО Ломбард РЕАЛ</strong> является качественный сервис и выгодные условия для Клиентов. В связи с этим, большое внимание уделяется качеству сотрудников, способных анализировать ситуации и предлагать решения, впитывать знания и применять их на практике.</p> <p><strong>ЭКО Ломбард РЕАЛ</strong><strong> </strong>в своей работе руководствуется законом и действующими правовыми актами, обеспечивая прозрачность в работе и защищая таким образом как Клиентов, так и Сотрудников.</p> <p>В свою Команду мы ищем <strong>Экспертов-оценщиков</strong>.</p> <p>Если ты чего-то не умеешь из списка ниже, мы тебя научим ;)</p> <strong>Обязанности:</strong> <ul> <li>работа с кассой;</li> <li>консультирование клиентов;</li> <li>оценка залогового имущества;</li> <li>работа за компьютером, владение офисными программами;</li> <li>выполнение поставленных планов;</li> <li>соблюдение трудовой дисциплины компании;</li> <li>умение решать конфликтные ситуации;</li> <li>материальная ответственность;</li> </ul> <strong>Требования:</strong> <ul> <li>высшее или средне-специальное образование;</li> <li>знание казахского и русского языков;</li> <li>аналитический склад ума;</li> <li>честность, добросовестность и активная жизненная позиция.</li> </ul> <strong>Условия:</strong> <ul> <li>график: сутки через двое (оклад за сутки 15600) и 5/2.</li> <li>трудоустройство согласно ТК РК;</li> <li>возможность карьерного роста.</li> <li><strong><em>Каждый сотрудник на должности эксперта-оценщика рассматривается с перспективой роста до управленца сети</em></strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Точность и внимательность к деталям"}, {"name": "Деловое общение"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.357", "name": "Эксперт-оценщик", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "91", "name": "Оценщик"}], "driver_license_types": [], "employer": {"id": "5847435", "name": "Эко Ломбард Реал", "url": "https://api.hh.ru/employers/5847435?host=hh.ru", "alternate_url": "https://hh.ru/employer/5847435", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/911070.png", "240": "https://hhcdn.ru/employer-logo/4084968.png", "90": "https://hhcdn.ru/employer-logo/4084967.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5847435&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T06:37:06+0300", "created_at": "2022-04-07T06:37:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54640985", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "тоо «эко ломбард реал» - это сеть ломбардов широкого спектра под брендом эко ломбард реал, которая предоставляет микрокредиты физическим лицам под залог цифровой и бытовой техники, а также ювелирных и меховых изделий. главной целью эко ломбард реал является качественный сервис и выгодные условия для клиентов. в связи с этим, большое внимание уделяется качеству сотрудников, способных анализировать ситуации и предлагать решения, впитывать знания и применять их на практике. эко ломбард реал в своей работе руководствуется законом и действующими правовыми актами, обеспечивая прозрачность в работе и защищая таким образом как клиентов, так и сотрудников. в свою команду мы ищем экспертов-оценщиков. если ты чего-то не умеешь из списка ниже, мы тебя научим ;) обязанности:  работа с кассой; консультирование клиентов; оценка залогового имущества; работа за компьютером, владение офисными программами; выполнение поставленных планов; соблюдение трудовой дисциплины компании; умение решать конфликтные ситуации; материальная ответственность;  требования:  высшее или средне-специальное образование; знание казахского и русского языков; аналитический склад ума; честность, добросовестность и активная жизненная позиция.  условия:  график: сутки через двое (оклад за сутки 15600) и 5/2. трудоустройство согласно тк рк; возможность карьерного роста. каждый сотрудник на должности эксперта-оценщика рассматривается с перспективой роста до управленца сети ", "bonus_description": " для клиентов. в связи с этим, большое внимание уделяется качеству сотрудников, способных анализировать ситуации и предлагать решения, впитывать знания и применять их на практике. эко ломбард реал в своей работе руководствуется законом и действующими правовыми актами, обеспечивая прозрачность в работе и защищая таким образом как клиентов, так и сотрудников. в свою команду мы ищем экспертов-оценщиков. если ты чего-то не умеешь из списка ниже, мы тебя научим ;) обязанности:  работа с кассой; консультирование клиентов; оценка залогового имущества; работа за компьютером, владение офисными программами; выполнение поставленных планов; соблюдение трудовой дисциплины компании; умение решать конфликтные ситуации; материальная ответственность;  требования:  высшее или средне-специальное образование; знание казахского и русского языков; аналитический склад ума; честность, добросовестность и активная жизненная позиция.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}