{"id": "55009110", "name": "Оценщик - Главный эксперт отдела государственной кадастровой оценки", "area": {"id": "51", "name": "Сыктывкар", "url": "https://api.hh.ru/areas/51?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Сыктывкар", "street": "улица Карла Маркса", "building": "197", "description": null, "lat": 61.674629, "lng": 50.821316, "raw": "Сыктывкар, улица Карла Маркса, 197", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Рассмотрение заявления об установлении кадастровой стоимости в размере рыночной, представление интересов Учреждения в судебных органах.</li> <li>Мониторинг действующего законодательства в сфере государственной кадастровой оценки.</li> <li>Рассмотрение обращения об исправлении ошибок, допущенных при определении кадастровой стоимости;</li> <li>Подготовка заключений, материалов, иных документов, связанных с рассмотрением заявлений и дел по рассмотрению споров о результатах определения кадастровой стоимости объектов недвижимости.</li> <li>Осуществлять подготовку заключений, материалов, иных документов, связанных с рассмотрением заявлений об установлении кадастровой стоимости в размере рыночной и дел по рассмотрению споров о результатах определения кадастровой стоимости объектов недвижимости.</li> <li>Принимать участие по внедрению оперативного и статистического учета, обеспечивающего своевременность, достоверность и сопоставимость показателей деятельности отдела.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Знания законодательства Российской Федерации о государственной кадастровой оценке, об оценочной деятельности; законодательства Российской Федерации о порядке рассмотрения обращений граждан; нормативно-правовых актов, регулирующие порядок межведомственного взаимодействия органов государственной власти и органов местного самоуправления; организацию работ по определению кадастровой стоимости объектов недвижимости; гражданское и налоговое законодательство Российской Федерации; земельное, градостроительное, водное и лесное законодательство Российской Федерации; принципы и методы определения кадастровой стоимости для отдельных групп и подгрупп объектов недвижимости в рамках массовой оценки и индивидуального расчета;</li> <li>Опыт работы не менее 1 (одного) года оценщиком, либо около оценочной деятельности.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Пятидневная рабочая неделя</li> <li>Полный соц.пакет</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Гражданское право"}, {"name": "Оценка недвижимости"}, {"name": "Земельное право"}, {"name": "Консультант плюс"}, {"name": "Недвижимость"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.357", "name": "Эксперт-оценщик", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "91", "name": "Оценщик"}], "driver_license_types": [], "employer": {"id": "3012791", "name": "ГБУ РК РУТИКО", "url": "https://api.hh.ru/employers/3012791?host=hh.ru", "alternate_url": "https://hh.ru/employer/3012791", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3012791&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T16:06:27+0300", "created_at": "2022-04-22T16:06:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55009110", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  рассмотрение заявления об установлении кадастровой стоимости в размере рыночной, представление интересов учреждения в судебных органах. мониторинг действующего законодательства в сфере государственной кадастровой оценки. рассмотрение обращения об исправлении ошибок, допущенных при определении кадастровой стоимости; подготовка заключений, материалов, иных документов, связанных с рассмотрением заявлений и дел по рассмотрению споров о результатах определения кадастровой стоимости объектов недвижимости. осуществлять подготовку заключений, материалов, иных документов, связанных с рассмотрением заявлений об установлении кадастровой стоимости в размере рыночной и дел по рассмотрению споров о результатах определения кадастровой стоимости объектов недвижимости. принимать участие по внедрению оперативного и статистического учета, обеспечивающего своевременность, достоверность и сопоставимость показателей деятельности отдела.    требования:  знания законодательства российской федерации о государственной кадастровой оценке, об оценочной деятельности; законодательства российской федерации о порядке рассмотрения обращений граждан; нормативно-правовых актов, регулирующие порядок межведомственного взаимодействия органов государственной власти и органов местного самоуправления; организацию работ по определению кадастровой стоимости объектов недвижимости; гражданское и налоговое законодательство российской федерации; земельное, градостроительное, водное и лесное законодательство российской федерации; принципы и методы определения кадастровой стоимости для отдельных групп и подгрупп объектов недвижимости в рамках массовой оценки и индивидуального расчета; опыт работы не менее 1 (одного) года оценщиком, либо около оценочной деятельности.    условия:  пятидневная рабочая неделя полный соц.пакет ", "bonus_description": ":  пятидневная рабочая неделя полный соц.пакет ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}