{"id": "55110956", "name": "Главный менеджер Направления залогового обеспечения", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>соблюдение законодательства Республики Казахстан, в том числе правовых актов Национального Банка Республики Казахстан, а также внутренних документов Банка;</li> <li>надлежащее и своевременное выполнение задач, возложенных на Направление, а также решений уполномоченных органов/лиц Банка, относящихся к деятельности Направления;</li> <li>обязательное ознакомление с внутренними документами Банка/поправками к ним, относящимися к деятельности Направления, а также внутренними документами Банка, регламентирующими порядок оказания Банком услуг и проведения операций на финансовом рынке;</li> <li>своевременное прохождение внешнего и внутреннего обучения в соответствии с требованиями законодательства Республики Казахстан и внутренних документов Банка;</li> <li>надлежащее и своевременное проведение работ, связанных с оценкой/мониторингом (переоценкой) принимаемого и принятого в залог имущества, а также собственного имущества Банка, в том числе осуществление объективного расчета стоимости вышеуказанного имущества, а также своевременной подготовки соответствующих заключений (индивидуальных отчетов) об оценке/мониторинге (переоценке) в порядке, предусмотренном внутренними документами Банка;</li> <li>проведение экспертизы на полноту и адекватность отчетов об оценке, выполненных Оценщиками по имуществу, предлагаемому и/или принятому в залог Банку/имуществу Банка, а также подготовка соответствующих заключений (индивидуальных отчетов) в порядке, предусмотренном внутренними документами Банка;</li> <li>проведение экспертизы заключений (индивидуальных отчетов) по оценке/мониторингу (переоценке) имущества, в порядке, установленном внутренними документами Банка;</li> <li>осуществление осмотра и обследования предметов залога и имущества Банка для определения их фактического количественного наличия, качественных характеристик и соответствия требованиям законодательства Республики Казахстан и внутренних документов Банка в порядке, установленном внутренними документами Банка;</li> <li>информирование руководителя Направления/курирующего руководителя/руководителя курирующего Направления ГБ обо всех нарушениях и недостатках, выявленных при проведении экспертизы отчета об оценке имущества и/или имущественных прав, предлагаемых и/или принятых в залог Банком;</li> <li>рассмотрение и проверка правоустанавливающих, идентификационных и технических документов на имущество и/или имущественные права, принимаемые и/или принятые в залог Банком, поступающих для проведения экспертизы отчетов Оценщиков об оценке на предмет полноты<strong> и адекватности данных отчетов, а также для проведения оценки/мониторинга (переоценки) указанного имущества (имущественных прав), на предмет их полноты, достаточности и соответствия предмету залога, а также требованиям законодательства Республики Казахстан и внутренних документов Банка;</strong></li> </ul> <p> </p> <strong>Требования:</strong> <ul> <li>Образование: высшее экономическое/юридическое образование и/или образование по специальности «оценка имущества», подтверждаемое дипломом о высшем образовании.</li> <li>Опыт работы в банковской или иной финансовой сфере (желательно по специальности</li> <li>Знания, умения и навыки:</li> <li>знание законодательства Республики Казахстан, в том числе нормативных правовых актов Национального Банка Республики Казахстан, в объеме, необходимом для осуществления задач, возложенных на Направление; знание основ финансового анализа; стандартов, подходов и методов оценки имущества и имущественных прав;</li> <li>умение анализировать правоустанавливающую, техническую и иную документацию на соответствие требованиям законодательства Республики Казахстан и внутренних документов Банка; проводить маркетинговые исследования рынков недвижимости, анализ текущей конъюнктуры цен; разрабатывать методологические и аналитические материалы;</li> <li> <p>навыки работы с офисной и компьютерной техникой с предлагаемым пакетом программ в объеме, необходимом для осуществления задач, возложенных на Направление.</p> <p> </p> </li> <li>Основные задачи: <ol> <li>участие в реализации залоговой политики Банка;</li> <li>создание и ведение Базы данных залогового имущества Банка;</li> <li>надлежащее и своевременное определение справедливой стоимости/мониторинга имущества (самостоятельно или совместно с иными структурными подразделениями Банка), принимаемого или принятого в залог Банком/собственного имущества Банка, самостоятельно или во взаимодействии с иными структурными подразделениями Банка и независимыми оценщиками (далее – Оценщик) в порядке, предусмотренном внутренними документами Банка;</li> <li>проведение экспертизы отчетов Оценщиков об оценке путем их проверки на соответствие содержания требованиям законодательства Республики Казахстан, на соответствие рыночной стоимости, текущей конъюнктуре цен.</li> </ol> </li> </ul> <strong>Условия:</strong> <ul> <li>Стабильная заработная плата, а за отличные результаты - бонусы.</li> <li>Медицинская страховка.</li> <li>Развитие профессиональных навыков.</li> <li>Работа с широкой линейкой современных и постоянно развивающихся банковских продуктов.</li> <li>Дружная и профессиональная команда</li> <li> <p><strong>Приглашаем тебя в команду!</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оценка недвижимости"}, {"name": "Анализ рынка"}, {"name": "Аналитическое мышление"}, {"name": "MS PowerPoint"}, {"name": "Навыки составления отчетности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.357", "name": "Эксперт-оценщик", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "91", "name": "Оценщик"}], "driver_license_types": [], "employer": {"id": "24761", "name": "ForteBank", "url": "https://api.hh.ru/employers/24761?host=hh.ru", "alternate_url": "https://hh.ru/employer/24761", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2389553.png", "90": "https://hhcdn.ru/employer-logo/2389552.png", "original": "https://hhcdn.ru/employer-logo-original/486925.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=24761&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T06:36:08+0300", "created_at": "2022-04-28T06:36:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55110956", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  соблюдение законодательства республики казахстан, в том числе правовых актов национального банка республики казахстан, а также внутренних документов банка; надлежащее и своевременное выполнение задач, возложенных на направление, а также решений уполномоченных органов/лиц банка, относящихся к деятельности направления; обязательное ознакомление с внутренними документами банка/поправками к ним, относящимися к деятельности направления, а также внутренними документами банка, регламентирующими порядок оказания банком услуг и проведения операций на финансовом рынке; своевременное прохождение внешнего и внутреннего обучения в соответствии с требованиями законодательства республики казахстан и внутренних документов банка; надлежащее и своевременное проведение работ, связанных с оценкой/мониторингом (переоценкой) принимаемого и принятого в залог имущества, а также собственного имущества банка, в том числе осуществление объективного расчета стоимости вышеуказанного имущества, а также своевременной подготовки соответствующих заключений (индивидуальных отчетов) об оценке/мониторинге (переоценке) в порядке, предусмотренном внутренними документами банка; проведение экспертизы на полноту и адекватность отчетов об оценке, выполненных оценщиками по имуществу, предлагаемому и/или принятому в залог банку/имуществу банка, а также подготовка соответствующих заключений (индивидуальных отчетов) в порядке, предусмотренном внутренними документами банка; проведение экспертизы заключений (индивидуальных отчетов) по оценке/мониторингу (переоценке) имущества, в порядке, установленном внутренними документами банка; осуществление осмотра и обследования предметов залога и имущества банка для определения их фактического количественного наличия, качественных характеристик и соответствия требованиям законодательства республики казахстан и внутренних документов банка в порядке, установленном внутренними документами банка; информирование руководителя направления/курирующего руководителя/руководителя курирующего направления гб обо всех нарушениях и недостатках, выявленных при проведении экспертизы отчета об оценке имущества и/или имущественных прав, предлагаемых и/или принятых в залог банком; рассмотрение и проверка правоустанавливающих, идентификационных и технических документов на имущество и/или имущественные права, принимаемые и/или принятые в залог банком, поступающих для проведения экспертизы отчетов оценщиков об оценке на предмет полноты и адекватности данных отчетов, а также для проведения оценки/мониторинга (переоценки) указанного имущества (имущественных прав), на предмет их полноты, достаточности и соответствия предмету залога, а также требованиям законодательства республики казахстан и внутренних документов банка;    требования:  образование: высшее экономическое/юридическое образование и/или образование по специальности «оценка имущества», подтверждаемое дипломом о высшем образовании. опыт работы в банковской или иной финансовой сфере (желательно по специальности знания, умения и навыки: знание законодательства республики казахстан, в том числе нормативных правовых актов национального банка республики казахстан, в объеме, необходимом для осуществления задач, возложенных на направление; знание основ финансового анализа; стандартов, подходов и методов оценки имущества и имущественных прав; умение анализировать правоустанавливающую, техническую и иную документацию на соответствие требованиям законодательства республики казахстан и внутренних документов банка; проводить маркетинговые исследования рынков недвижимости, анализ текущей конъюнктуры цен; разрабатывать методологические и аналитические материалы;  навыки работы с офисной и компьютерной техникой с предлагаемым пакетом программ в объеме, необходимом для осуществления задач, возложенных на направление.    основные задачи:  участие в реализации залоговой политики банка; создание и ведение базы данных залогового имущества банка; надлежащее и своевременное определение справедливой стоимости/мониторинга имущества (самостоятельно или совместно с иными структурными подразделениями банка), принимаемого или принятого в залог банком/собственного имущества банка, самостоятельно или во взаимодействии с иными структурными подразделениями банка и независимыми оценщиками (далее – оценщик) в порядке, предусмотренном внутренними документами банка; проведение экспертизы отчетов оценщиков об оценке путем их проверки на соответствие содержания требованиям законодательства республики казахстан, на соответствие рыночной стоимости, текущей конъюнктуре цен.    условия:  стабильная заработная плата, а за отличные результаты - бонусы. медицинская страховка. развитие профессиональных навыков. работа с широкой линейкой современных и постоянно развивающихся банковских продуктов. дружная и профессиональная команда  приглашаем тебя в команду!  ", "bonus_description": "ому и/или принятому в залог банку/имуществу банка, а также подготовка соответствующих заключений (индивидуальных отчетов) в порядке, предусмотренном внутренними документами банка; проведение экспертизы заключений (индивидуальных отчетов) по оценке/мониторингу (переоценке) имущества, в порядке, установленном внутренними документами банка; осуществление осмотра и обследования предметов залога и имущества банка для определения их фактического количественного наличия, качественных характеристик и соответствия требованиям законодательства республики казахстан и внутренних документов банка в порядке, установленном внутренними документами банка; информирование руководителя направления/курирующего руководителя/руководителя курирующего направления гб обо всех нарушениях и недостатках, выявленных при проведении экспертизы отчета об оценке имущества и/или имущественных прав, ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}