{"id": "54624705", "name": "Junior-Middle UX\\UI дизайнер", "area": {"id": "32", "name": "Иваново (Ивановская область)", "url": "https://api.hh.ru/areas/32?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иваново", "street": "улица Парижской Коммуны", "building": "3А", "description": null, "lat": 56.995583, "lng": 40.960608, "raw": "Иваново, улица Парижской Коммуны, 3А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Цифра» </strong>разрабатывает технологии цифровизации промышленности, инвестирует в продукты и развивает среду промышленного интернета вещей и искусственного интеллекта. Ключевыми для компании отраслями являются машиностроение, металлургия, горная добыча, нефтегазовый сектор и химическая промышленность.</p> <p>Наши продукты используются для учёта движения сырья и материалов, сведения материального баланса, анализа производственных показателей и эффективности производства, автоматизации деятельности заводских лабораторий и т. д.,</p> <p>У нас существует полный цикл разработки от анализа потребностей заказчика до внедрения и технической поддержки. В компании существует четкое разделение ролей (есть it-архитекторы, бизнес-аналитики, разработчики, технические писатели и так далее), так что проектировщик интерфейсов занимается своим делом.</p> <p> </p> <p><strong>Что предстоит делать:</strong></p> <ul> <li>Продумывать UX/UI для высоконагруженных приложений;</li> <li>Подготавливать макеты и базовые графические элементы интерфейсов;</li> <li>Соблюдать требования к интерфейсам, базовым элементам и продуктам;</li> <li>Участвовать в контроле качества реализации интерфейсов разработчиками;</li> <li>Консультировать разработчиков по своей зоне ответственности;</li> <li>Защищать свои решения, не забывая о конечной цели и задачах продукта;</li> <li>Постоянно учиться. Информации действительно очень много.</li> </ul> <p> </p> <p><strong>Что для этого нужно:</strong></p> <ul> <li><strong>Системное мышление,</strong><strong> </strong><strong>аналитический</strong><strong> </strong><strong>склад</strong><strong> </strong><strong>ума,</strong><strong> </strong><strong>гибкость</strong><strong> </strong><strong>мышления</strong> —обрабатывать значительный объем информации, структурировать и выделять главное, не забывая про второстепенное.</li> <li><strong>Эмпатия</strong><strong> </strong>— понять, что нужно пользователю и как он отреагирует на решение. Заботиться, в первую очередь, о его потребностях.</li> <li><strong>Ответственность</strong> — контролировать каждую мелочь в разработке продукта. Важны исполнительность, обязательность, внимательность.</li> <li><strong>Быстрая</strong><strong> </strong><strong>обучаемость</strong> — быстро вникать и разбираться в том, что происходит, т. к. мы постоянно делаем что-то новое и очень сложное</li> <li><strong>Опыт</strong><strong> </strong><strong>работы</strong><strong> </strong>в <strong>Figma - </strong>владеть стилями и компонентами.</li> </ul> <p> </p> <p><strong>Бонусы:</strong></p> <p>⭐️От нас - интересные проекты, профессиональная и дружелюбная команда, адекватный менеджмент, соблюдение всех требований ТК РФ;</p> <p>⭐️Проекты федерального уровня;</p> <p>⭐️У нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные;</p> <p>⭐️Полис ДМС по окончании испытательного срока (включая стоматологию);</p> <p>⭐️ <strong>Работа в офисе (г.Иваново), </strong>можно прислать резюме и портфолио на резерв;</p> <p>⭐️ Оборудование для работы: два монитора 2,5К разрешение и macmini (ничего не тормозит). Есть командировочные ноутбуки.</p> <p>⭐️&quot;Гибкий график работы&quot; (есть возможность выбрать удобные часы работы).</p> <p> </p> <p><strong>P.S. В сопроводительном письме или в telegram присылайте ссылку на портфолио в figma.</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Figma"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "3191643", "name": "ЦИФРА", "url": "https://api.hh.ru/employers/3191643?host=hh.ru", "alternate_url": "https://hh.ru/employer/3191643", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/901939.png", "90": "https://hhcdn.ru/employer-logo/4048443.png", "240": "https://hhcdn.ru/employer-logo/4048444.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3191643&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T14:41:24+0300", "created_at": "2022-04-22T14:41:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54624705", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«цифра» разрабатывает технологии цифровизации промышленности, инвестирует в продукты и развивает среду промышленного интернета вещей и искусственного интеллекта. ключевыми для компании отраслями являются машиностроение, металлургия, горная добыча, нефтегазовый сектор и химическая промышленность. наши продукты используются для учёта движения сырья и материалов, сведения материального баланса, анализа производственных показателей и эффективности производства, автоматизации деятельности заводских лабораторий и т. д., у нас существует полный цикл разработки от анализа потребностей заказчика до внедрения и технической поддержки. в компании существует четкое разделение ролей (есть it-архитекторы, бизнес-аналитики, разработчики, технические писатели и так далее), так что проектировщик интерфейсов занимается своим делом.   что предстоит делать:  продумывать ux/ui для высоконагруженных приложений; подготавливать макеты и базовые графические элементы интерфейсов; соблюдать требования к интерфейсам, базовым элементам и продуктам; участвовать в контроле качества реализации интерфейсов разработчиками; консультировать разработчиков по своей зоне ответственности; защищать свои решения, не забывая о конечной цели и задачах продукта; постоянно учиться. информации действительно очень много.    что для этого нужно:  системное мышление, аналитический склад ума, гибкость мышления —обрабатывать значительный объем информации, структурировать и выделять главное, не забывая про второстепенное. эмпатия — понять, что нужно пользователю и как он отреагирует на решение. заботиться, в первую очередь, о его потребностях. ответственность — контролировать каждую мелочь в разработке продукта. важны исполнительность, обязательность, внимательность. быстрая обучаемость — быстро вникать и разбираться в том, что происходит, т. к. мы постоянно делаем что-то новое и очень сложное опыт работы в figma - владеть стилями и компонентами.    бонусы: []от нас - интересные проекты, профессиональная и дружелюбная команда, адекватный менеджмент, соблюдение всех требований тк рф; []проекты федерального уровня; []у нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные; []полис дмс по окончании испытательного срока (включая стоматологию); [] работа в офисе (г.иваново), можно прислать резюме и портфолио на резерв; [] оборудование для работы: два монитора 2,5к разрешение и macmini (ничего не тормозит). есть командировочные ноутбуки. [];гибкий график работы; (есть возможность выбрать удобные часы работы).   p.s. в сопроводительном письме или в telegram присылайте ссылку на портфолио в figma.  ", "bonus_description": "; []проекты федерального уровня; []у нас все белое-официальное: зарплата, квартальная премия, отпуска, больничные; []полис дмс по окончании испытательного срока (включая стоматологию); [] работа в офисе (г.иваново), можно прислать резюме и портфолио на резерв; [] оборудование для работы: два монитора 2,5к разрешение и macmini (ничего не тормозит). есть командировочные ноутбуки. [];гибкий график работы; (есть возможность выбрать удобные часы работы).   p.s. в сопроводительном письме или в telegram присылайте ссылку на портфолио в figma.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}