{"id": "54733225", "name": "Графический дизайнер инфографики для Вб", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Я, Запорожан Дарья, основатель бренда Детских игрушек «Лепороша» в связи с ростом компании подбираю на аутсорс креативного дизайнера, который будет заниматься созданием инфографики для карточек на Вайлдберриз</p> <p>Если Вы считаете, что подходите - высылайте нам Ваше портфолио с прайсом на ваши услуги. Мы будем рассматривать только отклики с портфолио.</p> <p> </p> <p><strong>Чем Вы будете заниматься:</strong></p> <p>Так как мы постоянно выводим большое количество новинок, нам необходим человек, который будет быстро делать нам карточки по нашим Тз.</p> <p>Примеры инфографики Вы можете посмотреть, найдя наш бренд «Лепороша» на вайлдберриз. Если Вы считаете, что можете самостоятельно придумывать подобный дизайн, а также его реализовывать - начните свой отклик на вакансию со слов «Я ознакомился с вакансией и готов выполнить тестовое задание»</p> <p><em>Важно: мы ищем не сотрудника, а подрядчика на аутсорс, это значит, что Вы будете получать оплату сразу после создания инфографики на карточку (5 картинок).</em></p> <p>Иногда нам будет нужно задизайнить 10 карточек (50 картинок) за неделю, а иногда ни одной, поэтому мы понимаем, что мы не будем Вашим единственным клиентом</p> <p> </p> <p><strong>Кого ищем:</strong></p> <p>Креативного дизайнера с опытом работы от 1 года</p> <p>В дизайнере мне важно, чтобы Вы не повторяли какие-либо референсы, а именно самостоятельно придумывали дизайн, не копировали его с других карточек</p> <p>Также мне важна ваша пунктуальность: если Вы подтвердили, что сделаете дизайн до определённого дня - значит вы его делаете в срок</p> <p> </p> <p><strong>Требования</strong>:</p> <ul> <li>Наличие быстрого ноутбука</li> <li>Опыт работы в Фигме и фотошопе от 1 года</li> <li>Опыт создания инфографики для Вб будет преимуществом</li> </ul> <p> </p> <p>Ждём ваших откликов: проявите креативность, преподнесите себя)</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Креативность"}, {"name": "Дизайн"}, {"name": "Графический дизайн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5580805", "name": "Запорожан Дарья Дмитриевна", "url": "https://api.hh.ru/employers/5580805?host=hh.ru", "alternate_url": "https://hh.ru/employer/5580805", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4216277.jpeg", "90": "https://hhcdn.ru/employer-logo/4216276.jpeg", "original": "https://hhcdn.ru/employer-logo-original/943935.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5580805&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T15:26:40+0300", "created_at": "2022-04-11T15:26:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54733225", "working_days": [], "working_time_intervals": [], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "я, запорожан дарья, основатель бренда детских игрушек «лепороша» в связи с ростом компании подбираю на аутсорс креативного дизайнера, который будет заниматься созданием инфографики для карточек на вайлдберриз если вы считаете, что подходите - высылайте нам ваше портфолио с прайсом на ваши услуги. мы будем рассматривать только отклики с портфолио.   чем вы будете заниматься: так как мы постоянно выводим большое количество новинок, нам необходим человек, который будет быстро делать нам карточки по нашим тз. примеры инфографики вы можете посмотреть, найдя наш бренд «лепороша» на вайлдберриз. если вы считаете, что можете самостоятельно придумывать подобный дизайн, а также его реализовывать - начните свой отклик на вакансию со слов «я ознакомился с вакансией и готов выполнить тестовое задание» важно: мы ищем не сотрудника, а подрядчика на аутсорс, это значит, что вы будете получать оплату сразу после создания инфографики на карточку (5 картинок). иногда нам будет нужно задизайнить 10 карточек (50 картинок) за неделю, а иногда ни одной, поэтому мы понимаем, что мы не будем вашим единственным клиентом   кого ищем: креативного дизайнера с опытом работы от 1 года в дизайнере мне важно, чтобы вы не повторяли какие-либо референсы, а именно самостоятельно придумывали дизайн, не копировали его с других карточек также мне важна ваша пунктуальность: если вы подтвердили, что сделаете дизайн до определённого дня - значит вы его делаете в срок   требования:  наличие быстрого ноутбука опыт работы в фигме и фотошопе от 1 года опыт создания инфографики для вб будет преимуществом    ждём ваших откликов: проявите креативность, преподнесите себя)  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}