{"id": "54795379", "name": "3D Props Artist", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "город Лимасол", "street": null, "building": null, "description": null, "lat": 34.687014, "lng": 33.036281, "raw": "город Лимасол", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Joy Way</strong> — разработчик и паблишер, специализирующийся на создании VR игр для платформ Oculus, SteamVR, PSVR и Viveport. Наши проекты дарят новый next-gen опыт, который нельзя получить в обычных играх.</p> <p>С 2017 года мы прошли путь от создания небольших игр для VR клубов до параллельной работы над тремя проектами класса АА для широкой аудитории: Stride, Outlier, Against.</p> <p>Наш флагман <strong>STRIDE</strong> (https://ocul.us/3ro1tUN):</p> <ul> <li> <p>стал финалистом VR AWARDS в категории «VR Game of The Year»;</p> </li> <li> <p>два года подряд входит в ТОП-30 в Steam по объему продаж в категории VR;</p> </li> <li> <p>вошел в ТОП-5 продаж в Oculus Store в 2021.</p> </li> </ul> <p>Мы предлагаем большой простор для творчества, где даже самые безумные идеи готовы воплощать в жизнь.</p> <p><strong>Тебе предстоит:</strong></p> <ul> <li> <p>Разрабатывать и поддерживать общий визуальный стиль игры;</p> </li> <li> <p>Моделить по концептам пропсов с чистой game-ready топологией, uv, текстурированием;</p> </li> <li> <p>Оптимизировать локации, лодировать персонажей и пропсы;</p> </li> <li> <p>Интегрировать контент в движок (Unity 3D, Unreal Engine).</p> </li> </ul> <p><strong>Ждем, что у тебя есть: </strong></p> <ul> <li> <p>Наличие портфолио;</p> </li> <li> <p>Знание одного из пакетов 3D-графики (предпочтительно: Autodesk Maya, Blender);</p> </li> <li> <p>Умение четко излагать мысли по имеющимся наработкам и идеям;</p> </li> <li> <p>Системное мышление, высокая степень самоорганизации и способности к самообучению.</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>Опыт работы в гейм индустрии;</p> </li> <li> <p>Навыки работы в Unity и Unreal Engine.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное оформление;</li> <li>Гибкий график, с нами ты можешь начинать рабочий день как жаворонок или сова;</li> <li>Возможность карьерного роста;</li> <li>Конкурентная зп, конкретный размер зависит от крутизны кандидата. Ты всегда можешь сказать желаемую заработную плату, и мы рассмотрим твое предложение;</li> <li>Еженедельные посиделки после работы с настольными играми/приставкой;</li> <li>Совместные походы в кино, на квесты, корпоративы;</li> <li>И главное, у нас молодой коллектив, нет официоза и бюрократии, мы стремимся помогать и поддерживать друг друга. С нами ты можешь прокачать свои навыки, изучить индустрию изнутри и влиять на топовые проекты компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Unity"}, {"name": "Autodesk Maya"}, {"name": "Unreal Engine 4"}, {"name": "Blender 3D"}, {"name": "C#"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "4511934", "name": "Joy Way", "url": "https://api.hh.ru/employers/4511934?host=hh.ru", "alternate_url": "https://hh.ru/employer/4511934", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/717844.png", "90": "https://hhcdn.ru/employer-logo/3312492.png", "240": "https://hhcdn.ru/employer-logo/3312493.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4511934&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:28:32+0300", "created_at": "2022-04-28T15:28:32+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54795379", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "joy way — разработчик и паблишер, специализирующийся на создании vr игр для платформ oculus, steamvr, psvr и viveport. наши проекты дарят новый next-gen опыт, который нельзя получить в обычных играх. с 2017 года мы прошли путь от создания небольших игр для vr клубов до параллельной работы над тремя проектами класса аа для широкой аудитории: stride, outlier, against. наш флагман stride (https://ocul.us/3ro1tun):   стал финалистом vr awards в категории «vr game of the year»;   два года подряд входит в топ-30 в steam по объему продаж в категории vr;   вошел в топ-5 продаж в oculus store в 2021.   мы предлагаем большой простор для творчества, где даже самые безумные идеи готовы воплощать в жизнь. тебе предстоит:   разрабатывать и поддерживать общий визуальный стиль игры;   моделить по концептам пропсов с чистой game-ready топологией, uv, текстурированием;   оптимизировать локации, лодировать персонажей и пропсы;   интегрировать контент в движок (unity 3d, unreal engine).   ждем, что у тебя есть:    наличие портфолио;   знание одного из пакетов 3d-графики (предпочтительно: autodesk maya, blender);   умение четко излагать мысли по имеющимся наработкам и идеям;   системное мышление, высокая степень самоорганизации и способности к самообучению.   будет плюсом:   опыт работы в гейм индустрии;   навыки работы в unity и unreal engine.   мы предлагаем:  официальное оформление; гибкий график, с нами ты можешь начинать рабочий день как жаворонок или сова; возможность карьерного роста; конкурентная зп, конкретный размер зависит от крутизны кандидата. ты всегда можешь сказать желаемую заработную плату, и мы рассмотрим твое предложение; еженедельные посиделки после работы с настольными играми/приставкой; совместные походы в кино, на квесты, корпоративы; и главное, у нас молодой коллектив, нет официоза и бюрократии, мы стремимся помогать и поддерживать друг друга. с нами ты можешь прокачать свои навыки, изучить индустрию изнутри и влиять на топовые проекты компании. ", "bonus_description": " большой простор для творчества, где даже самые безумные идеи готовы воплощать в жизнь. тебе предстоит:   разрабатывать и поддерживать общий визуальный стиль игры;   моделить по концептам пропсов с чистой game-ready топологией, uv, текстурированием;   оптимизировать локации, лодировать персонажей и пропсы;   интегрировать контент в движок (unity 3d, unreal engine).   ждем, что у тебя есть:    наличие портфолио;   знание одного из пакетов 3d-графики (предпочтительно: autodesk maya, blender);   умение четко излагать мысли по имеющимся наработкам и идеям;   системное мышление, высокая степень самоорганизации и способности к самообучению.   будет плюсом:   опыт работы в гейм индустрии;   навыки работы в unity и unreal engine.   мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}