{"id": "54804017", "name": "Дизайнер-креативщик (видео и фото)", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Создание рекламных видео и фото креативов для брендов в сфере одежды, красоты и здоровья.</li> <li>Способность самостоятельно создавать видео и фото креативы для рекламы в социальных сетях Facebook, TikTok, MyTarget и т.д. Нужна ваша креативность.</li> <li>Способность преобразовать текстовый сценарий/ТЗ в готовое видео или фото. Используя живые видео и фото, стоковые, контент от блогеров, графика и тд. Мы будем ожидать от вас, что Вы будете придумывать и создавать убедительные видео-фото контент, чтоб соответствовать сценариям/тз и успешно воплотить их в жизнь.</li> <li>Создавать коротко-форматные и иногда длинно-форматные видео с графикой и текстом на основе сценариев/тз и на основе ваших идей.</li> <li>Получение и использование различных форматов необработанного видео и фото материала.</li> <li>Принимать и корректировать материал согласно корректировкам от коллег в маркетинг отделе.</li> <li>Отвечать за поставку конечного материала в соответствиями с тз.</li> <li>Поддерживать правильную структуру файлов и правила написания имен файлов, позволяющие вносить изменения в будущем.</li> <li>Оптимизировать видео для просмотра в интернете (сжатие и тд)</li> </ul> <p><br /><strong>Требования:</strong></p> <ul> <li>1+ опыта в сфере создания видео и фото креативов для интернет-рекламы.</li> <li>Глубокие знания видео-редакторов</li> <li>Креативные навыки и способность создавать визуальные образы, помогающие рассказать убедительную историю.</li> <li>Способность работать под давлением и в условиях дедлайнов, с сильными способностями к выполнению</li> <li>Способность работать в команде</li> <li>Высокая самоорганизованность, внимание к деталям, гибкость и полезность.</li> <li>Умение работать в режиме многозадачности. Самостоятельность.</li> <li>Базовые навыки работы с камерой будут плюсом.</li> <li>Грамотная устная и письменная речь</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Удаленная работа</li> <li>Конкурентоспособная заработная плата</li> <li>Возможности профессионального и карьерного роста</li> <li>Обучение и развитие за счет компании.</li> <li>Официальное трудоустройство</li> </ul> <p><br /><strong>Агентства и фрилансеров не рассматриваем!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Обработка видео"}, {"name": "Видеомонтаж"}, {"name": "Графический дизайн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "4499063", "name": "GBCapitan", "url": "https://api.hh.ru/employers/4499063?host=hh.ru", "alternate_url": "https://hh.ru/employer/4499063", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4499063&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T02:30:48+0300", "created_at": "2022-04-14T02:30:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54804017", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  создание рекламных видео и фото креативов для брендов в сфере одежды, красоты и здоровья. способность самостоятельно создавать видео и фото креативы для рекламы в социальных сетях facebook, tiktok, mytarget и т.д. нужна ваша креативность. способность преобразовать текстовый сценарий/тз в готовое видео или фото. используя живые видео и фото, стоковые, контент от блогеров, графика и тд. мы будем ожидать от вас, что вы будете придумывать и создавать убедительные видео-фото контент, чтоб соответствовать сценариям/тз и успешно воплотить их в жизнь. создавать коротко-форматные и иногда длинно-форматные видео с графикой и текстом на основе сценариев/тз и на основе ваших идей. получение и использование различных форматов необработанного видео и фото материала. принимать и корректировать материал согласно корректировкам от коллег в маркетинг отделе. отвечать за поставку конечного материала в соответствиями с тз. поддерживать правильную структуру файлов и правила написания имен файлов, позволяющие вносить изменения в будущем. оптимизировать видео для просмотра в интернете (сжатие и тд)  требования:  1+ опыта в сфере создания видео и фото креативов для интернет-рекламы. глубокие знания видео-редакторов креативные навыки и способность создавать визуальные образы, помогающие рассказать убедительную историю. способность работать под давлением и в условиях дедлайнов, с сильными способностями к выполнению способность работать в команде высокая самоорганизованность, внимание к деталям, гибкость и полезность. умение работать в режиме многозадачности. самостоятельность. базовые навыки работы с камерой будут плюсом. грамотная устная и письменная речь  мы предлагаем:  удаленная работа конкурентоспособная заработная плата возможности профессионального и карьерного роста обучение и развитие за счет компании. официальное трудоустройство  агентства и фрилансеров не рассматриваем!", "bonus_description": "х дедлайнов, с сильными способностями к выполнению способность работать в команде высокая самоорганизованность, внимание к деталям, гибкость и полезность. умение работать в режиме многозадачности. самостоятельность. базовые навыки работы с камерой будут плюсом. грамотная устная и письменная речь  мы предлагаем:  удаленная работа конкурентоспособная заработная плата возможности профессионального и карьерного роста обучение и развитие за счет компании. официальное трудоустройство  агентства и фрилансеров не рассматриваем!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}