{"id": "54987247", "name": "UI/UX дизайнер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Профсоюзная улица", "building": "76", "description": null, "lat": 55.66076, "lng": 37.54356, "raw": "Москва, Профсоюзная улица, 76", "metro": {"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}, "metro_stations": [{"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы</strong> — <strong>idaproject</strong></p> <p>Digital-агентство № 1 в России по работе с крупнейшими компаниями в сфере недвижимости по версии «Рейтинг Рунета» с 2014 года по настоящее время.</p> <p><strong>А еще мы заняли 4 место в рейтинге Хабр.Карьеры лучших IT-работодателей России 2021 года</strong></p> <p>Мы создаем сложные цифровые системы. Наша команда прорабатывает все точки касания при покупке недвижимости от посещения офиса продаж до получения ключей. В <strong>idaproject</strong> ты будешь работать в продуктовой команде с внешними клиентами, где станешь самостоятельным центром экспертизы.</p> <p>Каждый год наша команда стабильно растет в 2 раза, с тобой нас будет уже 170+ человек. И мы не хотим становиться неповоротливой бюрократической машиной с винтиками, большим количеством Legacy, устаревшими решениями и грустными коллегами :)</p> <p>Мы обещаем много сложных и серьезных задач, красивый UI, CJM и веб-интерфейсы. А еще ты станешь частью крутого комьюнити дизайнеров, получишь менторство при необходимости и сможешь влиять на все продукты компании.</p> <p><strong>У тебя будет возможность:</strong></p> <ul> <li>разрабатывать и развивать пользовательские сценарии + систематизировать аналитику от ux-дизайнеров и заказчиков;</li> <li>формировать гипотезы по улучшению пользовательского опыта;</li> <li>создавать прототипы и wireframe&#39;ы;</li> <li>разрабатывать, оформлять, систематизировать, развивать и повышать осознанность UI-Kit и Design System;</li> <li>проектировать и заниматься отрисовкой UI дизайн-макетов: десктоп + адаптивы.</li> </ul> <p><strong>Наши ожидания от тебя:</strong></p> <ul> <li>хорошее понимание UI/UX базы;</li> <li>понимание всех нюансов разработки современных сайтов;</li> <li>знание трендов в дизайне и технологиях, понимание когда и как их следует применять, а когда — нет;</li> <li>коммуникабельность, умение объяснить свою точку зрения, умение работать в команде;</li> <li>стремление разобраться в целях задачи, не быть просто исполнителем, понимать что важнее, а что нет.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>оформление в соответствии с ТК РФ;</li> <li>официальный доход (уровень зарплаты по результату собеседования);</li> <li>график работы 5/2 в удобных и уютных офисах в пешей доступности от м. Калужская или Воронцовская;</li> <li>высокий уровень свободы — есть возможность проверять свои гипотезы, экспериментировать и реально влиять на конечный продукт;</li> <li>дружный коллектив​​ и адекватное руководство;</li> <li>современную технику для работы и тестирования;</li> <li>барная зона с кофемашинами Miele, чайная машиной, кофе, молоко, печеньки, пиво и настолки по пятницам;</li> <li>Playstation 5;</li> <li>внутренняя база знаний;</li> <li>попадая к нам, ты обретаешь не только коллег, но и 170+ отличных друзей, которые развиваются и интересуются тем же самым чем ты. У нас неформальная атмосфера и никакого dress-code. Никто не предъявляет за опоздания на работу (график плавающий). Все активно встречаются вне работы, играют в игры, ходят в бары и просто ездят в гости<strong>.</strong></li> </ul> <p><strong>Давай скорее знакомиться!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "1579449", "name": "idaproject", "url": "https://api.hh.ru/employers/1579449?host=hh.ru", "alternate_url": "https://hh.ru/employer/1579449", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/829396.png", "90": "https://hhcdn.ru/employer-logo/3758467.png", "240": "https://hhcdn.ru/employer-logo/3758468.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1579449&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T17:35:46+0300", "created_at": "2022-04-30T17:35:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54987247", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — idaproject digital-агентство No 1 в россии по работе с крупнейшими компаниями в сфере недвижимости по версии «рейтинг рунета» с 2014 года по настоящее время. а еще мы заняли 4 место в рейтинге хабр.карьеры лучших it-работодателей россии 2021 года мы создаем сложные цифровые системы. наша команда прорабатывает все точки касания при покупке недвижимости от посещения офиса продаж до получения ключей. в idaproject ты будешь работать в продуктовой команде с внешними клиентами, где станешь самостоятельным центром экспертизы. каждый год наша команда стабильно растет в 2 раза, с тобой нас будет уже 170+ человек. и мы не хотим становиться неповоротливой бюрократической машиной с винтиками, большим количеством legacy, устаревшими решениями и грустными коллегами :) мы обещаем много сложных и серьезных задач, красивый ui, cjm и веб-интерфейсы. а еще ты станешь частью крутого комьюнити дизайнеров, получишь менторство при необходимости и сможешь влиять на все продукты компании. у тебя будет возможность:  разрабатывать и развивать пользовательские сценарии + систематизировать аналитику от ux-дизайнеров и заказчиков; формировать гипотезы по улучшению пользовательского опыта; создавать прототипы и wireframe&#39;ы; разрабатывать, оформлять, систематизировать, развивать и повышать осознанность ui-kit и design system; проектировать и заниматься отрисовкой ui дизайн-макетов: десктоп + адаптивы.  наши ожидания от тебя:  хорошее понимание ui/ux базы; понимание всех нюансов разработки современных сайтов; знание трендов в дизайне и технологиях, понимание когда и как их следует применять, а когда — нет; коммуникабельность, умение объяснить свою точку зрения, умение работать в команде; стремление разобраться в целях задачи, не быть просто исполнителем, понимать что важнее, а что нет.  мы предлагаем:  оформление в соответствии с тк рф; официальный доход (уровень зарплаты по результату собеседования); график работы 5/2 в удобных и уютных офисах в пешей доступности от м. калужская или воронцовская; высокий уровень свободы — есть возможность проверять свои гипотезы, экспериментировать и реально влиять на конечный продукт; дружный коллектив​​ и адекватное руководство; современную технику для работы и тестирования; барная зона с кофемашинами miele, чайная машиной, кофе, молоко, печеньки, пиво и настолки по пятницам; playstation 5; внутренняя база знаний; попадая к нам, ты обретаешь не только коллег, но и 170+ отличных друзей, которые развиваются и интересуются тем же самым чем ты. у нас неформальная атмосфера и никакого dress-code. никто не предъявляет за опоздания на работу (график плавающий). все активно встречаются вне работы, играют в игры, ходят в бары и просто ездят в гости.  давай скорее знакомиться!", "bonus_description": ":  оформление в соответствии с тк рф; официальный доход (уровень зарплаты по результату собеседования); график работы 5/2 в удобных и уютных офисах в пешей доступности от м. калужская или воронцовская; высокий уровень свободы — есть возможность проверять свои гипотезы, экспериментировать и реально влиять на конечный продукт; дружный коллектив​​ и адекватное руководство; современную технику для работы и тестирования; барная зона с кофемашинами miele, чайная машиной, кофе, молоко, печеньки, пиво и настолки по пятницам; playstation 5; внутренняя база знаний; попадая к нам, ты обретаешь не только коллег, но и 170+ отличных друзей, которые развиваются и интересуются тем же самым чем ты. у нас неформальная атмосфера и никакого dress-code. никто не предъявляет за опоздания на работу (график плавающий). все активно встречаются вне работы, играют в игры, ходят в бары и просто ездят в гости.  давай скорее знакомиться!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}