{"id": "54985414", "name": "UI/UX дизайнер", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>У нас небольшой дизайн-десант Точка Отсчета, который помогает большим компаниям делать большие и сложные проекты (в основном B2B, сопровождение цифровых трансформаций) и выстраивать дизайн-процессы внутри компании. Нашими клиентами являются такие компании как Теле2, Открытие, ВТБ, Ростелеком и другие.</p> <p>Сейчас мы ищем UI/UX дизайнера в команду и готовы рассматривать начиная с мидл и даже джуниор. Ищем долгосрочно, поэтому главное – это ваша способность и желание развиваться.</p> <p>Итак, что мы обещаем, кроме денег? Мы предлагаем уникальный опыт в работе со сложными интерфейсами и быстрый профессиональный рост под присмотром сильных арт-директоров. Важно понимать, что наша основная направленность это B2B проекты, что означает, что у нас сложно, много аналитики, много коммуникаций и много экранов. На первом месте всегда логика работы с интерфейсом и его эффективность, при этом дизайн по прежнему должен «хорошо выглядеть». Поэтому, кто любит стартапы — это не к нам. Зато если у вас техническое образование или вы настоящий интерфейсный зануда, то мы точно подружимся.</p> <p>Уникальность вакансии в том, что если у вас нет релевантного опыта, но есть хорошее понимание предмета — пишите, мы сможем научить, если поймем, что эта работа для вас</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UI"}, {"name": "UX"}, {"name": "Figma"}, {"name": "Проектирование"}, {"name": "Дизайн интерфейсов"}, {"name": "Преферанс"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5540037", "name": "Точка отсчёта", "url": "https://api.hh.ru/employers/5540037?host=hh.ru", "alternate_url": "https://hh.ru/employer/5540037", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3900967.jpeg", "240": "https://hhcdn.ru/employer-logo/3900968.jpeg", "original": "https://hhcdn.ru/employer-logo-original/865023.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5540037&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T16:34:24+0300", "created_at": "2022-04-30T16:34:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54985414", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "у нас небольшой дизайн-десант точка отсчета, который помогает большим компаниям делать большие и сложные проекты (в основном b2b, сопровождение цифровых трансформаций) и выстраивать дизайн-процессы внутри компании. нашими клиентами являются такие компании как теле2, открытие, втб, ростелеком и другие. сейчас мы ищем ui/ux дизайнера в команду и готовы рассматривать начиная с мидл и даже джуниор. ищем долгосрочно, поэтому главное – это ваша способность и желание развиваться. итак, что мы обещаем, кроме денег? мы предлагаем уникальный опыт в работе со сложными интерфейсами и быстрый профессиональный рост под присмотром сильных арт-директоров. важно понимать, что наша основная направленность это b2b проекты, что означает, что у нас сложно, много аналитики, много коммуникаций и много экранов. на первом месте всегда логика работы с интерфейсом и его эффективность, при этом дизайн по прежнему должен «хорошо выглядеть». поэтому, кто любит стартапы — это не к нам. зато если у вас техническое образование или вы настоящий интерфейсный зануда, то мы точно подружимся. уникальность вакансии в том, что если у вас нет релевантного опыта, но есть хорошее понимание предмета — пишите, мы сможем научить, если поймем, что эта работа для вас", "bonus_description": " уникальный опыт в работе со сложными интерфейсами и быстрый профессиональный рост под присмотром сильных арт-директоров. важно понимать, что наша основная направленность это b2b проекты, что означает, что у нас сложно, много аналитики, много коммуникаций и много экранов. на первом месте всегда логика работы с интерфейсом и его эффективность, при этом дизайн по прежнему должен «хорошо выглядеть». поэтому, кто любит стартапы — это не к нам. зато если у вас техническое образование или вы настоящий интерфейсный зануда, то мы точно подружимся. уникальность вакансии в том, что если у вас нет релевантного опыта, но есть хорошее понимание предмета — пишите, мы сможем научить, если поймем, что эта работа для вас", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}