{"id": "55041782", "name": "Веб-дизайнер / UX/UI Дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, меня зовут Виталий. Я основатель digital-агентства Wispo.</p> <p>Проектов становится больше и мы ищем в команду дизайнера, который</p> <p>любит все, что связано с вебом и готов развиваться в этом направлении даже в свободное время</p> <p>воспринимает критику и готов обсуждать детали проекта</p> <p>вникает в продукт, а не просто перерисовывает прототип сайта</p> <p>не боится переделать неудачное решение и попробовать поискать другие варианты</p> <p>Нам нужен самостоятельный человек, которому не требуются напоминания и контроль. Ты должен быть внимательным к мелочам (и вот первая проверка: если ты внимательно прочитал вакансию, напиши первым словом в отклике «Хочу в Wispo»), не делать одни и те же ошибки и уметь объяснить свою точку зрения.</p> <p><strong>Чем ты будешь заниматься в компании</strong></p> <p>1. Разрабатывать прототипы для будущих сайтов в команде с маркетологом.</p> <p>2. Рисовать дизайн-макеты лендингов, многостраничных сайтов и интернет-магазинов с полным UI Kit под проект.</p> <p>3. Рисовать иконки, 2D и 3D иллюстрации продуктов для сайта.</p> <p>4. Составлять при необходимости ТЗ для фронтенд разработчика и контролировать его выполнение.</p> <p>5. Участвовать в презентации макетов коллегам и клиенту.</p> <p>6. Проводить дизайн-ревью и курировать младших дизайнеров.</p> <p><strong>Какие требования</strong></p> <p>1. Знание типографики и верстки, UI, UX, правил композиции и колористики.</p> <p>2. Понимание как проектируются интерфейсы и представляется информация, как дизайн влияет на продажи (мы рисуем не просто красивые сайты, а сайты, которые приносят лиды нашим клиентам).</p> <p>3. Умение работать в Adobe Photoshop и Figma (компоненты, auto layout, сетки, фреймы), Adobe Illustrator.</p> <p>4. Знание как подготавливать макеты под верстку и формировать адаптивный дизайн.</p> <p>5. Понимание, что твоя работа начинается не только с создания прототипа или макета, а со сбора данных по клиенту. А заканчивается, когда мы выпустили хороший интерфейс в мир.</p> <p><strong>Что мы предлагаем</strong></p> <p>Зарплата и карьерный рост</p> <p>Выплачивается 2 раза в месяц без задержек. Мы составляем индивидуальную карту развития, чтобы понимать в какие сроки и на какую позицию ты будешь расти дальше.</p> <p>Уровень зарплаты при старте работы обсуждается исходя из уровня знаний и умений.</p> <p>График работы</p> <p>С понедельника по пятницу. Гибкое начало рабочего дня (с 9 до 11) и конец (с 18 до 20). Час обеденного перерыва.</p> <p>Занятость</p> <p>Полный рабочий день в офисе.</p> <p>Офис</p> <p>Находится по адресу: ул. Мебельная 12 к1 лит А, бизнес-центр Авиатор. В 7 минутах от м. Старая Деревня. Возле бизнес-центра есть парковка.</p> <p>В офисе можно пообедать, есть кухонная зона с микроволновкой, холодильником, посудой и всем необходимым. Также есть массажное кресло, свежевыжатый сок, переговорки, столовая и кафе в здании. У тебя будет комфортное рабочее место с мощным компьютером.</p> <p>Перед встречей нужно будет пройти тестовое задание.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Figma"}, {"name": "Прототипирование"}, {"name": "UI/UX"}, {"name": "UX"}, {"name": "UI"}, {"name": "Иллюстрация"}, {"name": "Adobe Illustrator"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2924540", "name": "WISPO", "url": "https://api.hh.ru/employers/2924540?host=hh.ru", "alternate_url": "https://hh.ru/employer/2924540", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/813780.png", "240": "https://hhcdn.ru/employer-logo/3696008.png", "90": "https://hhcdn.ru/employer-logo/3696007.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2924540&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:07:30+0300", "created_at": "2022-04-25T14:07:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55041782", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет, меня зовут виталий. я основатель digital-агентства wispo. проектов становится больше и мы ищем в команду дизайнера, который любит все, что связано с вебом и готов развиваться в этом направлении даже в свободное время воспринимает критику и готов обсуждать детали проекта вникает в продукт, а не просто перерисовывает прототип сайта не боится переделать неудачное решение и попробовать поискать другие варианты нам нужен самостоятельный человек, которому не требуются напоминания и контроль. ты должен быть внимательным к мелочам (и вот первая проверка: если ты внимательно прочитал вакансию, напиши первым словом в отклике «хочу в wispo»), не делать одни и те же ошибки и уметь объяснить свою точку зрения. чем ты будешь заниматься в компании 1. разрабатывать прототипы для будущих сайтов в команде с маркетологом. 2. рисовать дизайн-макеты лендингов, многостраничных сайтов и интернет-магазинов с полным ui kit под проект. 3. рисовать иконки, 2d и 3d иллюстрации продуктов для сайта. 4. составлять при необходимости тз для фронтенд разработчика и контролировать его выполнение. 5. участвовать в презентации макетов коллегам и клиенту. 6. проводить дизайн-ревью и курировать младших дизайнеров. какие требования 1. знание типографики и верстки, ui, ux, правил композиции и колористики. 2. понимание как проектируются интерфейсы и представляется информация, как дизайн влияет на продажи (мы рисуем не просто красивые сайты, а сайты, которые приносят лиды нашим клиентам). 3. умение работать в adobe photoshop и figma (компоненты, auto layout, сетки, фреймы), adobe illustrator. 4. знание как подготавливать макеты под верстку и формировать адаптивный дизайн. 5. понимание, что твоя работа начинается не только с создания прототипа или макета, а со сбора данных по клиенту. а заканчивается, когда мы выпустили хороший интерфейс в мир. что мы предлагаем зарплата и карьерный рост выплачивается 2 раза в месяц без задержек. мы составляем индивидуальную карту развития, чтобы понимать в какие сроки и на какую позицию ты будешь расти дальше. уровень зарплаты при старте работы обсуждается исходя из уровня знаний и умений. график работы с понедельника по пятницу. гибкое начало рабочего дня (с 9 до 11) и конец (с 18 до 20). час обеденного перерыва. занятость полный рабочий день в офисе. офис находится по адресу: ул. мебельная 12 к1 лит а, бизнес-центр авиатор. в 7 минутах от м. старая деревня. возле бизнес-центра есть парковка. в офисе можно пообедать, есть кухонная зона с микроволновкой, холодильником, посудой и всем необходимым. также есть массажное кресло, свежевыжатый сок, переговорки, столовая и кафе в здании. у тебя будет комфортное рабочее место с мощным компьютером. перед встречей нужно будет пройти тестовое задание.", "bonus_description": " зарплата и карьерный рост выплачивается 2 раза в месяц без задержек. мы составляем индивидуальную карту развития, чтобы понимать в какие сроки и на какую позицию ты будешь расти дальше. уровень зарплаты при старте работы обсуждается исходя из уровня знаний и умений. график работы с понедельника по пятницу. гибкое начало рабочего дня (с 9 до 11) и конец (с 18 до 20). час обеденного перерыва. занятость полный рабочий день в офисе. офис находится по адресу: ул. мебельная 12 к1 лит а, бизнес-центр авиатор. в 7 минутах от м. старая деревня. возле бизнес-центра есть парковка. в офисе можно пообедать, есть кухонная зона с микроволновкой, холодильником, посудой и всем необходимым. также есть массажное кресло, свежевыжатый сок, переговорки, столовая и кафе в здании. у тебя будет комфортное рабочее место с мощным компьютером. перед встречей нужно будет пройти тестовое задание.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}