{"id": "55043817", "name": "UI/UX дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Гороховая улица", "building": "47", "description": null, "lat": 59.927396, "lng": 30.323324, "raw": "Санкт-Петербург, Гороховая улица, 47", "metro": {"station_name": "Садовая", "line_name": "Фрунзенско-Приморская", "station_id": "18.250", "line_id": "18", "lat": 59.926739, "lng": 30.317753}, "metro_stations": [{"station_name": "Садовая", "line_name": "Фрунзенско-Приморская", "station_id": "18.250", "line_id": "18", "lat": 59.926739, "lng": 30.317753}, {"station_name": "Сенная площадь", "line_name": "Московско-Петроградская", "station_id": "15.218", "line_id": "15", "lat": 59.927135, "lng": 30.320316}, {"station_name": "Спасская", "line_name": "Правобережная", "station_id": "17.237", "line_id": "17", "lat": 59.927135, "lng": 30.320316}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><em>Привет!</em></p> <p><em>Мы – команда, которая разрабатывает и внедряет блокчейн технологии.</em></p> <p><em>Если ты не слышал и ничего не знаешь про блокчейн, не переживай, мы расскажем и научим.</em></p> <p><em>Наша главная цель – показать пользователям насколько просто и удобно использовать блокчейн для повседневных задач, поэтому наш основной фокус - это красивый UI и продуманный UX.</em></p> <p><em><strong>В два наших реализованных проекта - RUBIC и Algebra</strong><em>, </em><strong><em>мы ищем талантливого дизайнера.</em></strong></em></p> <p><em><strong>О проектах:</strong></em></p> <p><em><strong>RUBIC </strong>организует defi сервисы, чтобы проекты могли создавать, управлять токенами и торговать ими в одном месте.</em></p> <p><em><strong>Цель RUBIC </strong>- объединить блокчейны и дать пользователям возможность использовать преимущества каждого из блокчейнов для решения проблем, с которыми они сталкиваются</em>.</p> <p> </p> <p><em><strong>Algebra –</strong> это инновационный Decentralized Exchange на Polygon блокчейне.</em></p> <p><em><strong><em>Цель Algebra –</em></strong> создать экосистему для ведущих блокчейнов: запуска проектов и торговли. А также дать пользователям возможность удобно использовать децентрализованную биржу с максимальной выгодой для них.</em></p> <p><strong>Мы ищем в команду талантливого дизайнера, который дружит с тайм-менеджментом, умеет работать в срок и не боится горящих задач.</strong> <strong>График и режим работы обсуждается индивидуально.</strong></p> <p><strong>Если у тебя фонтан идей и желание их реализовывать (соблюдая фирменный стиль компании) в молодой IT команде, то ждем отклик С ССЫЛКОЙ НА ПОРТФОЛИО :)</strong></p> <p><strong>Что предстоит делать:</strong></p> <ul> <li> <p>прорабатывать дизайн и взаимодействия в Figma, создавать высоко- и низкоуровневые прототипы;</p> </li> <li> <p>участвовать в создании дизайн-системы;</p> </li> <li> <p>аргументировать дизайн-решения;</p> </li> <li> <p>понимать и погружаться в “боли” пользователей, проводить внутренние исследования, генерировать персонажей и др. UX-артефакты;</p> </li> <li> <p>анализировать и учитывать данные из систем аналитики;</p> </li> <li> <p>поддерживать проект в разработке, взаимодействовать c разработчиками, тестировщиками, проджект-менеджерами.</p> </li> </ul> <p><strong>Для этого необходимы навыки:</strong></p> <ul> <li> <p>опыт работы с Figma от 1 года;</p> </li> <li> <p>высокий уровень знаний UX/UI;</p> </li> <li> <p>умение работать как самостоятельно, так и в команде;</p> </li> <li> <p>умение оценивать временные затраты на выполнение задач;</p> </li> <li> <p>креативность, инициативность и внимательность.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>работу в перспективной области и быстро растущей компании;</p> </li> <li> <p>молодой и дружный коллектив, мы умеем работать и отдыхать;</p> </li> <li> <p>возможность профессионального и карьерного роста в сильной команде, мы всегда поможем и направим;</p> </li> <li> <p>лёгкость в принятии решений, мы против бюрократии;</p> </li> <li> <p>поможем подтянуть уровень английского, поддержим твое хобби;</p> </li> <li> <p>видовой офис в 3-х минутах от м. Сенная/Садовая/Спасская;</p> </li> <li> <p>хороший кофе, чай, фрукты, сладости;</p> </li> <li> <p>гибкое начало рабочего дня, возможность работать удаленно;</p> </li> <li> <p>по желанию официальное оформление в соответствии ТК РФ;</p> </li> <li> <p>испытательный срок – 1 месяц;</p> </li> <li> <p>при необходимости ноутбук для работы;</p> </li> <li> <p>уровень оплаты труда определяется по результатам собеседования.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Figma"}, {"name": "UI/UX"}, {"name": "Adobe Photoshop"}, {"name": "Web-дизайн"}, {"name": "Дизайн интерфейсов"}, {"name": "Креативность"}, {"name": "Работа в команде"}, {"name": "Проектирование пользовательских интерфейсов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "4390465", "name": "Манзони", "url": "https://api.hh.ru/employers/4390465?host=hh.ru", "alternate_url": "https://hh.ru/employer/4390465", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/792466.png", "90": "https://hhcdn.ru/employer-logo/3610751.png", "240": "https://hhcdn.ru/employer-logo/3610752.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4390465&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:51:24+0300", "created_at": "2022-04-25T14:51:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55043817", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы – команда, которая разрабатывает и внедряет блокчейн технологии. если ты не слышал и ничего не знаешь про блокчейн, не переживай, мы расскажем и научим. наша главная цель – показать пользователям насколько просто и удобно использовать блокчейн для повседневных задач, поэтому наш основной фокус - это красивый ui и продуманный ux. в два наших реализованных проекта - rubic и algebra, мы ищем талантливого дизайнера. о проектах: rubic организует defi сервисы, чтобы проекты могли создавать, управлять токенами и торговать ими в одном месте. цель rubic - объединить блокчейны и дать пользователям возможность использовать преимущества каждого из блокчейнов для решения проблем, с которыми они сталкиваются.   algebra – это инновационный decentralized exchange на polygon блокчейне. цель algebra – создать экосистему для ведущих блокчейнов: запуска проектов и торговли. а также дать пользователям возможность удобно использовать децентрализованную биржу с максимальной выгодой для них. мы ищем в команду талантливого дизайнера, который дружит с тайм-менеджментом, умеет работать в срок и не боится горящих задач. график и режим работы обсуждается индивидуально. если у тебя фонтан идей и желание их реализовывать (соблюдая фирменный стиль компании) в молодой it команде, то ждем отклик с ссылкой на портфолио :) что предстоит делать:   прорабатывать дизайн и взаимодействия в figma, создавать высоко- и низкоуровневые прототипы;   участвовать в создании дизайн-системы;   аргументировать дизайн-решения;   понимать и погружаться в “боли” пользователей, проводить внутренние исследования, генерировать персонажей и др. ux-артефакты;   анализировать и учитывать данные из систем аналитики;   поддерживать проект в разработке, взаимодействовать c разработчиками, тестировщиками, проджект-менеджерами.   для этого необходимы навыки:   опыт работы с figma от 1 года;   высокий уровень знаний ux/ui;   умение работать как самостоятельно, так и в команде;   умение оценивать временные затраты на выполнение задач;   креативность, инициативность и внимательность.   мы предлагаем:   работу в перспективной области и быстро растущей компании;   молодой и дружный коллектив, мы умеем работать и отдыхать;   возможность профессионального и карьерного роста в сильной команде, мы всегда поможем и направим;   лёгкость в принятии решений, мы против бюрократии;   поможем подтянуть уровень английского, поддержим твое хобби;   видовой офис в 3-х минутах от м. сенная/садовая/спасская;   хороший кофе, чай, фрукты, сладости;   гибкое начало рабочего дня, возможность работать удаленно;   по желанию официальное оформление в соответствии тк рф;   испытательный срок – 1 месяц;   при необходимости ноутбук для работы;   уровень оплаты труда определяется по результатам собеседования.  ", "bonus_description": ":   работу в перспективной области и быстро растущей компании;   молодой и дружный коллектив, мы умеем работать и отдыхать;   возможность профессионального и карьерного роста в сильной команде, мы всегда поможем и направим;   лёгкость в принятии решений, мы против бюрократии;   поможем подтянуть уровень английского, поддержим твое хобби;   видовой офис в 3-х минутах от м. сенная/садовая/спасская;   хороший кофе, чай, фрукты, сладости;   гибкое начало рабочего дня, возможность работать удаленно;   по желанию официальное оформление в соответствии тк рф;   испытательный срок – 1 месяц;   при необходимости ноутбук для работы;   уровень оплаты труда определяется по результатам собеседования.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}