{"id": "55042409", "name": "Дизайнер интерфейсов UX/UI", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В Surf уже 12 лет мы разрабатываем много разных проектов, начиная от простых<br />внутрикорпоративных аппов, заканчивая сложными ERP системами, видео-стримингом и свежими банкам. Работаем с крупным российским бизнесом и западными клиентами. В нашем портфеле более 100 проектов. Ими пользуются миллионы, возможно, ты тоже! KFC, Магнит, Додо Пицца, Лабиринт, Ламода, Деливери клаб, Росбанк, UniCredit Банк и многие др.</p> <p>Входим в ТОП-10 мобильных разработчиков России. Нас уже 200 человек и будет ещё больше! Вместе мы будем разрабатывать крутые мобильные приложения и решения с применением искусственного интеллекта.</p> <p>Мы всегда на волне всех технологических новинок, изучаем новые подходы и прокачиваем себя: выступаем на конференциях, организуем GDG-митапы и Google Dev Fest. Ценим свободу, атмосферу в команде, уважаем друг друга и сводим бюрократию к минимуму. Если ты тоже, присоединяйся!</p> <p><strong>О том, почему у нас хорошо:</strong></p> <ul> <li> <p>Белая зарплата, оформление по ТК РФ и своевременный пересмотр каждые 6-8 месяцев;</p> </li> <li> <p>ДМС со стоматологией и хорошим выбором клиник в вашем городе;</p> </li> <li> <p>Не приветствуем переработки, но если уж так случилось, то щедро их оплачиваем;</p> </li> <li> <p>Обеспечиваем современной техникой: макбуками, телефонами и другими девайсами, которые понадобятся для работы;</p> </li> <li> <p>Гибкий график, удалённая работа;</p> </li> <li> <p>Находим персональный рецепт быстрого профессионального роста: опытные коллеги подскажут и поддержут, менторы обозначат пути развития. В Surf можно расти вглубь или стать T-Shape специалистом: проектов, задач, возможностей много;</p> </li> <li> <p>Помогаем получить разноплановый опыт: среди наших клиентов международные корпорации и амбициозные стартапы;</p> </li> <li> <p>Поддерживаем стремление развивать профессиональные навыки и личный бренд: предоставляем ежегодный бюджет на образование и конференции, спонсируем изучение английского языка, помогаем развивать личные медиа-проекты, учим писать статьи и выступать, компенсируем затраты на участие в конференциях в качестве спикера;</p> </li> <li> <p>Бережно храним Surf-культуру: минимум бюрократии, свобода в принятии решений, возможность создавать процессы и внедрять новые практики, поощрение ценных идей и выдающегося перформинга, человечность превыше всего;</p> </li> <li> <p>Ценим живое общение - оплачиваем перелёт до Воронежа и предоставляем жильё, если вы хотите ближе познакомиться с командой или принять участие в корпоративе;</p> </li> <li> <p>Не верим в изнуряющие многоэтапные собеседования: нашли общий язык на интервью с руководителем и командой — выкатываем оффер.</p> </li> </ul> <p><strong>Об обязанностях:</strong></p> <ul> <li> <p>Проектировать пользовательские сценарии и строить навигационные модели</p> </li> <li> <p>Разбирать на атомы устройство сложных сервисов, находить и фиксировать все функциональные зависимости, выявлять точки проблем и планировать их решение</p> </li> <li> <p>Работать с мотивацией пользователей</p> </li> <li> <p>Общаться с коллегами и клиентами, задавать правильные вопросы и объяснять свою работу</p> </li> </ul> <p><strong>О том, что мы ждем от кандидата:</strong></p> <ul> <li> <p>Опыт работы в аналогичной должности от 2х лет</p> </li> <li> <p>Сильные коммуникативные навыки, готовность и желание участвовать в исследованиях пользователей</p> </li> <li> <p>Умение работать с информацией, находить и разделять важное и второстепенное</p> </li> <li> <p>Объяснять и обсуждать свою работу на базовых уровнях: пользователь, эстетика, разработка, целесообразность с позиции бизнеса</p> </li> <li> <p>Портфолио</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "figma"}, {"name": "mobile"}, {"name": "UX"}, {"name": "UI"}, {"name": "Дизайн интерфейсов"}, {"name": "Прототипирование"}, {"name": "Проектирование пользовательских интерфейсов"}, {"name": "Дизайн"}, {"name": "Графический дизайн"}, {"name": "Верстка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "999604", "name": "Surf", "url": "https://api.hh.ru/employers/999604?host=hh.ru", "alternate_url": "https://hh.ru/employer/999604", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1762331.jpeg", "original": "https://hhcdn.ru/employer-logo-original/329995.jpg", "90": "https://hhcdn.ru/employer-logo/1762330.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=999604&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:19:39+0300", "created_at": "2022-04-25T14:19:39+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55042409", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в surf уже 12 лет мы разрабатываем много разных проектов, начиная от простыхвнутрикорпоративных аппов, заканчивая сложными erp системами, видео-стримингом и свежими банкам. работаем с крупным российским бизнесом и западными клиентами. в нашем портфеле более 100 проектов. ими пользуются миллионы, возможно, ты тоже! kfc, магнит, додо пицца, лабиринт, ламода, деливери клаб, росбанк, unicredit банк и многие др. входим в топ-10 мобильных разработчиков россии. нас уже 200 человек и будет ещё больше! вместе мы будем разрабатывать крутые мобильные приложения и решения с применением искусственного интеллекта. мы всегда на волне всех технологических новинок, изучаем новые подходы и прокачиваем себя: выступаем на конференциях, организуем gdg-митапы и google dev fest. ценим свободу, атмосферу в команде, уважаем друг друга и сводим бюрократию к минимуму. если ты тоже, присоединяйся! о том, почему у нас хорошо:   белая зарплата, оформление по тк рф и своевременный пересмотр каждые 6-8 месяцев;   дмс со стоматологией и хорошим выбором клиник в вашем городе;   не приветствуем переработки, но если уж так случилось, то щедро их оплачиваем;   обеспечиваем современной техникой: макбуками, телефонами и другими девайсами, которые понадобятся для работы;   гибкий график, удалённая работа;   находим персональный рецепт быстрого профессионального роста: опытные коллеги подскажут и поддержут, менторы обозначат пути развития. в surf можно расти вглубь или стать t-shape специалистом: проектов, задач, возможностей много;   помогаем получить разноплановый опыт: среди наших клиентов международные корпорации и амбициозные стартапы;   поддерживаем стремление развивать профессиональные навыки и личный бренд: предоставляем ежегодный бюджет на образование и конференции, спонсируем изучение английского языка, помогаем развивать личные медиа-проекты, учим писать статьи и выступать, компенсируем затраты на участие в конференциях в качестве спикера;   бережно храним surf-культуру: минимум бюрократии, свобода в принятии решений, возможность создавать процессы и внедрять новые практики, поощрение ценных идей и выдающегося перформинга, человечность превыше всего;   ценим живое общение - оплачиваем перелёт до воронежа и предоставляем жильё, если вы хотите ближе познакомиться с командой или принять участие в корпоративе;   не верим в изнуряющие многоэтапные собеседования: нашли общий язык на интервью с руководителем и командой — выкатываем оффер.   об обязанностях:   проектировать пользовательские сценарии и строить навигационные модели   разбирать на атомы устройство сложных сервисов, находить и фиксировать все функциональные зависимости, выявлять точки проблем и планировать их решение   работать с мотивацией пользователей   общаться с коллегами и клиентами, задавать правильные вопросы и объяснять свою работу   о том, что мы ждем от кандидата:   опыт работы в аналогичной должности от 2х лет   сильные коммуникативные навыки, готовность и желание участвовать в исследованиях пользователей   умение работать с информацией, находить и разделять важное и второстепенное   объяснять и обсуждать свою работу на базовых уровнях: пользователь, эстетика, разработка, целесообразность с позиции бизнеса   портфолио  ", "bonus_description": " и своевременный пересмотр каждые 6-8 месяцев;   дмс со стоматологией и хорошим выбором клиник в вашем городе;   не приветствуем переработки, но если уж так случилось, то щедро их оплачиваем;   обеспечиваем современной техникой: макбуками, телефонами и другими девайсами, которые понадобятся для работы;   гибкий график, удалённая работа;   находим персональный рецепт быстрого профессионального роста: опытные коллеги подскажут и поддержут, менторы обозначат пути развития. в surf можно расти вглубь или стать t-shape специалистом: проектов, задач, возможностей много;   помогаем получить разноплановый опыт: среди наших клиентов международные корпорации и амбициозные стартапы;   поддерживаем стремление развивать профессиональные навыки и личный бренд: предоставляем ежегодный бюджет на образование и конференции, спонсируем изучение английского языка, помогаем развивать личные медиа-проекты, учим писать статьи и выступать, компенсируем затраты на участие в конференциях в качестве спикера;   бережно храним surf-культуру: минимум бюрократии, свобода в принятии решений, возможность создавать процессы и внедрять новые практики, поощрение ценных идей и выдающегося перформинга, человечность превыше всего;   ценим живое общение - оплачиваем перелёт до воронежа и предоставляем жильё, если вы хотите ближе познакомиться с командой или принять участие в корпоративе;   не верим в изнуряющие многоэтапные собеседования: нашли общий язык на интервью с руководителем и командой — выкатываем оффер.   об обязанностях:   проектировать пользовательские сценарии и строить навигационные модели   разбирать на атомы устройство сложных сервисов, находить и фиксировать все функциональные зависимости, выявлять точки проблем и планировать их решение   работать с мотивацией пользователей   общаться с коллегами и клиентами, задавать правильные вопросы и объяснять свою работу   о том, что мы ждем от кандидата:   опыт работы в аналогичной должности от 2х лет   сильные коммуникативные навыки, готовность и желание участвовать в исследованиях пользователей   умение работать с информацией, находить и разделять важное и второстепенное   объяснять и обсуждать свою работу на базовых уровнях: пользователь, эстетика, разработка, целесообразность с позиции бизнеса   портфолио  ", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}