{"id": "55047827", "name": "Дизайнер интерфейсов (удаленно)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Суть</strong></p> <p>Мы ищем дизайнера для поддержки и развития интерфейсов реальных продуктов: проектирование, отрисовка, анимация, передача в разработку, аудит разработки. В основном, макеты в Figma.</p> <p> </p> <p><strong>Подробнее</strong></p> <p>Мы небольшая компания, которая занимается реальными продуктами клиентов. Все, что мы делаем, либо уже живет и развивается (и развитием занимаемся мы), либо скоро увидит свет. Это касается и сайтов, и мобильных приложений.</p> <p>Мы ищем дизайнера, способного не только выполнить поставленную задачу, но и самостоятельно искать решения задачи, изучать и пользоваться продуктом, над которым будет работать, самостоятельно предлагать в нем улучшения.</p> <p>Нужно будет не только рисовать иконки и кнопки, но и заниматься проектированием функционала в рамках одного экрана, и проектировать интерфейс с нуля, имея на входе только набор функций. Следить за реализацией своего интерфейса силами разработчиков тоже нужно будет.</p> <p>С кем работать — выбираем тщательно (пока все клевые), поэтому плохо не приходится делать. Конечный результат ограничивается только нашими умениями.</p> <p>Хоть работа и удаленная, мы постоянно на связи: в Slack, Skype, Google Meet. Рабочий день у нас — это не постановка задач в начале рабочего дня и прием на следующий. Это рабочий процесс с плотным общением, будто в офисе сидишь, только свой кабинет, свои стул, стол, компьютер.</p> <p> </p> <p><strong>Обязанности</strong></p> <p>Поддержка и развитие интерфейса продукта:</p> <ul> <li>проектирование и оформление интерфейсов, их анимация;</li> <li>подготовка материалов для разработчиков;</li> <li>отслеживание реализации интерфейса разработчиками.</li> </ul> <p> </p> <p><strong>Минимальные требования</strong></p> <ul> <li>Публичное портфолио;</li> <li>работа в Figma;</li> <li>опыт анимации интерфейсов;</li> <li>знакомство с Zeplin и другими инструментами передачи в разработку;</li> <li>знакомство с циклом разработки сайтов и мобильных приложений (надо понимать что можно реализовать, а что нельзя);</li> <li>отличное знание русского языка как в письменной, так и в устной речи;</li> <li>знание английского языка на уровне понимания лекций на слух.</li> </ul> <p> </p> <p><strong>Условия работы</strong></p> <ul> <li>5 дневная рабочая неделя;</li> <li>рабочий день начинается в 10 по московскому времени и заканчивается в 19;</li> <li>официальное трудоустройство, белая зарплата;</li> <li>ежегодная индексация зарплаты.</li> </ul> <p> </p> <p>В отклике расскажите о себе пару слов, расскажите почему ушли (или хотите уйти) с последнего места работы и не забудьте указать ссылку на портфолио.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Web-дизайн"}, {"name": "Дизайн"}, {"name": "Веб-дизайн"}, {"name": "Дизайн интерфейсов"}, {"name": "Web Design"}, {"name": "UI"}, {"name": "UX"}, {"name": "Проектирование пользовательских интерфейсов"}, {"name": "Прототипирование"}, {"name": "Графический дизайн"}, {"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Figma"}, {"name": "Zeplin"}, {"name": "Slack"}, {"name": "Знание английского языка"}, {"name": "Skype"}, {"name": "Самоконтроль"}, {"name": "Landing page"}, {"name": "Русский язык"}, {"name": "Удаленная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "1161596", "name": "Flyphant", "url": "https://api.hh.ru/employers/1161596?host=hh.ru", "alternate_url": "https://hh.ru/employer/1161596", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/596883.jpg", "90": "https://hhcdn.ru/employer-logo/2828787.jpeg", "240": "https://hhcdn.ru/employer-logo/2828788.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1161596&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T16:22:28+0300", "created_at": "2022-04-28T16:22:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55047827", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "суть мы ищем дизайнера для поддержки и развития интерфейсов реальных продуктов: проектирование, отрисовка, анимация, передача в разработку, аудит разработки. в основном, макеты в figma.   подробнее мы небольшая компания, которая занимается реальными продуктами клиентов. все, что мы делаем, либо уже живет и развивается (и развитием занимаемся мы), либо скоро увидит свет. это касается и сайтов, и мобильных приложений. мы ищем дизайнера, способного не только выполнить поставленную задачу, но и самостоятельно искать решения задачи, изучать и пользоваться продуктом, над которым будет работать, самостоятельно предлагать в нем улучшения. нужно будет не только рисовать иконки и кнопки, но и заниматься проектированием функционала в рамках одного экрана, и проектировать интерфейс с нуля, имея на входе только набор функций. следить за реализацией своего интерфейса силами разработчиков тоже нужно будет. с кем работать — выбираем тщательно (пока все клевые), поэтому плохо не приходится делать. конечный результат ограничивается только нашими умениями. хоть работа и удаленная, мы постоянно на связи: в slack, skype, google meet. рабочий день у нас — это не постановка задач в начале рабочего дня и прием на следующий. это рабочий процесс с плотным общением, будто в офисе сидишь, только свой кабинет, свои стул, стол, компьютер.   обязанности поддержка и развитие интерфейса продукта:  проектирование и оформление интерфейсов, их анимация; подготовка материалов для разработчиков; отслеживание реализации интерфейса разработчиками.    минимальные требования  публичное портфолио; работа в figma; опыт анимации интерфейсов; знакомство с zeplin и другими инструментами передачи в разработку; знакомство с циклом разработки сайтов и мобильных приложений (надо понимать что можно реализовать, а что нельзя); отличное знание русского языка как в письменной, так и в устной речи; знание английского языка на уровне понимания лекций на слух.    условия работы  5 дневная рабочая неделя; рабочий день начинается в 10 по московскому времени и заканчивается в 19; официальное трудоустройство, белая зарплата; ежегодная индексация зарплаты.    в отклике расскажите о себе пару слов, расскажите почему ушли (или хотите уйти) с последнего места работы и не забудьте указать ссылку на портфолио.", "bonus_description": " работы  5 дневная рабочая неделя; рабочий день начинается в 10 по московскому времени и заканчивается в 19; официальное трудоустройство, белая зарплата; ежегодная индексация зарплаты.    в отклике расскажите о себе пару слов, расскажите почему ушли (или хотите уйти) с последнего места работы и не забудьте указать ссылку на портфолио.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}