{"id": "55068217", "name": "Графический дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы — продуктовая IT-компания DocsInBox. Лидеры на рынке России автоматизации процессов электронного документооборота. Помогаем сфере HoReCa избавиться от ручного ввода документов и полностью автоматизировать процессы работы с алкоголем(ЕГАИС) и с Россельхознадзором (Меркурий).</p> <p>Если хочешь узнать о нас подробнее, то зайди в профиль чуть выше.</p> <p>Мы в поиске дизайнера с любовью к деталям, брендингу и пользователям. Вместе мы обновим визуальную стратегию бренда.</p> <p>Дизайнеру предстоит столкнуться с широким диапазоном задач — от проектирования интерфейсов до работы над рекламными материалами. Вы будете отвечать за коммуникации бренда в онлайне и офлайне. Для этого нужно создавать идеи, критически мыслить и очень хотеть построить классный бренд.</p> <p><strong>Что нужно делать:</strong></p> <ul> <li>разрабатывать визуальные коммуникации бренда вместе с маркетингом и продуктовой командой;</li> <li>развивать и упорядочивать визуальный язык бренда;</li> <li>разрабатывать рекламные кампании, визуальные стратегии для социальных сетей, создавать веб-сайты, шаблоны рассылок и материалы для перформанс-маркетинга, разрабатывать мерч и оформление для мероприятий;</li> <li>искать баланс между сроками и качеством.</li> </ul> <p><strong>Мы ждем, что вы:</strong></p> <ul> <li>реализовывали проекты в сфере брендинга и маркетинговых коммуникаций;</li> <li>свободно владеете графическими редакторами;</li> <li>любите типографику: знаете о модульных сетках, внимательны к кернингу и отступам;</li> <li>внимательны к деталям;</li> <li>защищаете и обосновываете свои идеи, самостоятельны, аккуратны, соблюдаете сроки.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <p>- официальное трудоустройство</p> <p>- работать можно в офисе (гибрид) или удаленно</p> <p>- молодой коллектив</p> <p>- возможность роста, развития и повышения квалификации с нашей помощью</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Управление проектами"}, {"name": "Маркетинговые коммуникации"}, {"name": "Английский язык"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2769379", "name": "Доксинбокс", "url": "https://api.hh.ru/employers/2769379?host=hh.ru", "alternate_url": "https://hh.ru/employer/2769379", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2236800.png", "90": "https://hhcdn.ru/employer-logo/2236799.png", "original": "https://hhcdn.ru/employer-logo-original/448708.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2769379&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:29:39+0300", "created_at": "2022-04-26T12:29:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55068217", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы — продуктовая it-компания docsinbox. лидеры на рынке россии автоматизации процессов электронного документооборота. помогаем сфере horeca избавиться от ручного ввода документов и полностью автоматизировать процессы работы с алкоголем(егаис) и с россельхознадзором (меркурий). если хочешь узнать о нас подробнее, то зайди в профиль чуть выше. мы в поиске дизайнера с любовью к деталям, брендингу и пользователям. вместе мы обновим визуальную стратегию бренда. дизайнеру предстоит столкнуться с широким диапазоном задач — от проектирования интерфейсов до работы над рекламными материалами. вы будете отвечать за коммуникации бренда в онлайне и офлайне. для этого нужно создавать идеи, критически мыслить и очень хотеть построить классный бренд. что нужно делать:  разрабатывать визуальные коммуникации бренда вместе с маркетингом и продуктовой командой; развивать и упорядочивать визуальный язык бренда; разрабатывать рекламные кампании, визуальные стратегии для социальных сетей, создавать веб-сайты, шаблоны рассылок и материалы для перформанс-маркетинга, разрабатывать мерч и оформление для мероприятий; искать баланс между сроками и качеством.  мы ждем, что вы:  реализовывали проекты в сфере брендинга и маркетинговых коммуникаций; свободно владеете графическими редакторами; любите типографику: знаете о модульных сетках, внимательны к кернингу и отступам; внимательны к деталям; защищаете и обосновываете свои идеи, самостоятельны, аккуратны, соблюдаете сроки.  что мы предлагаем: - официальное трудоустройство - работать можно в офисе (гибрид) или удаленно - молодой коллектив - возможность роста, развития и повышения квалификации с нашей помощью", "bonus_description": ": - официальное трудоустройство - работать можно в офисе (гибрид) или удаленно - молодой коллектив - возможность роста, развития и повышения квалификации с нашей помощью", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}