{"id": "55066443", "name": "Графический дизайнер", "area": {"id": "71", "name": "Пенза", "url": "https://api.hh.ru/areas/71?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пенза", "street": "проспект Победы", "building": "75Д", "description": null, "lat": 53.230077, "lng": 44.948184, "raw": "Пенза, проспект Победы, 75Д", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания OZ! OrganicZone находится в поиске графического дизайнера.</p> <p>Немного о нас. OZ! OrganicZone - это российская компания с собственным производством натуральной косметики в г. Пенза. Мы производим 7 брендов натуральной косметики: OZ! OrganicZone, Ecocraft, Innature, Ecobox, Happy Bar, Septoprof, Tinto. И продолжаем расти, развиваться и создавать новые проекты. Нашими брендами пользуются жители России, Америки и 6 стран ближнего Зарубежья. Если тебе интересно сделать так, чтобы о нашей косметике узнал весь мир, предлагаем тебе завоевать его вместе с нами!</p> <p>Наш офис находится в г. Пенза, компания – постоянный участник крупнейших косметических выставок INTERCHARM и признана лучшим производителем натуральной косметики ECO BEST AWARDS.</p> <p>Мы стремительно развиваемся и ищем к себе в команду амбициозных и активных людей!</p> <p><br /><strong>Чем предстоит заниматься:</strong></p> <p>- отрисовка этикеток для упаковки товаров;</p> <p>- создание различных баннеров для сайтов и печати;</p> <p>- редактирование готовых дизайнов;</p> <p>- отрисовка логотипов брендов;</p> <p>- графическое оформление карточек для маркетплейсов;</p> <p>- выполнение проектов по ТЗ;</p> <p>- оформление презентаций.</p> <p><br /><strong>Каким мы видим идеального сотрудника:</strong></p> <p>- владение программами (Corel Draw, Adobe Illustrator, Photoshop)</p> <p>- наличие портфолио;</p> <p>- ответственное отношение к работе;</p> <p>- креативность и творческое мышление.</p> <p><br /><strong>Условия:</strong></p> <p>- пятидневный график работы;</p> <p>- заработная плата выплачивается без задержек;</p> <p>- каждый новый менеджер проходит программу обучения (экскурсия по компании, подробная информация о компании и продуктах);</p> <p>- рабочее место: Пенза, пр. Победы, у нас светлый комфортный офис, который мы постоянно улучшаем, добавляя новые уютные фишки;</p> <p>- корпоративные мероприятия, обучение;</p> <p>- возможность брать продукцию компании бесплатно и со скидками.</p> <p><br />Мы ждем вас в нашу команду! Если вы дочитали вакансию до конца, начните, пожалуйста, сопроводительное письмо со слов &quot;Я тот, кто вам точно подходит…&quot;</p> <p>Просьба в резюме указывать желаемую заработную плату. Резюме без указания заработной платы не рассматриваются.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Illustrator"}, {"name": "Adobe Photoshop"}, {"name": "Графический дизайн"}, {"name": "CorelDRAW"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "1243568", "name": "OZ! OrganicZone", "url": "https://api.hh.ru/employers/1243568?host=hh.ru", "alternate_url": "https://hh.ru/employer/1243568", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/52597.jpg", "90": "https://hhcdn.ru/employer-logo/876347.jpeg", "240": "https://hhcdn.ru/employer-logo/876348.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1243568&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T11:46:30+0300", "created_at": "2022-04-26T11:46:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55066443", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания oz! organiczone находится в поиске графического дизайнера. немного о нас. oz! organiczone - это российская компания с собственным производством натуральной косметики в г. пенза. мы производим 7 брендов натуральной косметики: oz! organiczone, ecocraft, innature, ecobox, happy bar, septoprof, tinto. и продолжаем расти, развиваться и создавать новые проекты. нашими брендами пользуются жители россии, америки и 6 стран ближнего зарубежья. если тебе интересно сделать так, чтобы о нашей косметике узнал весь мир, предлагаем тебе завоевать его вместе с нами! наш офис находится в г. пенза, компания – постоянный участник крупнейших косметических выставок intercharm и признана лучшим производителем натуральной косметики eco best awards. мы стремительно развиваемся и ищем к себе в команду амбициозных и активных людей! чем предстоит заниматься: - отрисовка этикеток для упаковки товаров; - создание различных баннеров для сайтов и печати; - редактирование готовых дизайнов; - отрисовка логотипов брендов; - графическое оформление карточек для маркетплейсов; - выполнение проектов по тз; - оформление презентаций. каким мы видим идеального сотрудника: - владение программами (corel draw, adobe illustrator, photoshop) - наличие портфолио; - ответственное отношение к работе; - креативность и творческое мышление. условия: - пятидневный график работы; - заработная плата выплачивается без задержек; - каждый новый менеджер проходит программу обучения (экскурсия по компании, подробная информация о компании и продуктах); - рабочее место: пенза, пр. победы, у нас светлый комфортный офис, который мы постоянно улучшаем, добавляя новые уютные фишки; - корпоративные мероприятия, обучение; - возможность брать продукцию компании бесплатно и со скидками. мы ждем вас в нашу команду! если вы дочитали вакансию до конца, начните, пожалуйста, сопроводительное письмо со слов ;я тот, кто вам точно подходит...; просьба в резюме указывать желаемую заработную плату. резюме без указания заработной платы не рассматриваются.", "bonus_description": " тебе завоевать его вместе с нами! наш офис находится в г. пенза, компания – постоянный участник крупнейших косметических выставок intercharm и признана лучшим производителем натуральной косметики eco best awards. мы стремительно развиваемся и ищем к себе в команду амбициозных и активных людей! чем предстоит заниматься: - отрисовка этикеток для упаковки товаров; - создание различных баннеров для сайтов и печати; - редактирование готовых дизайнов; - отрисовка логотипов брендов; - графическое оформление карточек для маркетплейсов; - выполнение проектов по тз; - оформление презентаций. каким мы видим идеального сотрудника: - владение программами (corel draw, adobe illustrator, photoshop) - наличие портфолио; - ответственное отношение к работе; - креативность и творческое мышление. условия: - пятидневный график работы; - заработная плата выплачивается без задержек; - каждый новый менеджер проходит программу обучения (экскурсия по компании, подробная информация о компании и продуктах); - рабочее место: пенза, пр. победы, у нас светлый комфортный офис, который мы постоянно улучшаем, добавляя новые уютные фишки; - корпоративные мероприятия, обучение; - возможность брать продукцию компании бесплатно и со скидками. мы ждем вас в нашу команду! если вы дочитали вакансию до конца, начните, пожалуйста, сопроводительное письмо со слов ;я тот, кто вам точно подходит...; просьба в резюме указывать желаемую заработную плату. резюме без указания заработной платы не рассматриваются.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}