{"id": "55094908", "name": "Веб-дизайнер (удалённо)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Всем привет, уважаемые коллеги!</p> <p>Avocado Digital – студия разработки IT-продуктов. Мы специализируемся на разработке сайтов, сервисов, кроссплатформенных мобильных приложений, CRM и ERP-систем для малого и среднего бизнеса. Но проектов становится все больше и в связи с этим мы в поисках новых специалистов, в том числе толковых Web-дизайнеров.</p> <p><strong>Что нужно делать:</strong></p> <ul> <li>Дизайн и макеты сайтов различной сложности, адаптировать их под экраны;</li> <li>Разрабатывать UI-Kit проектов;</li> <li>Проектировать интерфейсы и прототипы — как для верстки на CMS, так и для работы с программистами;</li> <li>Работать с CMS (например, Tilda);</li> <li>Работать совместно с другими дизайнерами, программистами и продактами проектов;</li> <li>Разрабатывать брендированные материалы (Например, презентации студии / кейсы на Behance и т.д.);</li> <li>Шаблонизировать типовые проекты.</li> </ul> <p><strong>Мы ожидаем, что ты:</strong></p> <ul> <li>Имеешь опыт работы в сфере от 2-х лет;</li> <li>Можешь показать портфолио (Увы, без него не рассматриваем, наши разработки требуют определенных навыков);</li> <li>Понимаешь, как работает digital-сфера и можешь предлагать решения, которые относятся не только к вебу;</li> <li>Уверенно владеешь Figma. Приветствуется знание Adobe Pack, Tilda и прочих инструментов;</li> <li>Понимаешь принципы UI/UX и веб-верстки, умеешь аргументировать свои решения;</li> <li>Умеешь переключаться и расставлять приоритеты, а также работать в условиях большого количества задач;</li> <li>Оцениваешь реальные сроки на задачу и не нарушаешь дедлайны.</li> </ul> <p><strong>Условия для тебя:</strong></p> <ul> <li>Гибкий список обязанностей. Мы не против делегировать больше/меньше обязанностей. Например, если ты отлично работаешь с документацией (КП, ТЗ и др.), можешь взять на себя и это, работа всегда найдется и оплачивается соразмерно.</li> <li>График 5/2 с 9:00 до 19:00, а также возможность перейти на свободный график работы при соблюдении объема и сроков выполнения задач;</li> <li>Оформление по ТК, ИП или по самозанятости;</li> <li>Работа в растущей компании с перспективой карьерного, профессионального и зарплатного роста;</li> <li>Коллектив перфекционистов :) Когда проснётесь с утра, не удивляйтесь фразе в 4 часа ночи в чате (все-таки бесит этот шейп, может убавим прозрачность на 5%?). Без фанатизма, не докапываемся до мелочей без причины, но мы все за качественный дизайн;</li> <li>Своевременные выплаты</li> <li>Уровень ЗП обсуждается по результатам собеседования и тестового задания;</li> </ul> <p> </p> <p>Ждем ваши резюме здесь или на почту, указанную в контактах (Если отправляете на почту, указывайте в теме название вакансии), рассмотрение резюме до 2-х дней, после этого мы свяжемся с вами для онлайн-собеседования.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Adobe Illustrator"}, {"name": "Photoshop"}, {"name": "Работа в условиях многозадачности"}, {"name": "Tilda"}, {"name": "UI/UX"}, {"name": "Дизайн интерфейсов"}, {"name": "Прототипирование"}, {"name": "Web-дизайн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5310809", "name": "Avocado Digital", "url": "https://api.hh.ru/employers/5310809?host=hh.ru", "alternate_url": "https://hh.ru/employer/5310809", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5310809&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T12:11:09+0300", "created_at": "2022-04-27T12:11:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55094908", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "всем привет, уважаемые коллеги! avocado digital – студия разработки it-продуктов. мы специализируемся на разработке сайтов, сервисов, кроссплатформенных мобильных приложений, crm и erp-систем для малого и среднего бизнеса. но проектов становится все больше и в связи с этим мы в поисках новых специалистов, в том числе толковых web-дизайнеров. что нужно делать:  дизайн и макеты сайтов различной сложности, адаптировать их под экраны; разрабатывать ui-kit проектов; проектировать интерфейсы и прототипы — как для верстки на cms, так и для работы с программистами; работать с cms (например, tilda); работать совместно с другими дизайнерами, программистами и продактами проектов; разрабатывать брендированные материалы (например, презентации студии / кейсы на behance и т.д.); шаблонизировать типовые проекты.  мы ожидаем, что ты:  имеешь опыт работы в сфере от 2-х лет; можешь показать портфолио (увы, без него не рассматриваем, наши разработки требуют определенных навыков); понимаешь, как работает digital-сфера и можешь предлагать решения, которые относятся не только к вебу; уверенно владеешь figma. приветствуется знание adobe pack, tilda и прочих инструментов; понимаешь принципы ui/ux и веб-верстки, умеешь аргументировать свои решения; умеешь переключаться и расставлять приоритеты, а также работать в условиях большого количества задач; оцениваешь реальные сроки на задачу и не нарушаешь дедлайны.  условия для тебя:  гибкий список обязанностей. мы не против делегировать больше/меньше обязанностей. например, если ты отлично работаешь с документацией (кп, тз и др.), можешь взять на себя и это, работа всегда найдется и оплачивается соразмерно. график 5/2 с 9:00 до 19:00, а также возможность перейти на свободный график работы при соблюдении объема и сроков выполнения задач; оформление по тк, ип или по самозанятости; работа в растущей компании с перспективой карьерного, профессионального и зарплатного роста; коллектив перфекционистов :) когда проснётесь с утра, не удивляйтесь фразе в 4 часа ночи в чате (все-таки бесит этот шейп, может убавим прозрачность на 5%?). без фанатизма, не докапываемся до мелочей без причины, но мы все за качественный дизайн; своевременные выплаты уровень зп обсуждается по результатам собеседования и тестового задания;    ждем ваши резюме здесь или на почту, указанную в контактах (если отправляете на почту, указывайте в теме название вакансии), рассмотрение резюме до 2-х дней, после этого мы свяжемся с вами для онлайн-собеседования.  ", "bonus_description": "х большого количества задач; оцениваешь реальные сроки на задачу и не нарушаешь дедлайны.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}