{"id": "55105498", "name": "Графический дизайнер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы занимаемся разработкой дизайна и производством сувенирной продукции для брендов. И сейчас в поисках классного дизайнера для работы над различными проектами.</p> <p>Так как деятельность разнообразная – все проекты интересные.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>разработка фирменного стиля для компаний;</li> <li>сборка бренд-буков и презентаций;</li> <li>продуктовый дизайн (упаковка для продуктов питания и не только).</li> <li>дизайн и разработка сувенирной продукции (бывают действительно уникальные проекты, в т.ч. для крупных брендов, где ты точно сможешь проявить свой креатив);</li> <li>создание промо-видео (будет здорово, если есть навыки работы в After Effects, либо желание изучить и создавать анимированные видео – в основном для красивой подачи проектов);</li> <li>подготовка дизайн-макетов полиграфической продукции: буклеты, презентации и т.д.;</li> <li>задачи разноплановые и интересные – в них можно многому научиться и хорошо раскрыть свой потенциал.</li> <li>некоторые проекты имеют очень широкий охват – на всю нашу страну.</li> </ul> <p><strong>Что мы хотим увидеть:</strong></p> <ul> <li>Будет здорово, если сможешь показать свои работы. Это может быть полноценное портфолио или что-то сделанное «для себя». Самое лучшее – ссылочка на беханс или гугл/яндекс диск.</li> <li>Мы ценим креативность и умение придумывать нестандартные идеи;</li> <li>Без опыта работы в Adobe Photoshop, Adobe Illustrator, CorelDraw - тяжеловато);</li> <li>Конечно же твое желание обучаться, улучшать свои навыки и пробовать новое – основа-основ;</li> <li>Скорее всего ты имеешь навыки редактирования изображений: обтравка, ретушь, цветокоррекция, коллажирование и т.п.;</li> <li>Будет здорово, если умеешь работать в 3D или After Effects. Или есть желание научиться делать там красоту.</li> <li>Опыт работы от 1 года – ок. В любом случае, покажи что-нибудь из работ – они в приоритете.</li> </ul> <p><strong>Что мы можем предложить:</strong></p> <ul> <li>Доход: оклад (обсудим на собеседовании) + премии/бонусы по результатам проектов;</li> <li>полная занятость 5/2 (начало рабочего дня обсуждаемо);</li> <li>компьютер с двумя хорошими большими мониторами + графический планшет;</li> <li>светлый уютный офис с большими окнами, комфортное кресло (жалюзи тоже есть);</li> <li>свой выход на крышу, с видом на город, где можно будет переключиться и развеяться;</li> <li>офис рядом с метро Ул. 1905 года - 8 минут пешком (рядом очень атмосферное место Трехгорная мануфактура, где приятно прогуляться, и есть кафе куда сходить в обед);</li> <li>Возможно участие в тематических выставках и мероприятиях;</li> <li>дружелюбную атмосферу в коллективе, в котором будут рады твоим предложениям и идеям;</li> </ul> <p>Сопроводительное письмо и ссылочка на работы – самое интересное в твоём резюме.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Adobe Illustrator"}, {"name": "Графический дизайн"}, {"name": "Adobe After Effect"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "877746", "name": "ФМ", "url": "https://api.hh.ru/employers/877746?host=hh.ru", "alternate_url": "https://hh.ru/employer/877746", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=877746&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:34:31+0300", "created_at": "2022-04-27T16:34:31+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105498", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы занимаемся разработкой дизайна и производством сувенирной продукции для брендов. и сейчас в поисках классного дизайнера для работы над различными проектами. так как деятельность разнообразная – все проекты интересные. чем предстоит заниматься:  разработка фирменного стиля для компаний; сборка бренд-буков и презентаций; продуктовый дизайн (упаковка для продуктов питания и не только). дизайн и разработка сувенирной продукции (бывают действительно уникальные проекты, в т.ч. для крупных брендов, где ты точно сможешь проявить свой креатив); создание промо-видео (будет здорово, если есть навыки работы в after effects, либо желание изучить и создавать анимированные видео – в основном для красивой подачи проектов); подготовка дизайн-макетов полиграфической продукции: буклеты, презентации и т.д.; задачи разноплановые и интересные – в них можно многому научиться и хорошо раскрыть свой потенциал. некоторые проекты имеют очень широкий охват – на всю нашу страну.  что мы хотим увидеть:  будет здорово, если сможешь показать свои работы. это может быть полноценное портфолио или что-то сделанное «для себя». самое лучшее – ссылочка на беханс или гугл/яндекс диск. мы ценим креативность и умение придумывать нестандартные идеи; без опыта работы в adobe photoshop, adobe illustrator, coreldraw - тяжеловато); конечно же твое желание обучаться, улучшать свои навыки и пробовать новое – основа-основ; скорее всего ты имеешь навыки редактирования изображений: обтравка, ретушь, цветокоррекция, коллажирование и т.п.; будет здорово, если умеешь работать в 3d или after effects. или есть желание научиться делать там красоту. опыт работы от 1 года – ок. в любом случае, покажи что-нибудь из работ – они в приоритете.  что мы можем предложить:  доход: оклад (обсудим на собеседовании) + премии/бонусы по результатам проектов; полная занятость 5/2 (начало рабочего дня обсуждаемо); компьютер с двумя хорошими большими мониторами + графический планшет; светлый уютный офис с большими окнами, комфортное кресло (жалюзи тоже есть); свой выход на крышу, с видом на город, где можно будет переключиться и развеяться; офис рядом с метро ул. 1905 года - 8 минут пешком (рядом очень атмосферное место трехгорная мануфактура, где приятно прогуляться, и есть кафе куда сходить в обед); возможно участие в тематических выставках и мероприятиях; дружелюбную атмосферу в коллективе, в котором будут рады твоим предложениям и идеям;  сопроводительное письмо и ссылочка на работы – самое интересное в твоём резюме.", "bonus_description": ":  доход: оклад (обсудим на собеседовании) + премии/бонусы по результатам проектов; полная занятость 5/2 (начало рабочего дня обсуждаемо); компьютер с двумя хорошими большими мониторами + графический планшет; светлый уютный офис с большими окнами, комфортное кресло (жалюзи тоже есть); свой выход на крышу, с видом на город, где можно будет переключиться и развеяться; офис рядом с метро ул. 1905 года - 8 минут пешком (рядом очень атмосферное место трехгорная мануфактура, где приятно прогуляться, и есть кафе куда сходить в обед); возможно участие в тематических выставках и мероприятиях; дружелюбную атмосферу в коллективе, в котором будут рады твоим предложениям и идеям;  сопроводительное письмо и ссылочка на работы – самое интересное в твоём резюме.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}