{"id": "55109789", "name": "UI 2D Artist (Junior)", "area": {"id": "2758", "name": "Тбилиси", "url": "https://api.hh.ru/areas/2758?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы — Belka Games, компания-разработчик мобильных игр с HQ в Лимасоле, которая входит в топ-20 ЕМЕА по выручке. Мы растем космическими темпами и всё это — благодаря команде крутых профессионалов. А теперь немного фактов:</p> <ul> <li> <p>мы выпустили на международный рынок четыре проекта: «Clockmaker», «Solitaire Cruise», «Funky Bay» и «Bermuda Adventures». Ещё несколько — в разработке;</p> </li> <li> <p>в наши игры каждый месяц играют более 100 миллионов человек;</p> </li> <li> <p>нас уже &gt;400 человек, и мы продолжаем расти — берём новые майлстоуны;</p> </li> <li> <p>в 2019 нашим стратегическим партнером стал AppLovin — одна из крупнейших компаний мира, которая занимается разработкой решений для мобильных приложений.</p> </li> </ul> <p>Мы пришли в индустрию, потому что любим делать игры, и собираем вокруг себя таких же увлеченных людей. А чтобы работа была в удовольствие, мы создаем комфортную атмосферу в команде.</p> <p><strong>Сейчас мы в поиске junior 2D UI Artist, для нашего нового амбициозного проекта </strong>—<strong> Bermuda Adventures. Задачи требуют качественного подхода и усидчивости, умения с помощью иконки влюбить игрока в событие, отобразить наилучшим образом задумку Гейм дизайнера!</strong></p> <p><strong>В игре уже есть сформированный стиль, однако мы не перестаем улучшать графику игры, в поисках более интересных решений. Нужно будет заниматься созданием иконок и иллюстраций для UI, а также иконок экспедиций.</strong><br /><br /><strong>Экспедиция </strong>—<strong> это всегда новое путешествие, можно улучшить свой навык рисования на разнотипных иконках предметов и зданий из локации, а также нарисовать для игрока желанную финальную награду события.</strong><br /><br /><strong>Задачи на проекте будут идти от простого к сложному, и можно не бояться, так как рядом с вами всегда будет Лид, который поможет сделать иконку идеальной. Вы буде</strong><strong>те важным звеном в истории путешествий, ваши иконки и баннеры будут увлекать игрока в погружение мира Барамуд!</strong></p> <p><strong>ОБЯЗАННОСТИ:</strong></p> <ul> <li>Отрисовка иконок для проекта. Это иконки зданий / предметов / декоров / квестов на основе графики для экспедиционной локации и новых фичей;</li> <li>Задачи по отрисовке баннеров и финальной награды для экспедиций;</li> <li>Соблюдение процессов по разработке иконок и баннеров (для UI) в экспедициях.</li> </ul> <p><strong>ТРЕБОВАНИЯ:</strong></p> <p>Soft skills:</p> <ul> <li>Умение работать в команде;</li> <li>Хорошее восприятие фидбека по рабочим задачам и умение с ним работать с целью профессионального развития;</li> <li>Требовательность к качеству своей работы, ответственность.</li> </ul> <p>Hard skills:</p> <ul> <li>Умение концептировать и отрисовывать иконки;</li> <li>Умение составлять баннеры из готовой графики и делать 2D пост-обработку;</li> <li>Понимание основ 2D рисунка, умение работать в векторе в PS;</li> <li>Креативность и наличие художественного вкуса.</li> </ul> <p><strong>БУДЕТ ПЛЮСОМ:</strong></p> <ul> <li>Желание развиваться как 2D художник, усидчивость и стремление к знаниям;</li> <li>Понимание, что иконка - это важный элемент игры, она должна быть простой, привлекающей, понятной.</li> </ul> <p><strong>ПОЧЕМУ С НАМИ КЛАССНО:</strong></p> <ul> <li><strong>Безлимитные отпуска</strong>. Отдыхай, если рабочие задачи не пострадают — и получай зарплату, как обычно;</li> <li><strong>Выбирай свой формат работы</strong>. Можешь ходить в офис или работать удалённо, главное — быть на связи в рабочие часы;</li> <li><strong>Развитие</strong>. Мы заложили бюджет на обучение для каждого сотрудника. Проводим занятия английским с преподавателем, оплачиваем поездки на профильные конференции;</li> <li><strong>Гибкость</strong>. Иногда хочется чего-то нового. Мы это понимаем — и поддержим тебя, если захочешь перейти на другую позицию, должность или проект;</li> <li><strong>Совместные решения</strong>. Важна экспертиза каждого члена команды, поэтому мы слушаем и слышим друг друга;</li> <li><strong>Опираемся на данные</strong>. Мы учитываем мнение каждого, но все продуктовые решения принимаем на основании метрик — никакой субъективности;</li> <li><strong>И стандартное</strong> — официальное оформление, ДМС, компенсация спорта.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2059288", "name": "Белка Геймз", "url": "https://api.hh.ru/employers/2059288?host=hh.ru", "alternate_url": "https://hh.ru/employer/2059288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2423513.jpeg", "original": "https://hhcdn.ru/employer-logo-original/495440.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2059288&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T00:15:40+0300", "created_at": "2022-04-28T00:15:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55109789", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — belka games, компания-разработчик мобильных игр с hq в лимасоле, которая входит в топ-20 емеа по выручке. мы растем космическими темпами и всё это — благодаря команде крутых профессионалов. а теперь немного фактов:   мы выпустили на международный рынок четыре проекта: «clockmaker», «solitaire cruise», «funky bay» и «bermuda adventures». ещё несколько — в разработке;   в наши игры каждый месяц играют более 100 миллионов человек;   нас уже &gt;400 человек, и мы продолжаем расти — берём новые майлстоуны;   в 2019 нашим стратегическим партнером стал applovin — одна из крупнейших компаний мира, которая занимается разработкой решений для мобильных приложений.   мы пришли в индустрию, потому что любим делать игры, и собираем вокруг себя таких же увлеченных людей. а чтобы работа была в удовольствие, мы создаем комфортную атмосферу в команде. сейчас мы в поиске junior 2d ui artist, для нашего нового амбициозного проекта — bermuda adventures. задачи требуют качественного подхода и усидчивости, умения с помощью иконки влюбить игрока в событие, отобразить наилучшим образом задумку гейм дизайнера! в игре уже есть сформированный стиль, однако мы не перестаем улучшать графику игры, в поисках более интересных решений. нужно будет заниматься созданием иконок и иллюстраций для ui, а также иконок экспедиций.экспедиция — это всегда новое путешествие, можно улучшить свой навык рисования на разнотипных иконках предметов и зданий из локации, а также нарисовать для игрока желанную финальную награду события.задачи на проекте будут идти от простого к сложному, и можно не бояться, так как рядом с вами всегда будет лид, который поможет сделать иконку идеальной. вы будете важным звеном в истории путешествий, ваши иконки и баннеры будут увлекать игрока в погружение мира барамуд! обязанности:  отрисовка иконок для проекта. это иконки зданий / предметов / декоров / квестов на основе графики для экспедиционной локации и новых фичей; задачи по отрисовке баннеров и финальной награды для экспедиций; соблюдение процессов по разработке иконок и баннеров (для ui) в экспедициях.  требования: soft skills:  умение работать в команде; хорошее восприятие фидбека по рабочим задачам и умение с ним работать с целью профессионального развития; требовательность к качеству своей работы, ответственность.  hard skills:  умение концептировать и отрисовывать иконки; умение составлять баннеры из готовой графики и делать 2d пост-обработку; понимание основ 2d рисунка, умение работать в векторе в ps; креативность и наличие художественного вкуса.  будет плюсом:  желание развиваться как 2d художник, усидчивость и стремление к знаниям; понимание, что иконка - это важный элемент игры, она должна быть простой, привлекающей, понятной.  почему с нами классно:  безлимитные отпуска. отдыхай, если рабочие задачи не пострадают — и получай зарплату, как обычно; выбирай свой формат работы. можешь ходить в офис или работать удалённо, главное — быть на связи в рабочие часы; развитие. мы заложили бюджет на обучение для каждого сотрудника. проводим занятия английским с преподавателем, оплачиваем поездки на профильные конференции; гибкость. иногда хочется чего-то нового. мы это понимаем — и поддержим тебя, если захочешь перейти на другую позицию, должность или проект; совместные решения. важна экспертиза каждого члена команды, поэтому мы слушаем и слышим друг друга; опираемся на данные. мы учитываем мнение каждого, но все продуктовые решения принимаем на основании метрик — никакой субъективности; и стандартное — официальное оформление, дмс, компенсация спорта. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}