{"id": "55108590", "name": "Дизайнер SMM", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Создание креативного графического контента в рамках SMM;</li> <li> <p>Подготовка визуалов, мудбордов для оформления сообществ и постов в социальных сетях;</p> </li> <li> <p>Подготовка картинок к постам (обработка фото, отрисовка иллюстраций, статика);</p> </li> <li> <p>Отрисовка Stories;</p> </li> <li> <p>Создание анимации;</p> </li> <li> <p>Отрисовка баннеров для таргетированной рекламы;</p> </li> <li> <p>Работа в креативной команде с контент-менеджером, SMM-специалистом и таргетологом.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Умение разрабатывать дизайн для контента в социальных сетях, создавать дизайн-концепции для брендов с учетом задач и целей компании;</p> </li> <li> <p>Визуальный вкус, насмотренность, понимание трендов SMM-дизайна;</p> </li> <li> <p>Умение создавать анимацию;</p> </li> <li> <p>Уверенное владение графическими редакторами (<strong>After Effects</strong>, Adobe Photoshop, Adobe Illustrator);</p> </li> <li> <p>Базовый уровень работы с видео - монтаж, нарезка, наложение музыки;</p> </li> <li> <p>Наличие портфолио;</p> </li> <li> <p>Рабочее оборудование.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Возможность <strong>расти </strong>и <strong>развиваться </strong>в любимой профессии в рамках крупнейшей компании на рынке;</li> <li>Чем опытнее и результативнее вы будете, тем выше будет оплата труда;</li> <li>Мы <strong>полностью белая компания</strong>! Оформим с 1 рабочего дня, отправим все налоги в фонды, выплатим отпускные, оплатим больничный, дадим нужные справки для банков и посольств;</li> <li>У нас интересные, развивающие задачи, возможность совершенствовать свои навыки и профессионально расти.</li> <li><strong>Индивидуальный график работы</strong> (самостоятельный выбор времени начала рабочего дня с 8 до 10 часов утра) и индивидуальный график обеденного перерыва.</li> <li>Праздники, конкурсы, свой собственный <strong>интернет-магазин</strong>, где на корпоративную валюту можно купить все: от поездки на такси и сертификата на технику до обеда или караоке с генеральным директором.</li> <li>Льготы и скидки на приобретение услуг партнерских организаций (туроператоры, страховые компании, мобильная связь и т.п.).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Adobe Illustrator"}, {"name": "Adobe After Effect"}, {"name": "Графический дизайн"}, {"name": "Креативность"}, {"name": "Анимация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "59729", "name": "Demis Group", "url": "https://api.hh.ru/employers/59729?host=hh.ru", "alternate_url": "https://hh.ru/employer/59729", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/517037.jpeg", "240": "https://hhcdn.ru/employer-logo/517038.jpeg", "original": "https://hhcdn.ru/employer-logo-original/218665.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=59729&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T19:20:30+0300", "created_at": "2022-04-27T19:20:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55108590", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "обязанности:  создание креативного графического контента в рамках smm;  подготовка визуалов, мудбордов для оформления сообществ и постов в социальных сетях;   подготовка картинок к постам (обработка фото, отрисовка иллюстраций, статика);   отрисовка stories;   создание анимации;   отрисовка баннеров для таргетированной рекламы;   работа в креативной команде с контент-менеджером, smm-специалистом и таргетологом.   требования:   умение разрабатывать дизайн для контента в социальных сетях, создавать дизайн-концепции для брендов с учетом задач и целей компании;   визуальный вкус, насмотренность, понимание трендов smm-дизайна;   умение создавать анимацию;   уверенное владение графическими редакторами (after effects, adobe photoshop, adobe illustrator);   базовый уровень работы с видео - монтаж, нарезка, наложение музыки;   наличие портфолио;   рабочее оборудование.   условия:  возможность расти и развиваться в любимой профессии в рамках крупнейшей компании на рынке; чем опытнее и результативнее вы будете, тем выше будет оплата труда; мы полностью белая компания! оформим с 1 рабочего дня, отправим все налоги в фонды, выплатим отпускные, оплатим больничный, дадим нужные справки для банков и посольств; у нас интересные, развивающие задачи, возможность совершенствовать свои навыки и профессионально расти. индивидуальный график работы (самостоятельный выбор времени начала рабочего дня с 8 до 10 часов утра) и индивидуальный график обеденного перерыва. праздники, конкурсы, свой собственный интернет-магазин, где на корпоративную валюту можно купить все: от поездки на такси и сертификата на технику до обеда или караоке с генеральным директором. льготы и скидки на приобретение услуг партнерских организаций (туроператоры, страховые компании, мобильная связь и т.п.). ", "bonus_description": ":  возможность расти и развиваться в любимой профессии в рамках крупнейшей компании на рынке; чем опытнее и результативнее вы будете, тем выше будет оплата труда; мы полностью белая компания! оформим с 1 рабочего дня, отправим все налоги в фонды, выплатим отпускные, оплатим больничный, дадим нужные справки для банков и посольств; у нас интересные, развивающие задачи, возможность совершенствовать свои навыки и профессионально расти. индивидуальный график работы (самостоятельный выбор времени начала рабочего дня с 8 до 10 часов утра) и индивидуальный график обеденного перерыва. праздники, конкурсы, свой собственный интернет-магазин, где на корпоративную валюту можно купить все: от поездки на такси и сертификата на технику до обеда или караоке с генеральным директором. льготы и скидки на приобретение услуг партнерских организаций (туроператоры, страховые компании, мобильная связь и т.п.). ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}