{"id": "55116914", "name": "UX/UI дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О позиции</strong></p> <p>В качестве ведущего дизайнера UX ты присоединишься к межфункциональной команде, состоящей из менеджеров по продукту, разработчиков, создателей контента и менеджеров по развитию бизнеса, ответственных за формирование пользовательского опыта в линейках наших образовательных продуктов. Ты будешь поддерживать потребности нескольких продуктовых групп с помощью исследований, видения, проектирования и тестирования в рамках применяемой методологии “Гибкой разработки продуктов”. Ты будешь поддерживать и расширять дизайн-систему, которая обеспечивает основы дизайна и компоненты для всего, что мы создаем, помогая выстраивать наши внутренние процессы для тестирования и исследования пользователей.</p> <p><strong>О продукте:</strong></p> <p>В Think24 мы уверены что будущее за интерактивным обучением. Наша цель - это изменения образования путем создания новых педагогических моделей и инструментов онлайн и смешанного обучения. В планах компании создание инновационных систем для адаптивного персонализированного обучения и системы для коллаборативного взаимодействия всех участников учебного процесса. На данном этапе мы параллельно разрабатываем две платформы:</p> <p>LMS - Платформа для для организации обучения</p> <p>THINK24 Online - платформа для самостоятельного обучения</p> <p>Для предоставления существенно нового опыта получения образования в команде трудятся педагоги, методисты предметники и менеджеры по продукту.</p> <p><strong>Think24 предлагает:</strong></p> <ul> <li>Твой вклад напрямую улучшит пользовательский опыт наших учеников и преподавателей.</li> <li>Ты будешь работать над несколькими проектами и будете владеть всеми аспектами процесса UX, исследований и дизайна.</li> <li>Ты будешь регулярно сотрудничать с коллегами за пределами UX и продуктовых команд, включая инженеров, создателей контента, маркетологов и группы развития бизнеса.</li> <li>У тебя будет право голоса во всем, что мы делаем. В Think24 мы ценим мнения наших сотрудников, независимо от их опыта работы.</li> </ul> <p><strong>Над чем предстоит работать:</strong></p> <ul> <li>Руководить проектами UX и UI дизайна различных размеров и масштабов.</li> <li>Работать над проектированием дизайн системы нашей LMS и внешней платформы для самостоятельного обучения.</li> <li>Проводить UX-исследования и цикл обратной связи в сотрудничестве с командой разработки.</li> <li>Работать с группами по продуктам, чтобы определить требования к новым продуктам, функциям и улучшениям существующих функций нашей LMS и платформы для самостоятельного обучения.</li> <li>Превращать требования в эффективные решения для проектирования пользовательского интерфейса.</li> <li>Презентовать свои проекты другим участникам команды.</li> <li>Создавать интерактивные прототипы для тестирования пользовательского опыта.</li> <li>Помощь в количественных и качественных исследованиях и тестировании.</li> <li>Работать с командами разработчиков и продуктов, чтобы продолжить разработку нашей установленной библиотеки компонентов и библиотек шаблонов.</li> </ul> <p><strong>Требования к кандидату:</strong></p> <ul> <li>5+ лет опыта с 2-3 из них в качестве ведущего UX/UI дизайнера.</li> <li>Опыт работы с Figma, Sketch или AdobeXD.</li> <li>Портфолио работ, которое показывает твой опыт и навыки в решение задач пользователя.</li> <li>Опыт построения процессов исследования пользователей и тестирования пользователей.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Figma"}, {"name": "UI"}, {"name": "UX"}, {"name": "Sketch"}, {"name": "Управление проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2909949", "name": "THINK24", "url": "https://api.hh.ru/employers/2909949?host=hh.ru", "alternate_url": "https://hh.ru/employer/2909949", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/928048.png", "240": "https://hhcdn.ru/employer-logo/4152753.png", "90": "https://hhcdn.ru/employer-logo/4152752.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2909949&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:12:03+0300", "created_at": "2022-04-28T10:12:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55116914", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о позиции в качестве ведущего дизайнера ux ты присоединишься к межфункциональной команде, состоящей из менеджеров по продукту, разработчиков, создателей контента и менеджеров по развитию бизнеса, ответственных за формирование пользовательского опыта в линейках наших образовательных продуктов. ты будешь поддерживать потребности нескольких продуктовых групп с помощью исследований, видения, проектирования и тестирования в рамках применяемой методологии “гибкой разработки продуктов”. ты будешь поддерживать и расширять дизайн-систему, которая обеспечивает основы дизайна и компоненты для всего, что мы создаем, помогая выстраивать наши внутренние процессы для тестирования и исследования пользователей. о продукте: в think24 мы уверены что будущее за интерактивным обучением. наша цель - это изменения образования путем создания новых педагогических моделей и инструментов онлайн и смешанного обучения. в планах компании создание инновационных систем для адаптивного персонализированного обучения и системы для коллаборативного взаимодействия всех участников учебного процесса. на данном этапе мы параллельно разрабатываем две платформы: lms - платформа для для организации обучения think24 online - платформа для самостоятельного обучения для предоставления существенно нового опыта получения образования в команде трудятся педагоги, методисты предметники и менеджеры по продукту. think24 предлагает:  твой вклад напрямую улучшит пользовательский опыт наших учеников и преподавателей. ты будешь работать над несколькими проектами и будете владеть всеми аспектами процесса ux, исследований и дизайна. ты будешь регулярно сотрудничать с коллегами за пределами ux и продуктовых команд, включая инженеров, создателей контента, маркетологов и группы развития бизнеса. у тебя будет право голоса во всем, что мы делаем. в think24 мы ценим мнения наших сотрудников, независимо от их опыта работы.  над чем предстоит работать:  руководить проектами ux и ui дизайна различных размеров и масштабов. работать над проектированием дизайн системы нашей lms и внешней платформы для самостоятельного обучения. проводить ux-исследования и цикл обратной связи в сотрудничестве с командой разработки. работать с группами по продуктам, чтобы определить требования к новым продуктам, функциям и улучшениям существующих функций нашей lms и платформы для самостоятельного обучения. превращать требования в эффективные решения для проектирования пользовательского интерфейса. презентовать свои проекты другим участникам команды. создавать интерактивные прототипы для тестирования пользовательского опыта. помощь в количественных и качественных исследованиях и тестировании. работать с командами разработчиков и продуктов, чтобы продолжить разработку нашей установленной библиотеки компонентов и библиотек шаблонов.  требования к кандидату:  5+ лет опыта с 2-3 из них в качестве ведущего ux/ui дизайнера. опыт работы с figma, sketch или adobexd. портфолио работ, которое показывает твой опыт и навыки в решение задач пользователя. опыт построения процессов исследования пользователей и тестирования пользователей.   ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}