{"id": "55145580", "name": "Веб-дизайнер", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Мира", "building": "3", "description": null, "lat": 59.959012, "lng": 30.313523, "raw": "Санкт-Петербург, улица Мира, 3", "metro": {"station_name": "Горьковская", "line_name": "Московско-Петроградская", "station_id": "15.216", "line_id": "15", "lat": 59.956112, "lng": 30.31889}, "metro_stations": [{"station_name": "Горьковская", "line_name": "Московско-Петроградская", "station_id": "15.216", "line_id": "15", "lat": 59.956112, "lng": 30.31889}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>FLUENTRUSSIA</strong> – российская EDTech компания, ведущий провайдер высокотехнологичных решений для обучения иностранным языкам в России.<br />Более 15 лет мы<strong> </strong>ведём успешную предпринимательскую деятельность, сотрудничая с крупнейшими российскими компаниями.</p> <p> </p> <p><strong>FLUENTRUSSIA</strong> завоевала себе прочный авторитет, предлагая качественные, современные и экономичные решения для обучения, мы растём и расширяемся, именно поэтому в свою компанию ищем <strong>веб-дизайнера</strong>.</p> <p> </p> <p> </p> <p><strong><em>Пожалуйста, прикладывайте к Вашему отклику на вакансию: </em></strong></p> <p><em>1. Краткое сопроводительное письмо: почему мы должны выбрать вас на эту должность</em></p> <p><em>2. Ваше профессиональное портфолио с примерами или описанием выполненных работ и ваших возможностей</em></p> <p> </p> <p> </p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Создавать графические материалы для сайтов, продающих лендингов, анонсов мероприятий и наших соц.сетей (баннеры, посты, сторис);</li> </ul> <ul> <li>Верстать страницы сайта, лендинга – только прототипы в Адобовских продуктах без программирования;</li> </ul> <ul> <li>Разрабатывать дизайн макетов для любой печатной продукции, в том числе для рекламных рассылок;</li> </ul> <ul> <li>Разработка и визуализация идей для мероприятий (POSM и т.д.);</li> </ul> <ul> <li>Создание дизайна презентационных материалов;</li> </ul> <ul> <li>Придерживаться стиля для нашего бренда и адаптировать под него различные визуальные материалы.</li> </ul> <ul> <li>Работать с анимацией на базовом уровне – создание динамических постов в соц. сети будет хорошим преимуществом</li> </ul> <ul> <li>Предлагать различные визуальные решения – в поисках «того самого» идеального крутого варианта</li> </ul> <p> </p> <p> </p> <p><strong>Что мы ищем в кандидате:</strong></p> <ul> <li>профессиональный опыт работы от 2-х лет.</li> </ul> <ul> <li>умение работать в Adobe (Photoshop, Illustrator, In-Design, Flash, Figma), программы Power Point.</li> </ul> <ul> <li>знание основ маркетинга и продающего дизайна;</li> </ul> <ul> <li>понимание принципов верстки продающих страниц и страниц корпоративного сайта;</li> </ul> <ul> <li>умение правильно расставлять акценты и передавать через графику все самое интересное.</li> </ul> <ul> <li>у тебя есть опыт от 1-го года в создании лендингов на Tilda, отлично разбираешься в его функционале, используешь Zero Block</li> </ul> <ul> <li>работаешь в Figma, Adobe Photoshop, Adobe Illustrator, Adobe InDesign</li> </ul> <ul> <li>умение подключать веб-аналитику (Яндекс Метрика и Google Analytics) - (желательно)</li> </ul> <ul> <li>умение делать базовую настройку SEO - (желательно)</li> </ul> <ul> <li>знание основ верстки и типографики</li> </ul> <ul> <li>умение видеть большие задачи за красивыми картинками и отслеживание метрик</li> </ul> <ul> <li>умение находить общий язык с командой и молниеносно включаешься в работу</li> </ul> <ul> <li>ответственность за поставленные сроки и самостоятельность в выполнении задач</li> </ul> <p> </p> <p> </p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работа в успешной стабильной компании, занимающей одну из лидирующих позиций на рынке.</li> </ul> <ul> <li>Официальное оформление</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe InDesign"}, {"name": "Графический дизайн"}, {"name": "Web-дизайн"}, {"name": "Adobe Illustrator"}, {"name": "Adobe Photoshop"}, {"name": "Веб-дизайн"}, {"name": "Дизайн"}, {"name": "Графические редакторы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "2805033", "name": "FLUENTRUSSIA", "url": "https://api.hh.ru/employers/2805033?host=hh.ru", "alternate_url": "https://hh.ru/employer/2805033", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2805033&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T12:26:22+0300", "created_at": "2022-04-29T12:26:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55145580", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "fluentrussia – российская edtech компания, ведущий провайдер высокотехнологичных решений для обучения иностранным языкам в россии.более 15 лет мы ведём успешную предпринимательскую деятельность, сотрудничая с крупнейшими российскими компаниями.   fluentrussia завоевала себе прочный авторитет, предлагая качественные, современные и экономичные решения для обучения, мы растём и расширяемся, именно поэтому в свою компанию ищем веб-дизайнера.     пожалуйста, прикладывайте к вашему отклику на вакансию:  1. краткое сопроводительное письмо: почему мы должны выбрать вас на эту должность 2. ваше профессиональное портфолио с примерами или описанием выполненных работ и ваших возможностей     чем предстоит заниматься:  создавать графические материалы для сайтов, продающих лендингов, анонсов мероприятий и наших соц.сетей (баннеры, посты, сторис);   верстать страницы сайта, лендинга – только прототипы в адобовских продуктах без программирования;   разрабатывать дизайн макетов для любой печатной продукции, в том числе для рекламных рассылок;   разработка и визуализация идей для мероприятий (posm и т.д.);   создание дизайна презентационных материалов;   придерживаться стиля для нашего бренда и адаптировать под него различные визуальные материалы.   работать с анимацией на базовом уровне – создание динамических постов в соц. сети будет хорошим преимуществом   предлагать различные визуальные решения – в поисках «того самого» идеального крутого варианта      что мы ищем в кандидате:  профессиональный опыт работы от 2-х лет.   умение работать в adobe (photoshop, illustrator, in-design, flash, figma), программы power point.   знание основ маркетинга и продающего дизайна;   понимание принципов верстки продающих страниц и страниц корпоративного сайта;   умение правильно расставлять акценты и передавать через графику все самое интересное.   у тебя есть опыт от 1-го года в создании лендингов на tilda, отлично разбираешься в его функционале, используешь zero block   работаешь в figma, adobe photoshop, adobe illustrator, adobe indesign   умение подключать веб-аналитику (яндекс метрика и google analytics) - (желательно)   умение делать базовую настройку seo - (желательно)   знание основ верстки и типографики   умение видеть большие задачи за красивыми картинками и отслеживание метрик   умение находить общий язык с командой и молниеносно включаешься в работу   ответственность за поставленные сроки и самостоятельность в выполнении задач      что мы предлагаем:  работа в успешной стабильной компании, занимающей одну из лидирующих позиций на рынке.   официальное оформление ", "bonus_description": ":  работа в успешной стабильной компании, занимающей одну из лидирующих позиций на рынке.   официальное оформление ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}