{"id": "55148518", "name": "2d digital artist (GameDev)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы - молодой и амбициозный издатель мобильных игр <strong>Playcore</strong>. Цель проекта - стать одним из ведущих мобильных паблишеров в мире. Цель амбициозная, и на ее достижение мы готовы направить неограниченные ресурсы. У тебя есть возможность оказаться у истоков проекта, который ждет большое будущее. И помочь сделать его именно таким, каким ты представляешь себе идеального паблишера.<br /><br /><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Разрабатывать иллюстративные материалы для рекламы игровых проектов;</li> <li>Разрабатывать весь спектр игровых 2d ассетов: Персонажей, окружение, айтемы, элементы ui и тд;</li> <li>Работать в тесном сотрудничестве с моушн-дизайнерами и креативными менеджерами;</li> <li>Разрабатывать иллюстрации по собственным идеям на заданную тематику;</li> </ul> <p><strong>Наши ожидания: </strong></p> <ul> <li>Портфолио с обязательными примерами работ из сферы игровой индустрии;</li> <li>Опыт работы иллюстратором в игровой сфере от 1 года;</li> <li>Уверенное владение пакетом Adobe для иллюстраций (Photoshop, illustrator), Procreate;</li> <li>Профессиональное умение работать с графическим планшетом;</li> <li>Владеть художественной базой на академическом уровне (Анатомия, цвет, свет, композиция, материалы и тд);</li> <li>Умение рисовать от руки;</li> <li>Умение разрабатывать иллюстрации в разных художественных стилях;</li> <li>Быть в курсе современных игровых тенденций, понимать принципы создания рекламных материалов в игровой индустрии;</li> <li>Уметь подготавливать иллюстрации к анимационной работе (работа со слоями, адаптация под риг);</li> <li>Уметь разрабатывать иллюстрации по заданному концепт-арту или описанной идее;</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Владение 3д редакторами для скульптинга (ZBrush);</li> <li>Владение техникой покадровой анимации, опыт в разработке покадровой анимации эффектов;</li> <li>Профильное художественное образование;</li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li> <p>Заработная плата обсуждается индивидуально и зависит от вашего уровня;</p> </li> <li> <p>Молодой, дружный коллектив и комфортный офис на Василеостровской, или удаленная работа;</p> </li> <li> <p>5-дневная рабочая неделя (пн-пт); рабочее утро с 10 до 12, рабочий день - 8 часов, включая обед;</p> </li> <li> <p>ДМС после испытательного срока с условием проживания сотрудника в СПб (с расширенной стоматологией и покрытием по всем странам мира).</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Illustrator"}, {"name": "Adobe Photoshop"}, {"name": "Креативность"}, {"name": "Иллюстрирование"}, {"name": "Графический дизайн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "5330819", "name": "Playcore", "url": "https://api.hh.ru/employers/5330819?host=hh.ru", "alternate_url": "https://hh.ru/employer/5330819", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/874514.png", "240": "https://hhcdn.ru/employer-logo/3938932.png", "90": "https://hhcdn.ru/employer-logo/3938931.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5330819&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:54:34+0300", "created_at": "2022-04-29T13:54:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55148518", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - молодой и амбициозный издатель мобильных игр playcore. цель проекта - стать одним из ведущих мобильных паблишеров в мире. цель амбициозная, и на ее достижение мы готовы направить неограниченные ресурсы. у тебя есть возможность оказаться у истоков проекта, который ждет большое будущее. и помочь сделать его именно таким, каким ты представляешь себе идеального паблишера.чем предстоит заниматься:  разрабатывать иллюстративные материалы для рекламы игровых проектов; разрабатывать весь спектр игровых 2d ассетов: персонажей, окружение, айтемы, элементы ui и тд; работать в тесном сотрудничестве с моушн-дизайнерами и креативными менеджерами; разрабатывать иллюстрации по собственным идеям на заданную тематику;  наши ожидания:   портфолио с обязательными примерами работ из сферы игровой индустрии; опыт работы иллюстратором в игровой сфере от 1 года; уверенное владение пакетом adobe для иллюстраций (photoshop, illustrator), procreate; профессиональное умение работать с графическим планшетом; владеть художественной базой на академическом уровне (анатомия, цвет, свет, композиция, материалы и тд); умение рисовать от руки; умение разрабатывать иллюстрации в разных художественных стилях; быть в курсе современных игровых тенденций, понимать принципы создания рекламных материалов в игровой индустрии; уметь подготавливать иллюстрации к анимационной работе (работа со слоями, адаптация под риг); уметь разрабатывать иллюстрации по заданному концепт-арту или описанной идее;  будет плюсом:  владение 3д редакторами для скульптинга (zbrush); владение техникой покадровой анимации, опыт в разработке покадровой анимации эффектов; профильное художественное образование;  условия работы:   заработная плата обсуждается индивидуально и зависит от вашего уровня;   молодой, дружный коллектив и комфортный офис на василеостровской, или удаленная работа;   5-дневная рабочая неделя (пн-пт); рабочее утро с 10 до 12, рабочий день - 8 часов, включая обед;   дмс после испытательного срока с условием проживания сотрудника в спб (с расширенной стоматологией и покрытием по всем странам мира).  ", "bonus_description": " работы:   заработная плата обсуждается индивидуально и зависит от вашего уровня;   молодой, дружный коллектив и комфортный офис на василеостровской, или удаленная работа;   5-дневная рабочая неделя (пн-пт); рабочее утро с 10 до 12, рабочий день - 8 часов, включая обед;   дмс после испытательного срока с условием проживания сотрудника в спб (с расширенной стоматологией и покрытием по всем странам мира).  ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}