{"id": "40813373", "name": "Системный аналитик", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Центр Орбита - партнер ведущих в России разработчиков цифровых решений.</strong></p> <p>За много лет у нас появилась признанная экспертиза в трёх основных направлениях: финтех, цифровое управление государством, и трансформация внутренних процессов корпораций.</p> <p>Для создания крутых продуктов мы используем новейшие практики и подходы к разработке и управлению проектов. Это позволяет нам в кратчайшие сроки не только создать MVP, но и обеспечить постоянную поставку обновлений и релизов. Внедрение 1000 доработок в год — для нас это обычное дело.</p> <p>Сейчас мы ищем Системных аналитиков на совместные проекты с одним из крупнейших банков РФ.</p> <p>Стримов и проектов очень много, поэтому ты можешь найти задачи по душе :) Будь то разработка чат-ботов, сервисы дистанционного обслуживания, сегмент среднего и малого бизнеса - проектов действительно масса!</p> <p><strong>Вам предстоит:</strong></p> <ul> <li>участвовать в формировании бэклога задач команды разработки;</li> <li>создавать техническую документацию (системные требования, схемы интеграционных взаимодействий, архитектурные решения, модели потоков данных);</li> <li>управлять требованиями на всех этапах жизненного цикла разработки ПО;</li> <li>сопровождать процессы разработки и тестирования.</li> </ul> <p><strong>Мы ожидаем, что у Вас будет:</strong></p> <ul> <li> <p>опыт работы в качестве системного аналитика от 3х лет;</p> </li> <li>навыки работы с требованиями: знание основных техник сбора, умение структурно и емко их описывать;</li> <li>знание основных нотаций моделирования бизнес-процессов (EPC, BPMN, UML);</li> <li>умение описывать схемы интеграционного взаимодействия с использованием технологий REST;</li> <li>понимание принципов работы реляционных СУБД;</li> <li>навыки разработки UML диаграмм;</li> <li>умение составлять (простые/сложные) SQL-запросы;</li> <li>владение основными принципами выстраивания процессов с точки зрения архитектуры ИС;</li> <li>умение выстраивать четкие и понятные коммуникации для решения задач с заказчиками.</li> </ul> <p><strong>Почему у нас классно:</strong></p> <ul> <li> <p>мы оформляем по ТК РФ и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;</p> </li> <li> <p>ДМС после окончания испытательного срока;</p> </li> <li> <p>предлагаем топовое железо;</p> </li> <li> <p>еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;</p> </li> <li> <p>всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;</p> </li> <li> <p>у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;</p> </li> <li> <p>доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;</p> </li> <li> <p>один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;</p> </li> <li> <p>предлагаем удаленный формат работы;</p> </li> <li> <p>у нас стильный опенспейс в Москва-Сити с панорамным видом на Москва-реку и скоро появится офис в Санкт-Петербурге.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "REST"}, {"name": "СУБД"}, {"name": "Atlassian Jira"}, {"name": "Работа с базами данных"}, {"name": "Системное мышление"}, {"name": "BPMN"}, {"name": "UML"}, {"name": "Cистемы управления базами данных"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4623486", "name": "Центр Орбита", "url": "https://api.hh.ru/employers/4623486?host=hh.ru", "alternate_url": "https://hh.ru/employer/4623486", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3411410.png", "90": "https://hhcdn.ru/employer-logo/3411409.png", "original": "https://hhcdn.ru/employer-logo-original/742612.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4623486&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T12:57:38+0300", "created_at": "2022-04-01T12:57:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/40813373", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "центр орбита - партнер ведущих в россии разработчиков цифровых решений. за много лет у нас появилась признанная экспертиза в трёх основных направлениях: финтех, цифровое управление государством, и трансформация внутренних процессов корпораций. для создания крутых продуктов мы используем новейшие практики и подходы к разработке и управлению проектов. это позволяет нам в кратчайшие сроки не только создать mvp, но и обеспечить постоянную поставку обновлений и релизов. внедрение 1000 доработок в год — для нас это обычное дело. сейчас мы ищем системных аналитиков на совместные проекты с одним из крупнейших банков рф. стримов и проектов очень много, поэтому ты можешь найти задачи по душе :) будь то разработка чат-ботов, сервисы дистанционного обслуживания, сегмент среднего и малого бизнеса - проектов действительно масса! вам предстоит:  участвовать в формировании бэклога задач команды разработки; создавать техническую документацию (системные требования, схемы интеграционных взаимодействий, архитектурные решения, модели потоков данных); управлять требованиями на всех этапах жизненного цикла разработки по; сопровождать процессы разработки и тестирования.  мы ожидаем, что у вас будет:   опыт работы в качестве системного аналитика от 3х лет;  навыки работы с требованиями: знание основных техник сбора, умение структурно и емко их описывать; знание основных нотаций моделирования бизнес-процессов (epc, bpmn, uml); умение описывать схемы интеграционного взаимодействия с использованием технологий rest; понимание принципов работы реляционных субд; навыки разработки uml диаграмм; умение составлять (простые/сложные) sql-запросы; владение основными принципами выстраивания процессов с точки зрения архитектуры ис; умение выстраивать четкие и понятные коммуникации для решения задач с заказчиками.  почему у нас классно:   мы оформляем по тк рф и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;   дмс после окончания испытательного срока;   предлагаем топовое железо;   еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;   всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;   у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;   доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;   один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;   предлагаем удаленный формат работы;   у нас стильный опенспейс в москва-сити с панорамным видом на москва-реку и скоро появится офис в санкт-петербурге.  ", "bonus_description": ":   опыт работы в качестве системного аналитика от 3х лет;  навыки работы с требованиями: знание основных техник сбора, умение структурно и емко их описывать; знание основных нотаций моделирования бизнес-процессов (epc, bpmn, uml); умение описывать схемы интеграционного взаимодействия с использованием технологий rest; понимание принципов работы реляционных субд; навыки разработки uml диаграмм; умение составлять (простые/сложные) sql-запросы; владение основными принципами выстраивания процессов с точки зрения архитектуры ис; умение выстраивать четкие и понятные коммуникации для решения задач с заказчиками.  почему у нас классно:   мы оформляем по тк рф и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;   дмс после окончания испытательного срока;   предлагаем топовое железо;   еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;   всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;   у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;   доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;   один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;   предлагаем удаленный формат работы;   у нас стильный опенспейс в москва-сити с панорамным видом на москва-реку и скоро появится офис в санкт-петербурге.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 1, "sport": 0}