{"id": "47504299", "name": "Аналитик-проектировщик", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы занимаемся разработкой и внедрением систем, автоматизирующих бизнес-процессы заказчика на базе конструктора Case Platform.</p> <p>Основные продукты - кредитный фронт, управление рисками, системы по работе с просроченной задолженностью, системы принятия решений по кредитам, CRM-системы. Кроме того, Case Platform позволяет создавать приложения и вне банковского контекста - документооборот, управление проектами, и другие.</p> <p>Наши основные заказчики - банки топ-100 РФ: Газпромбанк, Банк Открытие, Райффайзенбанк, Совкомбанк, Банк Россия, АК БАРС Банк, Почта Банк и многие другие. Кроме финансовых технологий разрабатываем решения для автоматизации крупных корпораций и госструктур. В их числе: S7 Airlines, Русатом Сервис, Почта России, аэропорт Шереметьево и другие.</p> <p><strong>Вы будете принимать участие во всем цикле разработки и влиять на результат проекта. Ждем готовность освоить новый инструмент для разработки систем и погрузиться в предметную область.</strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <p>Разработка прикладных решений на BPM-платформе:</p> <ul> <li> <p>Настройка модели данных;</p> </li> <li> <p>Настройка процессов и написание скриптов;</p> </li> <li> <p>Разработка пользовательского интерфейса;</p> </li> <li> <p>Настройка интеграций: web-сервисы, внешние БД;</p> </li> <li> <p>Коммуникации с заказчиком, выявление требований и анализ доработок;</p> </li> <li> <p>Работа с требованиями: участие в предпроектном обследовании (вместе с ведущим аналитиком-проектировщиком), написание функциональных требований и пользовательской документации;</p> </li> <li> <p>Работа с БД (Oracle, PostgreSQL, MS SQL): написание и оптимизация SQL-запросов</p> </li> </ul> <p><strong>Что мы ожидаем от Вас:</strong></p> <ul> <li> <p>Опыт разработки на любом объектно ориентированном языке программирования;</p> </li> <li> <p>Теоретические знания и практический опыт работы с реляционными СУБД (Oracle/PostgreSQL/MS SQL): SQL, индексы;</p> </li> <li> <p>Понимание клиент-серверной и трехуровневой архитектуры приложений;</p> </li> <li> <p>Понимания вычислительной сложности алгоритмов (чем один алгоритм лучше другого)</p> </li> </ul> <p><strong>Будет Вашим преимуществом:</strong></p> <ul> <li> <p>Опыт работы в IT-отделе банка или в бизнес-подразделении;</p> </li> <li> <p>Опыт разработки на JavaScript;</p> </li> <li> <p>Опыт выявление требований, описание функциональных требований;</p> </li> <li> <p>Опыт во всём цикле разработки, включая анализ, разработку и тестирование</p> </li> </ul> <p><strong>Предлагаем:</strong></p> <ul> <li>Трудоустройство согласно ТК РФ</li> <li>Гибкий начало рабочего дня</li> <li>Заработную плату в зависимости от уровня и опыта</li> <li>Рост заработной платы вместе с ростом квалификации</li> <li>Удаленная работа на период карантина, далее комфортный офис в Технопарке Академгородка или центр города</li> <li>Корпоративный транспорт от м. &quot;Речной Вокзал&quot; и г. Бердск</li> </ul> <p><strong>А также:</strong></p> <ul> <li> <p>Присоединиться к профессиональной команде и участвовать в создании автоматизированных систем</p> </li> <li> <p>Получить широкий опыт. От выявления требований и проектирования до разработки и внедрения прикладных решений для крупных заказчиков</p> </li> <li> <p>Возможность развиваться в сфере финансовых технологий</p> </li> <li> <p>Профессиональное развитие и личностный рост: внутренние и внешние конференции и тренинги, собственная библиотека</p> </li> <li> <p>Возможность стать техническим экспертом и/или руководителем команды аналитиков-проектировщиков</p> </li> </ul> <p><em><strong>Оставляйте отклик, и мы с Вами свяжемся!</strong></em></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "JavaScript"}, {"name": "Системный анализ"}, {"name": "Бизнес-анализ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "50071", "name": "Финансовые Информационные Системы", "url": "https://api.hh.ru/employers/50071?host=hh.ru", "alternate_url": "https://hh.ru/employer/50071", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/659228.png", "90": "https://hhcdn.ru/employer-logo/3078044.png", "240": "https://hhcdn.ru/employer-logo/3078045.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=50071&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T10:11:22+0300", "created_at": "2022-04-05T10:11:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47504299", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы занимаемся разработкой и внедрением систем, автоматизирующих бизнес-процессы заказчика на базе конструктора case platform. основные продукты - кредитный фронт, управление рисками, системы по работе с просроченной задолженностью, системы принятия решений по кредитам, crm-системы. кроме того, case platform позволяет создавать приложения и вне банковского контекста - документооборот, управление проектами, и другие. наши основные заказчики - банки топ-100 рф: газпромбанк, банк открытие, райффайзенбанк, совкомбанк, банк россия, ак барс банк, почта банк и многие другие. кроме финансовых технологий разрабатываем решения для автоматизации крупных корпораций и госструктур. в их числе: s7 airlines, русатом сервис, почта россии, аэропорт шереметьево и другие. вы будете принимать участие во всем цикле разработки и влиять на результат проекта. ждем готовность освоить новый инструмент для разработки систем и погрузиться в предметную область. чем предстоит заниматься: разработка прикладных решений на bpm-платформе:   настройка модели данных;   настройка процессов и написание скриптов;   разработка пользовательского интерфейса;   настройка интеграций: web-сервисы, внешние бд;   коммуникации с заказчиком, выявление требований и анализ доработок;   работа с требованиями: участие в предпроектном обследовании (вместе с ведущим аналитиком-проектировщиком), написание функциональных требований и пользовательской документации;   работа с бд (oracle, postgresql, ms sql): написание и оптимизация sql-запросов   что мы ожидаем от вас:   опыт разработки на любом объектно ориентированном языке программирования;   теоретические знания и практический опыт работы с реляционными субд (oracle/postgresql/ms sql): sql, индексы;   понимание клиент-серверной и трехуровневой архитектуры приложений;   понимания вычислительной сложности алгоритмов (чем один алгоритм лучше другого)   будет вашим преимуществом:   опыт работы в it-отделе банка или в бизнес-подразделении;   опыт разработки на javascript;   опыт выявление требований, описание функциональных требований;   опыт во всём цикле разработки, включая анализ, разработку и тестирование   предлагаем:  трудоустройство согласно тк рф гибкий начало рабочего дня заработную плату в зависимости от уровня и опыта рост заработной платы вместе с ростом квалификации удаленная работа на период карантина, далее комфортный офис в технопарке академгородка или центр города корпоративный транспорт от м. ;речной вокзал; и г. бердск  а также:   присоединиться к профессиональной команде и участвовать в создании автоматизированных систем   получить широкий опыт. от выявления требований и проектирования до разработки и внедрения прикладных решений для крупных заказчиков   возможность развиваться в сфере финансовых технологий   профессиональное развитие и личностный рост: внутренние и внешние конференции и тренинги, собственная библиотека   возможность стать техническим экспертом и/или руководителем команды аналитиков-проектировщиков   оставляйте отклик, и мы с вами свяжемся!  ", "bonus_description": ":  трудоустройство согласно тк рф гибкий начало рабочего дня заработную плату в зависимости от уровня и опыта рост заработной платы вместе с ростом квалификации удаленная работа на период карантина, далее комфортный офис в технопарке академгородка или центр города корпоративный транспорт от м. ;речной вокзал; и г. бердск  а также:   присоединиться к профессиональной команде и участвовать в создании автоматизированных систем   получить широкий опыт. от выявления требований и проектирования до разработки и внедрения прикладных решений для крупных заказчиков   возможность развиваться в сфере финансовых технологий   профессиональное развитие и личностный рост: внутренние и внешние конференции и тренинги, собственная библиотека   возможность стать техническим экспертом и/или руководителем команды аналитиков-проектировщиков   оставляйте отклик, и мы с вами свяжемся!  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}