{"id": "47690726", "name": "Java разработчик", "area": {"id": "79", "name": "Саратов", "url": "https://api.hh.ru/areas/79?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Саратов", "street": "улица имени Ф.Э. Дзержинского", "building": "16", "description": null, "lat": 51.531024, "lng": 46.026405, "raw": "Саратов, улица имени Ф.Э. Дзержинского, 16", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ПРОЕКТ:</strong></p> <p><strong>Чат-платформа Threads - </strong>Платформа для взаимодействия сотрудников различных подразделений банка с клиентами. Платформа интегрирована как с собственными приложениями банка (мобильное приложение карты Халва, мобильное приложение Инвестор, web-виджеты на сайтах), так и популярными мессенджерами (WhatsApp, Viber), а также с внутрибанковскими системами и продуктами.</p> <p>В Threads организованы 9 сервисов, такие как:</p> <ul> <li>взаимодействия с ботом;</li> <li>сервис генерации/валидации токенов;</li> <li>сервис анализа изображений на подделку;</li> <li>сервис для хранения файлов.</li> </ul> <p><strong>ТЕХНОЛОГИЧЕСКИЙ СТЕК ПРОЕКТА:</strong></p> <ul> <li>Java 8/11, Spring (boot, data, security), Oracle Sql, Liquibase, REST, WebSocket, EventListener, Kafka, Redis.</li> </ul> <p><strong>ОБЯЗАННОСТИ:</strong></p> <ul> <li>Доработка имеющегося функционала и развитие системы.</li> <li>Участие в проектировании архитектуры приложения.</li> </ul> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li>Опыт разработки на java от 2-х лет.</li> <li>Опыт работы со Spring Boot.</li> <li>Опыт командной разработки.</li> </ul> <p><strong>МЫ ПРЕДЛАГАЕМ:</strong></p> <ul> <li>Официальное оформление с первого дня выхода на работу.</li> <li>Атмосферу профессионального развития, вдохновленную принципами Agile.</li> <li>Профессиональную команду разработки, авторитетных тимлидов и опытных наставников.</li> <li>У нас самый уникальный портфель бенефитов по программе софинансирования (ДМС со стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров).</li> <li>Мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ИТ активностях (митапы, хакатоны, юконы).</li> <li>Вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Java"}, {"name": "Spring Framework"}, {"name": "SQL"}, {"name": "Kafka"}, {"name": "Agile Project Management"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "5390761", "name": "Совкомбанк Технологии", "url": "https://api.hh.ru/employers/5390761?host=hh.ru", "alternate_url": "https://hh.ru/employer/5390761", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3921275.jpeg", "240": "https://hhcdn.ru/employer-logo/3921276.jpeg", "original": "https://hhcdn.ru/employer-logo-original/870100.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5390761&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T14:11:13+0300", "created_at": "2022-04-04T14:11:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47690726", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "проект: чат-платформа threads - платформа для взаимодействия сотрудников различных подразделений банка с клиентами. платформа интегрирована как с собственными приложениями банка (мобильное приложение карты халва, мобильное приложение инвестор, web-виджеты на сайтах), так и популярными мессенджерами (whatsapp, viber), а также с внутрибанковскими системами и продуктами. в threads организованы 9 сервисов, такие как:  взаимодействия с ботом; сервис генерации/валидации токенов; сервис анализа изображений на подделку; сервис для хранения файлов.  технологический стек проекта:  java 8/11, spring (boot, data, security), oracle sql, liquibase, rest, websocket, eventlistener, kafka, redis.  обязанности:  доработка имеющегося функционала и развитие системы. участие в проектировании архитектуры приложения.  требования:  опыт разработки на java от 2-х лет. опыт работы со spring boot. опыт командной разработки.  мы предлагаем:  официальное оформление с первого дня выхода на работу. атмосферу профессионального развития, вдохновленную принципами agile. профессиональную команду разработки, авторитетных тимлидов и опытных наставников. у нас самый уникальный портфель бенефитов по программе софинансирования (дмс со стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров). мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы). вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно! ", "bonus_description": ":  официальное оформление с первого дня выхода на работу. атмосферу профессионального развития, вдохновленную принципами agile. профессиональную команду разработки, авторитетных тимлидов и опытных наставников. у нас самый уникальный портфель бенефитов по программе софинансирования (дмс со стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров). мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы). вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно! ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}