{"id": "48119943", "name": "Системный аналитик (Middle) на кредитное направление", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "Советский район, микрорайон Академгородок, улица Демакова", "building": "30", "description": null, "lat": 54.860124, "lng": 83.1154, "raw": "Новосибирск, Советский район, микрорайон Академгородок, улица Демакова, 30", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p>Мы – Совкомбанк Технологии и мы создаем удобные решения для реальных пользователей (сотрудников и клиентов) крупного федерального коммерческого банка.</p> <p>Мы занимаемся развитием розничных банковских продуктов, таких как ипотека, автокредитование, кредит на карту. Кредит на карту является уникальным продуктом, являясь гибридом денежного кредита и кредитной карты.</p> <p>Мы не стоим на месте и постоянно развиваем наши продукты совместно с бизнес заказчиком, так как направление является одним из ключевых и системно значимых для руководства. Кроме этого, наша команда принимает непосредственное участие в различных интеграционных проектах по слиянию компаний. Скучать точно не придётся.</p> <p>Мы находимся в поиске единомышленников – тех людей, которые нацелены на результат и ценят работу в команде и нам требуется аналитик для решения наших амбициозных задач. С нами тебя ждут интересные проекты, высокий темп работы и ответственность за результат.</p> <p>https://people.sovcombank.ru/work-it-spec</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Развитие розничной банковской информационной системы;</li> <li>Взаимодействие с заказчиком, подразделениями банка, другими ИТ-командами, вендором;</li> <li>Анализ бизнес требований и бизнес процессов, оперирование нормативной документацией;</li> <li>Написание технических заданий и описаний реализованного функционала;</li> <li>Работа с программным кодом PL/SQL: написание SQL-запросов, анализ написания кода;</li> <li>Участие и организация тех. тестирование, поддержка при бизнес тестировании;</li> <li>Поддержка реализованного функционала на третьей линии;</li> <li>Подготовка отчетности по задачам в рамках своей зоны ответственности;</li> <li>Наставничество над младшими коллегами.</li> </ul> <p> </p> <p><strong>Что мы ждем от кандидатов:</strong></p> <ul> <li>Высшее техническое или экономическое образование;</li> <li>Опыт работы системным или бизнес-аналитиком;</li> <li>Знание методологии разработки, тестирования, управления проектами;</li> <li>Навыки моделирования систем и процессов с использованием графических нотаций;</li> <li>Готовность работать в режиме многозадачности;</li> <li>Знание принципов работы с СУБД, навыки написания SQL-запросов;</li> <li>Отличные коммуникативные навыки и использованием современных средств коммуникаций;</li> <li>Самоотдача, целеустремленность, ответственность, инициативность, умение работать в команде.</li> </ul> <p><strong>Плюсом будет:</strong></p> <ul> <li>Знание основ бухгалтерского учета, банковского дела, банковских продуктов;</li> <li>Знание PL/SQL, ORACLE, VB, BPMN;</li> <li>Опыт участия в проектах, применения методологий семейства Agile;</li> <li>Навыки работы с приложениями Jira, YouTrack, Confluence, Pyrus, Webex;</li> <li>Продвинутое знание MS Excel, MS Outlook, MS PowerPoint;</li> <li>Опыт публичных выступлений, проведения совещаний и семинаров, чтения лекций.</li> </ul> <p><strong>МЫ ПРЕДЛАГАЕМ:</strong></p> <ul> <li>Официальное оформление с первого дня выхода на работу;</li> <li>Атмосферу профессионального развития, вдохновленную принципами Agile;</li> <li>Профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников;</li> <li>У нас самый уникальный портфель бенефитов по программе софинансирования (ДМС с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров);</li> <li>Мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ИТ активностях (митапы, хакатоны, юконы);</li> <li>Вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно!</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "Oracle Pl/SQL"}, {"name": "Atlassian Jira"}, {"name": "Разработка технических заданий"}, {"name": "Atlassian Confluence"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "5390761", "name": "Совкомбанк Технологии", "url": "https://api.hh.ru/employers/5390761?host=hh.ru", "alternate_url": "https://hh.ru/employer/5390761", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3921275.jpeg", "240": "https://hhcdn.ru/employer-logo/3921276.jpeg", "original": "https://hhcdn.ru/employer-logo-original/870100.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5390761&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:25:18+0300", "created_at": "2022-04-29T09:25:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48119943", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  мы – совкомбанк технологии и мы создаем удобные решения для реальных пользователей (сотрудников и клиентов) крупного федерального коммерческого банка. мы занимаемся развитием розничных банковских продуктов, таких как ипотека, автокредитование, кредит на карту. кредит на карту является уникальным продуктом, являясь гибридом денежного кредита и кредитной карты. мы не стоим на месте и постоянно развиваем наши продукты совместно с бизнес заказчиком, так как направление является одним из ключевых и системно значимых для руководства. кроме этого, наша команда принимает непосредственное участие в различных интеграционных проектах по слиянию компаний. скучать точно не придётся. мы находимся в поиске единомышленников – тех людей, которые нацелены на результат и ценят работу в команде и нам требуется аналитик для решения наших амбициозных задач. с нами тебя ждут интересные проекты, высокий темп работы и ответственность за результат. https://people.sovcombank.ru/work-it-spec чем предстоит заниматься:  развитие розничной банковской информационной системы; взаимодействие с заказчиком, подразделениями банка, другими ит-командами, вендором; анализ бизнес требований и бизнес процессов, оперирование нормативной документацией; написание технических заданий и описаний реализованного функционала; работа с программным кодом pl/sql: написание sql-запросов, анализ написания кода; участие и организация тех. тестирование, поддержка при бизнес тестировании; поддержка реализованного функционала на третьей линии; подготовка отчетности по задачам в рамках своей зоны ответственности; наставничество над младшими коллегами.    что мы ждем от кандидатов:  высшее техническое или экономическое образование; опыт работы системным или бизнес-аналитиком; знание методологии разработки, тестирования, управления проектами; навыки моделирования систем и процессов с использованием графических нотаций; готовность работать в режиме многозадачности; знание принципов работы с субд, навыки написания sql-запросов; отличные коммуникативные навыки и использованием современных средств коммуникаций; самоотдача, целеустремленность, ответственность, инициативность, умение работать в команде.  плюсом будет:  знание основ бухгалтерского учета, банковского дела, банковских продуктов; знание pl/sql, oracle, vb, bpmn; опыт участия в проектах, применения методологий семейства agile; навыки работы с приложениями jira, youtrack, confluence, pyrus, webex; продвинутое знание ms excel, ms outlook, ms powerpoint; опыт публичных выступлений, проведения совещаний и семинаров, чтения лекций.  мы предлагаем:  официальное оформление с первого дня выхода на работу; атмосферу профессионального развития, вдохновленную принципами agile; профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников; у нас самый уникальный портфель бенефитов по программе софинансирования (дмс с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров); мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы); вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно!   ", "bonus_description": ":  официальное оформление с первого дня выхода на работу; атмосферу профессионального развития, вдохновленную принципами agile; профессиональную команду девелоперов, авторитетных тимлидов и опытных наставников; у нас самый уникальный портфель бенефитов по программе софинансирования (дмс с стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров); мы поможем развить вашу проф. экспертизу: оплатим профессиональные тренинги и внешние образовательные курсы, участвуем в ит активностях (митапы, хакатоны, юконы); вовлеченность, комфорт, свобода, минимум бюрократии, нет дресс-кода, гибкое начало и завершение рабочего дня, приходи – с нами будет интересно!   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}