{"id": "48979921", "name": "QA Automation Engineer (Java)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Центр Орбита ведущий в России разработчик цифровых решений.</strong></p> <p>За много лет у нас признанная экспертиза в трёх основных направлениях: финтех, цифровое управление государством, и трансформация внутренних процессов корпораций.</p> <p>Для создания крутых продуктов мы используем новейшие практики и подходы к разработке и управлению проектов. Это позволяет нам в кратчайшие сроки не только создать MVP, но и обеспечить постоянную поставку обновлений и релизов. Внедрение 1000 доработок в год — для нас это обычное дело.</p> <p>Мы ищем <strong>специалиста по автоматизации тестирования</strong> для участия в работе над высоконагруженными банковскими приложениями с микросервисной архитектурой.</p> <p><strong>Предстоит:</strong></p> <ul> <li> <p>разработка сценариев и тестирование витрин хранилища данных;</p> </li> <li> <p>проверка работы ETL-запросов и качества данных;</p> </li> <li> <p>подготовка протоколов тестирования;</p> </li> <li> <p>участие в анализе поступающих задач и в постановке задач на разработку;</p> </li> <li> <p>контроль сопровождения тестовых сред и их актуализации;</p> </li> <li> <p>ежедневное взаимодействие с командой разработки, аналитиками и заказчиками.</p> </li> </ul> <p><strong>От тебя:</strong></p> <ul> <li> <p>уверенное знание и понимание теории тестирования ПО;</p> </li> <li> <p>умение и готовность описывать тестовые сценарии, которые потом пойдут на автоматизацию;</p> </li> <li> <p>умение готовить тестовые данные;</p> </li> <li> <p>понимание клиент-серверной архитектуры, знание протокола HTTP, понимание принципов RESTful;</p> </li> <li> <p>разработка: Java, TestNG или JUnit 5, RestAssured;</p> </li> <li> <p>очень приветствуется опыт работы с микросервисной архитектурой, Selenium, настройкой и поддержкой тестового контура;</p> </li> <li> <p>желательно опыт работы с одной из систем тест-треккеров: TestIT, TestRails, etc.;</p> </li> <li> <p>понимание GitFlow.</p> </li> </ul> <p><strong>Почему у нас классно:</strong></p> <ul> <li> <p>мы оформляем по ТК РФ и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;</p> </li> <li> <p>ДМС после окончания испытательного срока;</p> </li> <li> <p>предлагаем топовое железо;</p> </li> <li> <p>еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;</p> </li> <li> <p>всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;</p> </li> <li> <p>у нас есть интересные проекты и профессиональное развитие;</p> </li> <li> <p>у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;</p> </li> <li> <p>доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;</p> </li> <li> <p>один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;</p> </li> <li> <p>предлагаем удаленный формат работы;</p> </li> <li> <p>у нас стильный опенспейс в Москва-Сити с панорамным видом на Москва-реку и скоро появится офис в Санкт-Петербурге.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "JUnit"}, {"name": "SQL"}, {"name": "TestNG"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.117", "name": "Тестирование", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "4623486", "name": "Центр Орбита", "url": "https://api.hh.ru/employers/4623486?host=hh.ru", "alternate_url": "https://hh.ru/employer/4623486", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3411410.png", "90": "https://hhcdn.ru/employer-logo/3411409.png", "original": "https://hhcdn.ru/employer-logo-original/742612.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4623486&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T21:19:42+0300", "created_at": "2022-04-08T21:19:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48979921", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "центр орбита ведущий в россии разработчик цифровых решений. за много лет у нас признанная экспертиза в трёх основных направлениях: финтех, цифровое управление государством, и трансформация внутренних процессов корпораций. для создания крутых продуктов мы используем новейшие практики и подходы к разработке и управлению проектов. это позволяет нам в кратчайшие сроки не только создать mvp, но и обеспечить постоянную поставку обновлений и релизов. внедрение 1000 доработок в год — для нас это обычное дело. мы ищем специалиста по автоматизации тестирования для участия в работе над высоконагруженными банковскими приложениями с микросервисной архитектурой. предстоит:   разработка сценариев и тестирование витрин хранилища данных;   проверка работы etl-запросов и качества данных;   подготовка протоколов тестирования;   участие в анализе поступающих задач и в постановке задач на разработку;   контроль сопровождения тестовых сред и их актуализации;   ежедневное взаимодействие с командой разработки, аналитиками и заказчиками.   от тебя:   уверенное знание и понимание теории тестирования по;   умение и готовность описывать тестовые сценарии, которые потом пойдут на автоматизацию;   умение готовить тестовые данные;   понимание клиент-серверной архитектуры, знание протокола http, понимание принципов restful;   разработка: java, testng или junit 5, restassured;   очень приветствуется опыт работы с микросервисной архитектурой, selenium, настройкой и поддержкой тестового контура;   желательно опыт работы с одной из систем тест-треккеров: testit, testrails, etc.;   понимание gitflow.   почему у нас классно:   мы оформляем по тк рф и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;   дмс после окончания испытательного срока;   предлагаем топовое железо;   еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;   всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;   у нас есть интересные проекты и профессиональное развитие;   у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;   доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;   один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;   предлагаем удаленный формат работы;   у нас стильный опенспейс в москва-сити с панорамным видом на москва-реку и скоро появится офис в санкт-петербурге.  ", "bonus_description": " и предлагаем зарплату, которая позволит тебе думать о текущих задачах, а не о завтрашнем дне;   дмс после окончания испытательного срока;   предлагаем топовое железо;   еще решили, что будет чудесной идеей отмечать дни рождения наших детей с ними и не думать в этот день о работе;   всегда участвуем в передовых конференциях в качестве докладчиков или слушателей;   у нас есть интересные проекты и профессиональное развитие;   у нас прозрачность и плоская структура, минимум бюрократии и гибкие внутренние процессы;   доверяем тебе не только то, как будет выглядеть конечный результат, мы также верим, что ты самостоятельно справишься с контролем рабочего времени и выбором одежды в офис;   один из наших продуктов - собственный ипотечный центр, с помощью которого можно оформить документы на покупаемую недвижимость или рефинансировать текущую;   предлагаем удаленный формат работы;   у нас стильный опенспейс в москва-сити с панорамным видом на москва-реку и скоро появится офис в санкт-петербурге.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}