{"id": "54451582", "name": "Аналитик DWH (ЦК АХД)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградский проспект", "building": "37Ак4", "description": null, "lat": 55.791714, "lng": 37.54232, "raw": "Москва, Ленинградский проспект, 37Ак4", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>ДОМ.РФ – это группа компаний. Мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. Для этого мы создаем цифровые продукты - для людей, бизнеса и государства. </em></p> <p><em>Сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий. </em></p> <p><em>Если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.</em></p> <p><strong>НЕМНОГО О ПРОЕКТЕ: </strong></p> <p>Позиция открыта в ДОМ.РФ в продуктовую команду проекта МСФО. У вас есть возможность стать участником большой быстроразвивающейся команды профессионалов в области построения хранилищ данных, объединенных амбициозными целями, вырасти внутри неё и принести свой опыт, влиять на результат и принимать концептуальные решения, делать уникальный продукт и гордиться им.</p> <p><strong>ЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ: </strong></p> <p>Исследование систем-источников данных, формирование требований к выгрузке данных источника;</p> <p>Проектирование моделей данных операционного и детального слоя, а также слоя витрин;</p> <p>Разработка сценариев извлечения, подготовки и загрузки данных;</p> <p>Формирование технических спецификаций на процессы загрузки и преобразования данных;</p> <p>Разработка запросов и хранимых процедур на SQL;</p> <p>Тестирование разработанного программного обеспечения;</p> <p>Ведение, сопровождение и развитие документации в Confluece;</p> <p>Техническая поддержка внедряемых решений.</p> <p><strong>МЫ МОЖЕМ БЫТЬ ТЕБЕ ИНТЕРЕСНЫ, ПОТОМУ ЧТО МЫ ГАРАНТИРУЕМ: </strong></p> <p>Конкурентный уровень заработной платы и регулярные премии</p> <p>Гибридный/удалённый формат работы</p> <p>Комфортный офис в Москве на ст. м. Динамо (для тех, кто не любит удалёнку)</p> <p>Расширенную программу ДМС, включая стоматологию</p> <p>Компенсацию абонемента в фитнес-клуб и обучения английскому языку</p> <p>Доступ к широкому перечню программ обучения по hard и soft skills</p> <p>Специальные условия по продуктам Банка ДОМ.РФ для сотрудников</p> <p>Корпоративные скидки у партнёров группы ДОМ.РФ и на аренду жилья «Аренда для жизни ДОМ.РФ»</p> <p>Активную социальную жизнь (спортивные, интеллектуальные мероприятия, благотворительность)</p> <p><strong>ЧТО ДЛЯ НАС ВАЖНО:</strong></p> <p>Понимание принципов построения Хранилищ Данных;</p> <p>Опыт участия в проектах внедрения/развития Хранилищ Данных;</p> <p>Опыт проектирования моделей данных</p> <p>Уверенное владение SQL</p> <p>Опыт разработки ETL</p> <p>Опыт работы с СУБД: PostgreSQL и/или MSSQL и/или Oracle</p> <p><strong>БУДЕТ ПЛЮСОМ: </strong></p> <p>Опыт командной работы;</p> <p>Опыт написания документации;</p> <p>Опыт разработки ETL;</p> <p>Опыт работы с СУБД: Greenplum, Clickhouse;</p> <p>Опыт работы с Pentaho Data Integration, Kafka;</p> <p>Желание изучать и внедрять в проекты современные технологии.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3443", "name": "Банк ДОМ.РФ", "url": "https://api.hh.ru/employers/3443?host=hh.ru", "alternate_url": "https://hh.ru/employer/3443", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2871417.jpeg", "90": "https://hhcdn.ru/employer-logo/2871416.jpeg", "original": "https://hhcdn.ru/employer-logo-original/607567.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3443&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:49:04+0300", "created_at": "2022-04-29T11:49:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54451582", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дом.рф – это группа компаний. мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. немного о проекте:  позиция открыта в дом.рф в продуктовую команду проекта мсфо. у вас есть возможность стать участником большой быстроразвивающейся команды профессионалов в области построения хранилищ данных, объединенных амбициозными целями, вырасти внутри неё и принести свой опыт, влиять на результат и принимать концептуальные решения, делать уникальный продукт и гордиться им. чем предстоит заниматься:  исследование систем-источников данных, формирование требований к выгрузке данных источника; проектирование моделей данных операционного и детального слоя, а также слоя витрин; разработка сценариев извлечения, подготовки и загрузки данных; формирование технических спецификаций на процессы загрузки и преобразования данных; разработка запросов и хранимых процедур на sql; тестирование разработанного программного обеспечения; ведение, сопровождение и развитие документации в confluece; техническая поддержка внедряемых решений. мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и регулярные премии гибридный/удалённый формат работы комфортный офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку доступ к широкому перечню программ обучения по hard и soft skills специальные условия по продуктам банка дом.рф для сотрудников корпоративные скидки у партнёров группы дом.рф и на аренду жилья «аренда для жизни дом.рф» активную социальную жизнь (спортивные, интеллектуальные мероприятия, благотворительность) что для нас важно: понимание принципов построения хранилищ данных; опыт участия в проектах внедрения/развития хранилищ данных; опыт проектирования моделей данных уверенное владение sql опыт разработки etl опыт работы с субд: postgresql и/или mssql и/или oracle будет плюсом:  опыт командной работы; опыт написания документации; опыт разработки etl; опыт работы с субд: greenplum, clickhouse; опыт работы с pentaho data integration, kafka; желание изучать и внедрять в проекты современные технологии.", "bonus_description": " покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. немного о проекте:  позиция открыта в дом.рф в продуктовую команду проекта мсфо. у вас есть возможность стать участником большой быстроразвивающейся команды профессионалов в области построения хранилищ данных, объединенных амбициозными целями, вырасти внутри неё и принести свой опыт, влиять на результат и принимать концептуальные решения, делать уникальный продукт и гордиться им. чем предстоит заниматься:  исследование систем-источников данных, формирование требований к выгрузке данных источника; проектирование моделей данных операционного и детального слоя, а также слоя витрин; разработка сценариев извлечения, подготовки и загрузки данных; формирование технических спецификаций на процессы загрузки и преобразования данных; разработка запросов и хранимых процедур на sql; тестирование разработанного программного обеспечения; ведение, сопровождение и развитие документации в confluece; техническая поддержка внедряемых решений. мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и регулярные премии гибридный/удалённый формат работы комфортный офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку доступ к широкому перечню программ обучения по hard и soft skills специальные ", "official": 1, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}