{"id": "54541425", "name": "Менеджер качества данных (Data Quality)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградский проспект", "building": "37Ак4", "description": null, "lat": 55.791714, "lng": 37.54232, "raw": "Москва, Ленинградский проспект, 37Ак4", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>ДОМ.РФ – это группа компаний. Мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. Для этого мы создаем цифровые продукты - для людей, бизнеса и государства. </em></p> <p><em>Сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий. </em></p> <p><em>Если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.</em></p> <p><strong>НЕМНОГО О ПРОЕКТЕ: </strong></p> <p><strong>В команду по управлению данными в жилищно-финансовой сфере требуется сотрудник для повышения качества корпоративных данных с использованием современных инструментов и методологии. Коротко о нас:</strong></p> <ul> <li>очень крупная компания с охватом данных и процессов нескольких отраслей (банковская, строительная, государственная и др.);</li> <li>несколько лет внедряем подходы одного из самых современных направлений - управление данными;</li> <li>имеем промышленный инструментарий по управлению данными от компании IBM.</li> </ul> <p><strong>ЧЕМ НЕОБХОДИМО ЗАНИМАТЬСЯ: </strong></p> <ul> <li>Разработка нормативных документов в отношении данных и требований к ним;</li> <li>Координация разработки проверок качества данных, помощь в сборе требований и взаимодействие с разработчиками, контроль непротиворечивости проверок качества данных и отсутствия дублирований;</li> <li>Развитие системы метрик качества данных (DQI) и разработка требований к отчетам о данных, их качестве и использовании, эффективности системы контроля качества данных;</li> <li>Помощь, участие и координация расследований инцидентов качества данных и устранения ошибок качества данных.</li> </ul> <p><strong>МЫ МОЖЕМ БЫТЬ ТЕБЕ ИНТЕРЕСНЫ, ПОТОМУ ЧТО МЫ ГАРАНТИРУЕМ: </strong></p> <ul> <li>Конкурентный уровень заработной платы + премии по итогам работы за квартал в соответствии с утвержденными внутренними политиками;</li> <li>Сокращенный рабочий день в пятницу;</li> <li>Возмещение по больничному листу до 100% от оклада;</li> <li>Расширенная программа ДМС, включая стоматологию;</li> <li>Частичная компенсация абонемента в фитнес-клуб;</li> <li>Корпоративный спорт (хоккей, футбол, волейбол);</li> <li>Частичная компенсация обучения английскому языку;</li> <li>Компенсация профессионального обучения;</li> <li>Специальные условия по кредитам и ипотеке от Банка ДОМ.РФ для сотрудников;</li> <li>Корпоративные скидки у партнёров группы ДОМ.РФ;</li> <li>Активная социальная жизнь организации (спортивные, интеллектуальные мероприятия, благотворительность).</li> </ul> <p><strong>ЧТО ДЛЯ НАС ВАЖНО:</strong></p> <p>Необходимо оказывать помощь подразделениям управлять качеством данных в процессах риск-менеджмента. Для этого потребуется:</p> <ul> <li>опыт анализа бизнес-процессов и потоков данных в них, документирования;</li> <li>опыт формализации требований к данным и их качеству;</li> <li>опыт устранения ошибок качества данных;</li> <li>опыт и знания по общим принципам организации хранения и транспортировки данных, проектирования контролей и метрик качества данных;</li> <li>способность организовывать работу и коммуникации в дистанционном режиме.</li> </ul> <p><strong>БУДЕТ ПЛЮСОМ: </strong></p> <ul> <li>опыт разработки нормативной документации по управлению качеством данных;</li> <li>опыт участия в комитетах, рабочих группах по качеству данных;</li> <li>хорошее знание SQL;</li> <li>опыт работы с инструментарием по управлению данными по направлениям Каталог данных, Глоссарий данных, Качество данных и другие;</li> <li>опыт работы в банковской сфере в контексте оперируемых данных;</li> <li>опыт работы или понимание принципов работы инструментов обработки данных и метаданных (ETL, DB, BI-инструментами, RDM, MDM, ECM - системами, Data Architect, BPM, Confluence, JIRA и др.).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.89", "name": "Интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3443", "name": "Банк ДОМ.РФ", "url": "https://api.hh.ru/employers/3443?host=hh.ru", "alternate_url": "https://hh.ru/employer/3443", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2871417.jpeg", "90": "https://hhcdn.ru/employer-logo/2871416.jpeg", "original": "https://hhcdn.ru/employer-logo-original/607567.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3443&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T08:30:49+0300", "created_at": "2022-04-04T08:30:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54541425", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дом.рф – это группа компаний. мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. немного о проекте:  в команду по управлению данными в жилищно-финансовой сфере требуется сотрудник для повышения качества корпоративных данных с использованием современных инструментов и методологии. коротко о нас:  очень крупная компания с охватом данных и процессов нескольких отраслей (банковская, строительная, государственная и др.); несколько лет внедряем подходы одного из самых современных направлений - управление данными; имеем промышленный инструментарий по управлению данными от компании ibm.  чем необходимо заниматься:   разработка нормативных документов в отношении данных и требований к ним; координация разработки проверок качества данных, помощь в сборе требований и взаимодействие с разработчиками, контроль непротиворечивости проверок качества данных и отсутствия дублирований; развитие системы метрик качества данных (dqi) и разработка требований к отчетам о данных, их качестве и использовании, эффективности системы контроля качества данных; помощь, участие и координация расследований инцидентов качества данных и устранения ошибок качества данных.  мы можем быть тебе интересны, потому что мы гарантируем:   конкурентный уровень заработной платы + премии по итогам работы за квартал в соответствии с утвержденными внутренними политиками; сокращенный рабочий день в пятницу; возмещение по больничному листу до 100% от оклада; расширенная программа дмс, включая стоматологию; частичная компенсация абонемента в фитнес-клуб; корпоративный спорт (хоккей, футбол, волейбол); частичная компенсация обучения английскому языку; компенсация профессионального обучения; специальные условия по кредитам и ипотеке от банка дом.рф для сотрудников; корпоративные скидки у партнёров группы дом.рф; активная социальная жизнь организации (спортивные, интеллектуальные мероприятия, благотворительность).  что для нас важно: необходимо оказывать помощь подразделениям управлять качеством данных в процессах риск-менеджмента. для этого потребуется:  опыт анализа бизнес-процессов и потоков данных в них, документирования; опыт формализации требований к данным и их качеству; опыт устранения ошибок качества данных; опыт и знания по общим принципам организации хранения и транспортировки данных, проектирования контролей и метрик качества данных; способность организовывать работу и коммуникации в дистанционном режиме.  будет плюсом:   опыт разработки нормативной документации по управлению качеством данных; опыт участия в комитетах, рабочих группах по качеству данных; хорошее знание sql; опыт работы с инструментарием по управлению данными по направлениям каталог данных, глоссарий данных, качество данных и другие; опыт работы в банковской сфере в контексте оперируемых данных; опыт работы или понимание принципов работы инструментов обработки данных и метаданных (etl, db, bi-инструментами, rdm, mdm, ecm - системами, data architect, bpm, confluence, jira и др.). ", "bonus_description": " покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства.  сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.  если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде. немного о проекте:  в команду по управлению данными в жилищно-финансовой сфере требуется сотрудник для повышения качества корпоративных данных с использованием современных инструментов и методологии. коротко о нас:  очень крупная компания с охватом данных и процессов нескольких отраслей (банковская, строительная, государственная и др.); несколько лет внедряем подходы одного из самых современных направлений - управление данными; имеем промышленный инструментарий по управлению данными от компании ibm.  чем необходимо заниматься:   разработка нормативных документов в отношении данных и требований к ним; координация разработки проверок качества данных, помощь в сборе требований и взаимодействие с разработчиками, контроль непротиворечивости проверок качества данных и отсутствия дублирований; развитие системы метрик качества данных (dqi) и разработка требований к отчетам о данных, их качестве и использовании, эффективности системы контроля качества данных; помощь, участие и координация расследований инцидентов качества данных и устранения ошибок качества данных.  мы можем быть тебе интересны, потому что мы гарантируем:   конкурентный уровень заработной платы + премии по итогам работы за квартал в соответствии с утвержденными внутренними политиками; сокращенный рабочий день в пятницу; возмещение по больничному листу до 100% от оклада; расширенная программа дмс, включая стоматологию; частичная компенсация абонемента в фитнес-клуб; корпоративный спорт (хоккей, футбол, волейбол); частичная компенсация обучения английскому языку; компенсация профессионального обучения; специальные ", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}