{"id": "54621941", "name": "Тестировщик, СберИнвестор", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-prof", "name": "Сбер для экспертов"}, "contacts": null, "description": "<p>Привет! Если тебе интересно, как работают инвестиции, как реализован изнутри механизм, позволяющий зарабатывать и приумножать свои накопления, тогда будем рады видеть тебя в нашей дружной команде профессионалов своего дела. Мы разрабатываем абсолютно новое бэкенд приложение &quot;СберИнвестор&quot; для людей, которые уже умеют или только хотят научиться зарабатывать, инвестируя на рынке ценных бумаг. Под капот мы взяли всё лучшее от микросервисной архитектуры в купе с облачной структурой.</p> <ul> <li>Обязанности:</li> <li>Анализ требований;</li> <li>создание тестовой модели;</li> <li>подготовка тестовых данных в смежных системах;</li> <li>проведение интеграционного и функционального тестирования нового функционала;</li> <li>проведение приемо-сдаточных испытаний(Демо);</li> <li>актуализация тестовых регрессионных сценариев;</li> <li>проведение регрессионного тестирования;</li> <li>фиксация дефектов, проверка их исправления.</li> </ul> <ul> <li>Требования:</li> <li>Опыт тестирования от 2-х лет;</li> <li>опыт интеграционного тестирования систем;</li> <li>опыт тестирования API(Postman, Charles);</li> <li>опыт работы с заглушками (эмуляторами);</li> <li>умение написать SQL-запрос для поиска в БД;</li> <li>уметь анализировать логи серверов приложений и локализовать причину сбоя.</li> </ul> <ul> <li>Условия:</li> <li>Работа в крупнейшем банке России;</li> <li>команда профессионалов, готовых поддержать ваши инициативы;</li> <li>мощное железо, дополнительные мониторы и всё, что нужно для продуктивной работы;</li> <li>возможность работы с новыми технологиями;</li> <li>ДМС, страхование от несчастных случаев и тяжелых заболеваний;</li> <li>материальная помощь и социальная поддержка, корпоративная пенсионная программа;</li> <li>прозрачная система бонусов и премий, достойная зарплата — размер обсудим на собеседовании;</li> <li>льготные условия кредитования;</li> <li>доступ к различным курсам обучения по развитию как hard, так и soft skill&#39;ов;</li> <li>бесплатный спортзал и парковка;</li> <li>яркая и насыщенная корпоративная жизнь;</li> <li>красивый и комфортный офис (БЦ «Президент Плаза»).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "124", "name": "Тестировщик"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T12:14:00+0300", "created_at": "2022-04-06T12:14:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54621941", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! если тебе интересно, как работают инвестиции, как реализован изнутри механизм, позволяющий зарабатывать и приумножать свои накопления, тогда будем рады видеть тебя в нашей дружной команде профессионалов своего дела. мы разрабатываем абсолютно новое бэкенд приложение ;сберинвестор; для людей, которые уже умеют или только хотят научиться зарабатывать, инвестируя на рынке ценных бумаг. под капот мы взяли всё лучшее от микросервисной архитектуры в купе с облачной структурой.  обязанности: анализ требований; создание тестовой модели; подготовка тестовых данных в смежных системах; проведение интеграционного и функционального тестирования нового функционала; проведение приемо-сдаточных испытаний(демо); актуализация тестовых регрессионных сценариев; проведение регрессионного тестирования; фиксация дефектов, проверка их исправления.   требования: опыт тестирования от 2-х лет; опыт интеграционного тестирования систем; опыт тестирования api(postman, charles); опыт работы с заглушками (эмуляторами); умение написать sql-запрос для поиска в бд; уметь анализировать логи серверов приложений и локализовать причину сбоя.   условия: работа в крупнейшем банке россии; команда профессионалов, готовых поддержать ваши инициативы; мощное железо, дополнительные мониторы и всё, что нужно для продуктивной работы; возможность работы с новыми технологиями; дмс, страхование от несчастных случаев и тяжелых заболеваний; материальная помощь и социальная поддержка, корпоративная пенсионная программа; прозрачная система бонусов и премий, достойная зарплата — размер обсудим на собеседовании; льготные условия кредитования; доступ к различным курсам обучения по развитию как hard, так и soft skill&#39;ов; бесплатный спортзал и парковка; яркая и насыщенная корпоративная жизнь; красивый и комфортный офис (бц «президент плаза»). ", "bonus_description": ": работа в крупнейшем банке россии; команда профессионалов, готовых поддержать ваши инициативы; мощное железо, дополнительные мониторы и всё, что нужно для продуктивной работы; возможность работы с новыми технологиями; дмс, страхование от несчастных случаев и тяжелых заболеваний; материальная помощь и социальная поддержка, корпоративная пенсионная программа; прозрачная система бонусов и премий, достойная зарплата — размер обсудим на собеседовании; льготные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}