{"id": "54653395", "name": "Team Lead команды разработки", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы создаем облачные инструменты разработки в составе PaaS-платформы Сбера – Platform V. Цель – дать клиенту все необходимое для быстрой организации эффективного процесса разработки приложений на платформе.</p> <p>Целевой способ поставки – облачный – по кнопке на портале самообслуживания разворачивается новый комплект (или пользователь/компания заводится в мультитенантную инсталляцию, логически отдельно от других) и отдается пользователю готовый к использованию набор инструментов, уже с готовым процессом, шаблонами и т.д.</p> <p>Инструменты создаются с учетом опыта, накопленного в Банке, в том числе на основе продуктов развитие которых стартовало внутри Банка.</p> <p>Сейчас есть реальный проект с государственными органами, важный и большой – несколько государственных систем реализуется на платформе банка с использованием наших инструментов, но пока еще не по целевой облачной модели.</p> <p>Инструменты покрывают все этапы производственного процесса, от начального планирования до раскатки на стенды и проведения тестирования.</p> <p>Всего порядка 13 продуктов, как собственной разработки, так и адаптированный OSS.</p> <ul> <li>Планирование работы команды (оценка сроков реализации задач, приоритизация задач, постановка и распределение задач в команде);</li> <li>Координация и помощь сотрудникам в ходе выполнения задач;</li> <li>Обеспечение выполнения поставленных задач в срок;</li> <li>Мотивация сотрудников команды, мониторинг настроения в команде;</li> <li>Участие в подборе персонала, адаптация вновь пришедших сотрудников;</li> <li>Предоставление обратной связи по развитию и зрелости команды - ее технического уровня и уровня отдельно взятого сотрудника;</li> <li>Следить за соблюдением стандартов работы, написания кода (следовать и улучшать);</li> <li>Организация взаимодействия с сотрудниками из других подразделений;</li> <li>Организация проведения Code-Review.</li> </ul> <ul> <li>Хорошее знание Java SE (8-11 версии) и особенностей языка;</li> <li>Опыт коммерческой разработки на Java от 5 лет;</li> <li>Опыт управления командой разработчиков</li> <li>Уверенное знание и коммерческий опыт разработки с использованием Spring/Spring Boot/Spring Cloud;</li> <li>Опыт коммерческой разработки с использованием ORM Hibernate;</li> <li>Уверенное понимание шаблонов проектирования архитектуры backend приложений, а также опыт их применения в коммерческих проектах;</li> <li>Понимание микросервисной архитектуры;</li> <li>Опыт работы с системами контейнеризации (Docker/Kubernetes/OpenShift);</li> <li>Опыт настройки Jenkins /TFS/TeamCity pipeline;</li> <li>Опыт работы с брокерами очередей сообщения (RabbitMQ/ IBM MQ/ Kafka/ ActiveMQ или другими брокерами очередей сообщений).</li> <li>Высшее техническое образование.</li> <li>Опыт работы с брокерами очередей сообщения (RabbitMQ, IBM MQ, Kafka).</li> </ul> <ul> <li>Возможность посещения (как в качестве слушателя, так и в качестве выступающего) всероссийских и международных IT конференций;</li> <li>Работа в крупнейшей IT-компании России;</li> <li>Трудоустройство согласно ТК РФ;</li> <li>Доступ к различным курсам обучения по развитию как hard, так и soft skills.</li> <li>ДМС с первого дня, программа для родственников;</li> <li>Подписка СберПрайм+ для сотрудников, дисконт-программы от компаний партнеров (фитнес, страхование, туризм);</li> <li>Уменьшение ставки по ипотеке до 4%;</li> <li>Офис/спортзал/парковка – всё в одном месте (БЦ Даниловский Форт).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T12:32:10+0300", "created_at": "2022-04-07T12:32:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54653395", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы создаем облачные инструменты разработки в составе paas-платформы сбера – platform v. цель – дать клиенту все необходимое для быстрой организации эффективного процесса разработки приложений на платформе. целевой способ поставки – облачный – по кнопке на портале самообслуживания разворачивается новый комплект (или пользователь/компания заводится в мультитенантную инсталляцию, логически отдельно от других) и отдается пользователю готовый к использованию набор инструментов, уже с готовым процессом, шаблонами и т.д. инструменты создаются с учетом опыта, накопленного в банке, в том числе на основе продуктов развитие которых стартовало внутри банка. сейчас есть реальный проект с государственными органами, важный и большой – несколько государственных систем реализуется на платформе банка с использованием наших инструментов, но пока еще не по целевой облачной модели. инструменты покрывают все этапы производственного процесса, от начального планирования до раскатки на стенды и проведения тестирования. всего порядка 13 продуктов, как собственной разработки, так и адаптированный oss.  планирование работы команды (оценка сроков реализации задач, приоритизация задач, постановка и распределение задач в команде); координация и помощь сотрудникам в ходе выполнения задач; обеспечение выполнения поставленных задач в срок; мотивация сотрудников команды, мониторинг настроения в команде; участие в подборе персонала, адаптация вновь пришедших сотрудников; предоставление обратной связи по развитию и зрелости команды - ее технического уровня и уровня отдельно взятого сотрудника; следить за соблюдением стандартов работы, написания кода (следовать и улучшать); организация взаимодействия с сотрудниками из других подразделений; организация проведения code-review.   хорошее знание java se (8-11 версии) и особенностей языка; опыт коммерческой разработки на java от 5 лет; опыт управления командой разработчиков уверенное знание и коммерческий опыт разработки с использованием spring/spring boot/spring cloud; опыт коммерческой разработки с использованием orm hibernate; уверенное понимание шаблонов проектирования архитектуры backend приложений, а также опыт их применения в коммерческих проектах; понимание микросервисной архитектуры; опыт работы с системами контейнеризации (docker/kubernetes/openshift); опыт настройки jenkins /tfs/teamcity pipeline; опыт работы с брокерами очередей сообщения (rabbitmq/ ibm mq/ kafka/ activemq или другими брокерами очередей сообщений). высшее техническое образование. опыт работы с брокерами очередей сообщения (rabbitmq, ibm mq, kafka).   возможность посещения (как в качестве слушателя, так и в качестве выступающего) всероссийских и международных it конференций; работа в крупнейшей it-компании россии; трудоустройство согласно тк рф; доступ к различным курсам обучения по развитию как hard, так и soft skills. дмс с первого дня, программа для родственников; подписка сберпрайм+ для сотрудников, дисконт-программы от компаний партнеров (фитнес, страхование, туризм); уменьшение ставки по ипотеке до 4%; офис/спортзал/парковка – всё в одном месте (бц даниловский форт). ", "bonus_description": "; доступ к различным курсам обучения по развитию как hard, так и soft skills. дмс с первого дня, программа для родственников; подписка сберпрайм+ для сотрудников, дисконт-программы от компаний партнеров (фитнес, страхование, туризм); уменьшение ставки по ипотеке до 4%; офис/спортзал/парковка – всё в одном месте (бц даниловский форт). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}