{"id": "54671424", "name": "Java разработчик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша команда создает один из ключевых сервисов облачной платформы Platform V – Identity &amp; Access Management или просто IAM. Наш продукт представляет собой комплексное решение для управления и контроля доступа к облачным ресурсам, обеспечивая аутентификацию и авторизацию пользователей с использованием технологий OIDC. К продукту предъявляют высокие требования по надежности и безопасности, а основу решения составляют известные OpenSource комопненты, среди которых: Nginx, SpringBoot, Keycloak.</p> <p>Мы стараемся использовать передовые практики разработки, devops и управления задач. Наша открытость для любых идей и изменений позволяет принимать быстрые и шибкие решения, а сотрудники могут влиять на производственные процессы продуктов. Проведение демо и митапов позволяет команде получить своевременную обратную связь, а также увидеть плоды и ценность своей работы.</p> <p>Мы ищем целеустремленного и ответственного Java инженера с высокими коммуникативными навыками, который поможет нам в развитии сервиса аутентификации Platform V IAM.</p> <ul> <li>Разработка backend - сервисов;</li> <li>Реализация DevOps - практик;</li> <li>Оказание третьей линии тех.поддержки (по продукту);</li> <li>Оптимизация процессов разработки;</li> <li>Использование инструментов командой разработки (BitBucket, Jira, Confluence).</li> </ul> <ul> <li>Опыт разработки на Java не менее 3-х лет (для Junior от года);</li> <li>Опыт работы с Spring (Core, Boot, Security);</li> <li>Твердые знания технологий REST, gRPC;</li> <li>Знание протоколов HTTP/HTTPS;</li> <li>Базовые знания SQL (при необходимости создать таблицы и процедуры);</li> <li>Опыт/понимание использования систем версионирования и трекинга задач (Jira, BitBucket, Git, Confluence).</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Понимание основных принципов информационной безопасности;</li> <li>Знание OAuth2.0, OIDC, SCIM, CIBA;</li> <li>Опыт работы в интеграционных командах;</li> <li>Опыт работы с JWT;</li> <li>Опыт работы с PostgreSQL;</li> <li>Опыт работы с IDM-продуктами (Keycloak, midPoint, Apache Syncope и другие).</li> </ul> <ul> <li>Достойный годовой бонус, ежегодная индексация заработной платы;</li> <li>Обучение за счет компании: Корпоративный университет, Виртуальная школа Сбера, повышение квалификации, IT конференции, митапы, библиотека;</li> <li>Система повышения и перемещения внутри Сбера;</li> <li>макбук для работы, удобный формат: удаленка, гибрид или офис;</li> <li>ДМС с первого рабочего дня, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа;</li> <li>Ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование;</li> <li>Реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей;</li> <li>Скидки на путешествия, страховка;</li> <li>Бесплатная подписка СберПрайм+, скидки от компаний-партнеров для сотрудников;</li> <li>Спортзал в офисе с видом на набережную.</li> </ul> <p>Присоединяйся к масштабным задачам в профессиональной команде с атмосферой стартапа!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T08:44:19+0300", "created_at": "2022-04-08T08:44:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54671424", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша команда создает один из ключевых сервисов облачной платформы platform v – identity &amp; access management или просто iam. наш продукт представляет собой комплексное решение для управления и контроля доступа к облачным ресурсам, обеспечивая аутентификацию и авторизацию пользователей с использованием технологий oidc. к продукту предъявляют высокие требования по надежности и безопасности, а основу решения составляют известные opensource комопненты, среди которых: nginx, springboot, keycloak. мы стараемся использовать передовые практики разработки, devops и управления задач. наша открытость для любых идей и изменений позволяет принимать быстрые и шибкие решения, а сотрудники могут влиять на производственные процессы продуктов. проведение демо и митапов позволяет команде получить своевременную обратную связь, а также увидеть плоды и ценность своей работы. мы ищем целеустремленного и ответственного java инженера с высокими коммуникативными навыками, который поможет нам в развитии сервиса аутентификации platform v iam.  разработка backend - сервисов; реализация devops - практик; оказание третьей линии тех.поддержки (по продукту); оптимизация процессов разработки; использование инструментов командой разработки (bitbucket, jira, confluence).   опыт разработки на java не менее 3-х лет (для junior от года); опыт работы с spring (core, boot, security); твердые знания технологий rest, grpc; знание протоколов http/https; базовые знания sql (при необходимости создать таблицы и процедуры); опыт/понимание использования систем версионирования и трекинга задач (jira, bitbucket, git, confluence).  будет плюсом:  понимание основных принципов информационной безопасности; знание oauth2.0, oidc, scim, ciba; опыт работы в интеграционных командах; опыт работы с jwt; опыт работы с postgresql; опыт работы с idm-продуктами (keycloak, midpoint, apache syncope и другие).   достойный годовой бонус, ежегодная индексация заработной платы; обучение за счет компании: корпоративный университет, виртуальная школа сбера, повышение квалификации, it конференции, митапы, библиотека; система повышения и перемещения внутри сбера; макбук для работы, удобный формат: удаленка, гибрид или офис; дмс с первого рабочего дня, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа; ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование; реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей; скидки на путешествия, страховка; бесплатная подписка сберпрайм+, скидки от компаний-партнеров для сотрудников; спортзал в офисе с видом на набережную.  присоединяйся к масштабным задачам в профессиональной команде с атмосферой стартапа!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}