{"id": "54674353", "name": "Java-разработчик", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Сбер</strong> — больше чем банк, это вселенная полезных сервисов для повседневной жизни человека.</p> <p>Сбер сегодня - это гибкие методологии разработки Agile, масштабные высоконагруженные проекты, а также современные технологии. Каждый из нас превращает банк в экосистему, которая окружает человека удобными сервисами и продуктами для жизни.</p> <p><strong>О проекте:</strong></p> <p>Мы создаем платформу создания и исполнения AI-моделей — это комплексное решение, которое позволяет исполнять модели машинного обучения в рамках различных бизнес-процессов. Исполнение моделей применяется в рамках автоматизированного принятия решений, расчета риск-метрик, прогнозирования, распознавания текста, голоса, изображений.</p> <p>Мы ценим:</p> <ul> <li>Готовность работать самостоятельно и проактивно, не ожидая указаний сверху;</li> <li>Стремление делать по-настоящему качественный продукт и брать на себя ответственность за результат;</li> <li>Способность учиться, осваивая новые технологии и приобретая новые навыки и компетенции.</li> </ul> <p><strong>Вам предстоит:</strong></p> <ul> <li>Работать в команде, с аналитиком и группой тестирования;</li> <li>Проектирование и разработка;</li> <li>Участвовать в решениях по развитию продукта;</li> <li>Оптимизировать существующие решения, повышать отказоустойчивость системы;</li> <li>Разрабатывать Unit-тестов;</li> <li>Проводить Code-Review;</li> <li>Оказывать третьей линии поддержку со стороны разработки.</li> </ul> <p><strong>Команда, ожидает, что у вас есть:</strong></p> <ul> <li>Опыт разработки программного обеспечения на Java от 3-х лет;</li> <li>Глубокие знания Java 8 и выше;</li> <li>Опыт и хорошее понимание многопоточности в Java;</li> <li>Хорошие знания и практический опыт работы с Spring / Spring boot.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Условия работы: пятидневную рабочую неделю, офис в центре города, отсутствие строгого дресс-кода;</li> <li>Уровень заработной платы, который зависит от ваших технических знаний и навыков, состоит из оклада и годового премирования;</li> <li>Команда профессионалов, готовых поддержать ваши инициативы;</li> <li>Мощное железо, и все что нужно для продуктивной работы;</li> <li>Заботу о здоровье: корпоративную программу ДМС (включает стоматологию, обследования, лечение заболеваний и т.д.), бесплатный тренажерный зал, страхование жизни;</li> <li>Социальные выплаты сотрудникам по различным жизненным ситуациям;</li> <li>Огромные возможности для саморазвития и обучения – электронная библиотека, Виртуальная школа с онлайн-курсами, участие в конференциях, бесплатное обучение на Coursera с получением международных сертификатов;</li> <li>Возможность работать удаленно на территории РФ (в точках присутствия работодателя).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T10:07:08+0300", "created_at": "2022-04-08T10:07:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54674353", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "сбер — больше чем банк, это вселенная полезных сервисов для повседневной жизни человека. сбер сегодня - это гибкие методологии разработки agile, масштабные высоконагруженные проекты, а также современные технологии. каждый из нас превращает банк в экосистему, которая окружает человека удобными сервисами и продуктами для жизни. о проекте: мы создаем платформу создания и исполнения ai-моделей — это комплексное решение, которое позволяет исполнять модели машинного обучения в рамках различных бизнес-процессов. исполнение моделей применяется в рамках автоматизированного принятия решений, расчета риск-метрик, прогнозирования, распознавания текста, голоса, изображений. мы ценим:  готовность работать самостоятельно и проактивно, не ожидая указаний сверху; стремление делать по-настоящему качественный продукт и брать на себя ответственность за результат; способность учиться, осваивая новые технологии и приобретая новые навыки и компетенции.  вам предстоит:  работать в команде, с аналитиком и группой тестирования; проектирование и разработка; участвовать в решениях по развитию продукта; оптимизировать существующие решения, повышать отказоустойчивость системы; разрабатывать unit-тестов; проводить code-review; оказывать третьей линии поддержку со стороны разработки.  команда, ожидает, что у вас есть:  опыт разработки программного обеспечения на java от 3-х лет; глубокие знания java 8 и выше; опыт и хорошее понимание многопоточности в java; хорошие знания и практический опыт работы с spring / spring boot.  мы предлагаем:  условия работы: пятидневную рабочую неделю, офис в центре города, отсутствие строгого дресс-кода; уровень заработной платы, который зависит от ваших технических знаний и навыков, состоит из оклада и годового премирования; команда профессионалов, готовых поддержать ваши инициативы; мощное железо, и все что нужно для продуктивной работы; заботу о здоровье: корпоративную программу дмс (включает стоматологию, обследования, лечение заболеваний и т.д.), бесплатный тренажерный зал, страхование жизни; социальные выплаты сотрудникам по различным жизненным ситуациям; огромные возможности для саморазвития и обучения – электронная библиотека, виртуальная школа с онлайн-курсами, участие в конференциях, бесплатное обучение на coursera с получением международных сертификатов; возможность работать удаленно на территории рф (в точках присутствия работодателя). ", "bonus_description": ":  условия работы: пятидневную рабочую неделю, офис в центре города, отсутствие строгого дресс-кода; уровень заработной платы, который зависит от ваших технических знаний и навыков, состоит из оклада и годового премирования; команда профессионалов, готовых поддержать ваши инициативы; мощное железо, и все что нужно для продуктивной работы; заботу о здоровье: корпоративную программу дмс (включает стоматологию, обследования, лечение заболеваний и т.д.), бесплатный тренажерный зал, страхование жизни; социальные выплаты сотрудникам по различным жизненным ситуациям; огромные возможности для саморазвития и обучения – электронная библиотека, виртуальная школа с онлайн-курсами, участие в конференциях, бесплатное обучение на coursera с получением международных сертификатов; возможность работать удаленно на территории рф (в точках присутствия работодателя). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}