{"id": "54720275", "name": "Ведущий Java-разработчик в Platform V Employee Profile СберТех", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы разрабатываем компонент цифровой платформы Сбера (Platform V), который <strong>консолидирует информацию о сотрудниках и распространяет ее среди десятков других систем.</strong></p> <p>Platform V – это платформа, на которой не только Сбербанк строит свои решения, это цифровая основа экосистемы Сбера, и, в скором будущем, многих государственных сервисов. Platform V предоставляет возможность поучаствовать в разработке высоконагруженных, масштабируемых сервисов, нацеленных на решение задач в бизнес-процессах, охватывающих миллионы пользователей. Мы находимся в промышленной эксплуатации, идет быстрый рост клиентской базы. Нас ждет еще очень много интересных задач, результатами выполнения которых можно будет гордиться.</p> <p><strong>Описание команды</strong>: Наша команда работает по гибкой методологии и отвечает за полный цикл разработки продукта. Мы самостоятельно взаимодействуем с заказчиками, сами проектируем, разрабатываем и тестируем наш продукт. В нашей команде царит доброжелательная атмосфера – мы всегда готовы прийти друг другу на помощь.</p> <ul> <li>Участие в полном цикле разработки приложения, как backend, так и frontend части продукта;</li> <li>Оптимизация производительности системы;</li> <li>Покрытие кода Unit-тестами;</li> <li>Проведение Code Review;</li> <li>Постоянное взаимодействие со смежными командами разработки, с тестировщиками, командами DevOps и сопровождением;</li> <li>Участие в решениях по развитию продукта.</li> </ul> <p><strong>Мы ожидаем, что Вы имеете:</strong></p> <ul> <li>Опыт коммерческой/промышленной разработки на Java</li> <li>Знание Java 8, Spring Framework, Hibernate, SQL, REST</li> <li>Умение работать с git, maven</li> <li>Опыт работы с библиотеками и фреймворками для тестирования: Junit, TestNG, Mockito, AssertJ</li> <li>Способность разрабатывать хороший и понятный код, обязательно покрытый тестами, уверенное соблюдение принципов OOP, шаблонов проектирования и базовых принципов разработки.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Знакомство с JMS, JAX-RS, JAXB;</li> <li>Опыт работы с Linux;</li> <li>Опыт работы с Jenkins;</li> <li>Опыт работы с контейнерными технологиями (Docker, Kubernetes, OpenShift);</li> <li>Опыт разработки фронта – React JS.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Конкурентная заработная плата (оклад + годовая премия);</li> <li>Профессиональное и карьерное развитие;</li> <li>Обучение (корпоративный университет Сбера, конференции, виртуальная школа);</li> <li>ДМС (медицинское страхование);</li> <li>Гибкий график работы (5/2, Сб и Вс - выходные);</li> <li>Возможна дистанционная работа (СПб или Лен.область);</li> <li>Офис: Санкт-Петербург, Бизнес-центр &quot;Анкор&quot; (ст.м.Ладожская);</li> <li>Льготная ипотека на выгодных условиях.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T11:26:01+0300", "created_at": "2022-04-11T11:26:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54720275", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы разрабатываем компонент цифровой платформы сбера (platform v), который консолидирует информацию о сотрудниках и распространяет ее среди десятков других систем. platform v – это платформа, на которой не только сбербанк строит свои решения, это цифровая основа экосистемы сбера, и, в скором будущем, многих государственных сервисов. platform v предоставляет возможность поучаствовать в разработке высоконагруженных, масштабируемых сервисов, нацеленных на решение задач в бизнес-процессах, охватывающих миллионы пользователей. мы находимся в промышленной эксплуатации, идет быстрый рост клиентской базы. нас ждет еще очень много интересных задач, результатами выполнения которых можно будет гордиться. описание команды: наша команда работает по гибкой методологии и отвечает за полный цикл разработки продукта. мы самостоятельно взаимодействуем с заказчиками, сами проектируем, разрабатываем и тестируем наш продукт. в нашей команде царит доброжелательная атмосфера – мы всегда готовы прийти друг другу на помощь.  участие в полном цикле разработки приложения, как backend, так и frontend части продукта; оптимизация производительности системы; покрытие кода unit-тестами; проведение code review; постоянное взаимодействие со смежными командами разработки, с тестировщиками, командами devops и сопровождением; участие в решениях по развитию продукта.  мы ожидаем, что вы имеете:  опыт коммерческой/промышленной разработки на java знание java 8, spring framework, hibernate, sql, rest умение работать с git, maven опыт работы с библиотеками и фреймворками для тестирования: junit, testng, mockito, assertj способность разрабатывать хороший и понятный код, обязательно покрытый тестами, уверенное соблюдение принципов oop, шаблонов проектирования и базовых принципов разработки.  будет плюсом:  знакомство с jms, jax-rs, jaxb; опыт работы с linux; опыт работы с jenkins; опыт работы с контейнерными технологиями (docker, kubernetes, openshift); опыт разработки фронта – react js.  мы предлагаем:  официальное трудоустройство согласно тк рф; конкурентная заработная плата (оклад + годовая премия); профессиональное и карьерное развитие; обучение (корпоративный университет сбера, конференции, виртуальная школа); дмс (медицинское страхование); гибкий график работы (5/2, сб и вс - выходные); возможна дистанционная работа (спб или лен.область); офис: санкт-петербург, бизнес-центр ;анкор; (ст.м.ладожская); льготная ипотека на выгодных условиях. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; конкурентная заработная плата (оклад + годовая премия); профессиональное и карьерное развитие; обучение (корпоративный университет сбера, конференции, виртуальная школа); дмс (медицинское страхование); гибкий график работы (5/2, сб и вс - выходные); возможна дистанционная работа (спб или лен.область); офис: санкт-петербург, бизнес-центр ;анкор; (ст.м.ладожская); льготная ипотека на выгодных условиях. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}