{"id": "54771671", "name": "Cистемный Архитектор / АО «Банк ДОМ.РФ» / Головной офис / Информационные технологии", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Ленинградский проспект", "building": "37Ак4", "description": null, "lat": 55.791714, "lng": 37.54232, "raw": "Москва, Ленинградский проспект, 37Ак4", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>ДОМ.РФ – это группа компаний. Мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. Для этого мы создаем цифровые продукты - для людей, бизнеса и государства.</em></p> <p><em>Сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий.</em></p> <p><em>Если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.</em></p> <p> </p> <p><strong>МЫ МОЖЕМ БЫТЬ ТЕБЕ ИНТЕРЕСНЫ, ПОТОМУ ЧТО МЫ ГАРАНТИРУЕМ:</strong></p> <ul> <li>Конкурентный уровень заработной платы и хорошие премии</li> <li>Полностью удалённый формат работы</li> <li>Комфортный agile-офис в Москве на ст. м. Динамо (для тех, кто не любит удалёнку)</li> <li>Гибкое начало рабочего дня</li> <li>Расширенную программу ДМС, включая стоматологию</li> <li>Компенсацию абонемента в фитнес-клуб и обучения английскому языку</li> <li>Оплату любой программы профессионального обучения</li> <li>Специальные условия по кредитам и ипотеке от Банка ДОМ.РФ для сотрудников</li> <li>Корпоративные скидки у партнёров группы ДОМ.РФ</li> <li>Активная социальная жизнь (спортивные, интеллектуальные мероприятия, благотворительность)</li> </ul> <p> </p> <p><strong>ЧТО ДЛЯ НАС ВАЖНО:</strong></p> <p>- Опыт работы в ИТ-сфере не менее 5 лет. Опыт работы в роли архитектора не менее 1 года.</p> <p>- Знание методов интеграций.</p> <p>- Функционирование системного программного обеспечения Linux, Unix, Microsoft.</p> <p>- Инструменты: PostgreSQL, MongoDB, Kafka, S3, Java.</p> <p>- Наличие soft skills для работы с командой, бизнес заказчиками, подрядчиками.</p> <p>- Знание одного или более языка программирования: JAVA, C#, Java Script, Python.</p> <p>- Понимание технологий контейнеризации (Kubernetes).</p> <p>- Хорошее владение инструментами создания графического описания архитектуры решений (MS Visio на уровне продвинутого пользователя).</p> <p> </p> <p><strong>ЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:</strong></p> <p>- Построение Enterprise и Solution архитектур Систем хранения документов (СХД) и решений интегрируемых с целевой СХД.<br />- Участие в проектировании архитектуры целевой СХД. Принятие ключевых проектных решений по интеграции с внешними системами.<br />- Зашита принятых архитектурных решений на арх-совете.<br />- Анализ текущего ландшафта информационных систем. Анализ и изучений возможности интеграции с целевыми системами.<br />- Анализ и согласование проектной документации. Анализ/согласование/участие в разработке методик приёмо-сдаточных испытаний.<br />- Анализ технической реализуемости и техническая детализация бизнес-требований.<br />- Анализ требований информационной безопасности. Проектировании архитектуры и интеграций с соблюдением требований ИБ.<br />- Проектирование программной архитектуры модулей, сервисов взаимодействия, API.<br />- Работа с документацией.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3443", "name": "Банк ДОМ.РФ", "url": "https://api.hh.ru/employers/3443?host=hh.ru", "alternate_url": "https://hh.ru/employer/3443", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2871417.jpeg", "90": "https://hhcdn.ru/employer-logo/2871416.jpeg", "original": "https://hhcdn.ru/employer-logo-original/607567.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3443&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T18:35:54+0300", "created_at": "2022-04-12T18:35:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54771671", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дом.рф – это группа компаний. мы работаем для того, чтобы условия покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства. сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий. если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.   мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и хорошие премии полностью удалённый формат работы комфортный agile-офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) гибкое начало рабочего дня расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку оплату любой программы профессионального обучения специальные условия по кредитам и ипотеке от банка дом.рф для сотрудников корпоративные скидки у партнёров группы дом.рф активная социальная жизнь (спортивные, интеллектуальные мероприятия, благотворительность)    что для нас важно: - опыт работы в ит-сфере не менее 5 лет. опыт работы в роли архитектора не менее 1 года. - знание методов интеграций. - функционирование системного программного обеспечения linux, unix, microsoft. - инструменты: postgresql, mongodb, kafka, s3, java. - наличие soft skills для работы с командой, бизнес заказчиками, подрядчиками. - знание одного или более языка программирования: java, c#, java script, python. - понимание технологий контейнеризации (kubernetes). - хорошее владение инструментами создания графического описания архитектуры решений (ms visio на уровне продвинутого пользователя).   чем предстоит заниматься: - построение enterprise и solution архитектур систем хранения документов (схд) и решений интегрируемых с целевой схд.- участие в проектировании архитектуры целевой схд. принятие ключевых проектных решений по интеграции с внешними системами.- зашита принятых архитектурных решений на арх-совете.- анализ текущего ландшафта информационных систем. анализ и изучений возможности интеграции с целевыми системами.- анализ и согласование проектной документации. анализ/согласование/участие в разработке методик приёмо-сдаточных испытаний.- анализ технической реализуемости и техническая детализация бизнес-требований.- анализ требований информационной безопасности. проектировании архитектуры и интеграций с соблюдением требований иб.- проектирование программной архитектуры модулей, сервисов взаимодействия, api.- работа с документацией.", "bonus_description": " покупки жилья были выгодными и удобными для граждан, рынок аренды стал цивилизованным, а городская среда обеспечивала комфорт жителям. для этого мы создаем цифровые продукты - для людей, бизнеса и государства. сейчас у нас в компании работает более 6500 сотрудников, из них ~13% - это специалисты информационных технологий. если ты хочешь своей работой создавать позитивные изменения на уровне отрасли и всей страны – присоединяйся к нашей команде.   мы можем быть тебе интересны, потому что мы гарантируем:  конкурентный уровень заработной платы и хорошие премии полностью удалённый формат работы комфортный agile-офис в москве на ст. м. динамо (для тех, кто не любит удалёнку) гибкое начало рабочего дня расширенную программу дмс, включая стоматологию компенсацию абонемента в фитнес-клуб и обучения английскому языку оплату любой программы профессионального обучения специальные ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}