{"id": "55121775", "name": "DevOps инженер", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы – команда продукта API Management, которая создает и развивает решение, способное конкурировать с аналогичными решениями AWS, Huawei, Yandex и др. Решение будет использоваться компаниями группы СБЕР, а также будет доступно всем желающим в облачном провайдере SberCloud.</strong></p> <p><strong>Мы разрабатываем систему управлению полным жизненным циклом API, а также высокопроизводительные шлюзы для доступа к API, обеспечивающие весь требуемый функционал безопасности, управления трафиком, обеспечения SLA и пр.</strong></p> <p><strong>В настоящее время мы используем и дорабатываем шлюзы на базе Nginx и Envoy, для которых пишем скрипты на Lua, bash, Python. Для системы управления мы используем Java, PostgreSQL и React. Для сборки, развертывания и обновления на стендах наших продуктов мы используем Jenkins, Helm, Ansible. Компоненты нашего продукта работают под Linux и разворачиваются в кластере k8s и на VM.</strong></p> <p><strong>Пользователями нашего продукта являются разработчики микросервисов, публикующих свои API на шлюзах, а также инженеры сопровождения, эксплуатирующие наши продукты в ПРОМ.</strong></p> <p><strong>Мы ищем DevOps инженера для разработки, внедрения и сопровождения инструментов CI/CD наших продуктов. Если ты обладаешь широким кругозором, стремишься учиться и узнавать новое, готов к нестандартным и сложным техническим задачам, хочешь менять мир вокруг себя и конкурировать с лучшими – то тебе к нам!</strong></p> <p><strong>Обязанности</strong></p> <p><strong>Основные задачи:</strong></p> <p>· Разработка, внедрение и сопровождение DevOps инструментов – сборка, деплой, конфигурирование разрабатываемых продуктов</p> <p>· Настройка и поддержка тестовых стендов в работоспособном состоянии – настройка серверов, окружения, пользователей, docker-контейнеров, установка дополнительного ПО и т.д.</p> <p>· Развертывание разрабатываемых продуктов на тестовых стендах с помощью DevOps инструментов и проверка их работоспособности</p> <p>· Анализ логов выполнения скриптов развертывания для обнаружения и исправления возникающих ошибок</p> <p>· Подготовка и актуализаций инструкций по использованию DevOps инструментов, обучение и передача экспертизы коллегам</p> <p>· Взаимодействие с разработчиками, тестировщиками и администраторами – передача информации об обнаруженных дефектах/проблемам, верификация исправления, корректировка инструкций</p> <p>· способность применять имеющиеся навыки для достижения цели</p> <p> </p> <p><strong>Требования:</strong></p> <p>· Опыт DevOps от 1 года</p> <p>· Опыт работы с Jenkins или его аналогами</p> <p>· Опыт работ с bitbucket, git, Jira, Confluence</p> <p>· Уверенный пользователь Unix (Linux) систем</p> <p>· Знакомство с docker, k8s</p> <p>· Опыт программирования на скриптовых языках – Lua, Python, bash</p> <p>· Умение писать/читать JSON, Yaml, XML, jinja2</p> <p>· Опыт и понимание, как писать Ansible playbook-и, Groovy скрипта для Jenkins</p> <p>· Опыт работы с Gradle/Maven</p> <p>· Желательно иметь опыт работы с прокси-серверами (Nginx, HAProxy, Envoy), понимать основы протоколов TCP, HTTP, TLS, а также представлять, что такое модель OSI</p> <p>· Понимание принципов разработки, тестирования, развертывания и сопровождения высоконагруженного программного обеспечения</p> <p>· Желание и готовность получить опыт разработки и сопровождения высоконагруженного программного обеспечения, которое используют большое количество пользователей и к которому предъявляются высокие требования с точки зрения надежности и отказоустойчивости</p> <p><strong>Условия</strong></p> <p><strong>Что мы предлагаем:</strong></p> <p>· Проекты, превосходящие по масштабу любые другие в отрасли</p> <p>· Работу в команде опытных экспертов и молодых специалистов из лучших университетов (МИФИ, МГУ, МГТУ им. Баумана, МФТИ и др.);</p> <p><strong>Приятные мелочи:</strong></p> <p>· График работы – стандартный, но с гибким подходом к твоим личным обстоятельствам;</p> <p>· Программу по поддержанию и улучшению состояния твоего здоровья – ДМС (включая стоматологию), страхование, фитнес (в зависимости от территории), корпоративные отели и апартаменты;</p> <p>· Материальная помощь – в радостных и не очень случаях;</p> <p>· Широкий спектр скидок и привилегий от компаний-партнеров;</p> <p>· Льготное кредитование в Сбере; возможность пользоваться премиальными продуктами Банка на очень специальных условиях;</p> <p>· Возможность проходить обучение в лучшем Корпоративном Университете Европы (да-да, это про нас! :);</p> <p>· Внутренний институт наставничества и менторства</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.395", "name": "Банковское ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "114", "name": "Системный инженер"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:46:17+0300", "created_at": "2022-04-29T11:46:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55121775", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – команда продукта api management, которая создает и развивает решение, способное конкурировать с аналогичными решениями aws, huawei, yandex и др. решение будет использоваться компаниями группы сбер, а также будет доступно всем желающим в облачном провайдере sbercloud. мы разрабатываем систему управлению полным жизненным циклом api, а также высокопроизводительные шлюзы для доступа к api, обеспечивающие весь требуемый функционал безопасности, управления трафиком, обеспечения sla и пр. в настоящее время мы используем и дорабатываем шлюзы на базе nginx и envoy, для которых пишем скрипты на lua, bash, python. для системы управления мы используем java, postgresql и react. для сборки, развертывания и обновления на стендах наших продуктов мы используем jenkins, helm, ansible. компоненты нашего продукта работают под linux и разворачиваются в кластере k8s и на vm. пользователями нашего продукта являются разработчики микросервисов, публикующих свои api на шлюзах, а также инженеры сопровождения, эксплуатирующие наши продукты в пром. мы ищем devops инженера для разработки, внедрения и сопровождения инструментов ci/cd наших продуктов. если ты обладаешь широким кругозором, стремишься учиться и узнавать новое, готов к нестандартным и сложным техническим задачам, хочешь менять мир вокруг себя и конкурировать с лучшими – то тебе к нам! обязанности основные задачи: · разработка, внедрение и сопровождение devops инструментов – сборка, деплой, конфигурирование разрабатываемых продуктов · настройка и поддержка тестовых стендов в работоспособном состоянии – настройка серверов, окружения, пользователей, docker-контейнеров, установка дополнительного по и т.д. · развертывание разрабатываемых продуктов на тестовых стендах с помощью devops инструментов и проверка их работоспособности · анализ логов выполнения скриптов развертывания для обнаружения и исправления возникающих ошибок · подготовка и актуализаций инструкций по использованию devops инструментов, обучение и передача экспертизы коллегам · взаимодействие с разработчиками, тестировщиками и администраторами – передача информации об обнаруженных дефектах/проблемам, верификация исправления, корректировка инструкций · способность применять имеющиеся навыки для достижения цели   требования: · опыт devops от 1 года · опыт работы с jenkins или его аналогами · опыт работ с bitbucket, git, jira, confluence · уверенный пользователь unix (linux) систем · знакомство с docker, k8s · опыт программирования на скриптовых языках – lua, python, bash · умение писать/читать json, yaml, xml, jinja2 · опыт и понимание, как писать ansible playbook-и, groovy скрипта для jenkins · опыт работы с gradle/maven · желательно иметь опыт работы с прокси-серверами (nginx, haproxy, envoy), понимать основы протоколов tcp, http, tls, а также представлять, что такое модель osi · понимание принципов разработки, тестирования, развертывания и сопровождения высоконагруженного программного обеспечения · желание и готовность получить опыт разработки и сопровождения высоконагруженного программного обеспечения, которое используют большое количество пользователей и к которому предъявляются высокие требования с точки зрения надежности и отказоустойчивости условия что мы предлагаем: · проекты, превосходящие по масштабу любые другие в отрасли · работу в команде опытных экспертов и молодых специалистов из лучших университетов (мифи, мгу, мгту им. баумана, мфти и др.); приятные мелочи: · график работы – стандартный, но с гибким подходом к твоим личным обстоятельствам; · программу по поддержанию и улучшению состояния твоего здоровья – дмс (включая стоматологию), страхование, фитнес (в зависимости от территории), корпоративные отели и апартаменты; · материальная помощь – в радостных и не очень случаях; · широкий спектр скидок и привилегий от компаний-партнеров; · льготное кредитование в сбере; возможность пользоваться премиальными продуктами банка на очень специальных условиях; · возможность проходить обучение в лучшем корпоративном университете европы (да-да, это про нас! :); · внутренний институт наставничества и менторства", "bonus_description": " что мы предлагаем: · проекты, превосходящие по масштабу любые другие в отрасли · работу в команде опытных экспертов и молодых специалистов из лучших университетов (мифи, мгу, мгту им. баумана, мфти и др.); приятные мелочи: · график работы – стандартный, но с гибким подходом к твоим личным обстоятельствам; · программу по поддержанию и улучшению состояния твоего здоровья – дмс (включая стоматологию), страхование, фитнес (в зависимости от территории), корпоративные отели и апартаменты; · материальная помощь – в радостных и не очень случаях; · широкий спектр скидок и привилегий от компаний-партнеров; · льготное кредитование в сбере; возможность пользоваться премиальными продуктами банка на очень специальных ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}