{"id": "47284532", "name": "Учитель математики", "area": {"id": "41", "name": "Калининград", "url": "https://api.hh.ru/areas/41?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Калининград", "street": "улица Александра Суворова", "building": "35", "description": null, "lat": 54.691948, "lng": 20.471878, "raw": "Калининград, улица Александра Суворова, 35", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>МАОУ СОШ №28 расположена в Московском районе Калининграда. У нас реализуются программы дошкольного, начального, основного общего, среднего общего образования. Учебный план предусматривает вариативную часть (ребята выбирают самостоятельно модули, профильные курсы, предметы, которые они изучают на углубленном уровне по индивидуальному учебному плану). Каникулярные школы, образовательные события, выезды, ярмарки, благотворительные и другие социальные проекты – все это о нас. Школа, где ученик может реализовать свои идеи и инициативы расположена в трёх корпусах. Всего учеников – 1850. На всех уровнях образования реализуются новые стандарты. Мы ищем коллег-единомышленников, увлечённых делом воспитания и обучения – грамотных людей, готовых работать с ребятами с разным уровнем мотивации. Мы приглашаем потенциальных кандидатов обсудить ряд вопросов лично или по видеосвязи. Если дочитали, то в сопроводительном письме напишите &quot;Калининград&quot;</p> <p><strong>Что необходимо делать в 2021-2022 учебном году</strong></p> <ul> <li>Организация и проведение уроков;</li> <li>Взаимодействие с коллегами, учениками, родителями;</li> <li>Организация и проведение исследований, реализация проектов;</li> <li>Разработка и ведение модулей и курсов вариативной части учебного плана;</li> <li>Планирование, анализ и системное сопровождение обучающихся с высокой и низкой мотивацией мотивацией.</li> </ul> <p><strong>У человека, которого мы ждём к нам в школу:</strong></p> <ul> <li>Среднее профессиональное педагогическое или высшее образование;</li> <li>Опыт и желание работать учителем;</li> <li>Желание добиваться результатов и доводить дела до завершения;</li> <li>Желание и готовность развиваться, двигаться вперёд, работать в условиях поиска и постоянного самосовершенствования;</li> <li>Честность, открытость, умение работать в команде.</li> </ul> <p><strong>Большим плюсом будет:</strong></p> <ul> <li>Владение иностранным языком;</li> <li>Опыт работы с талантливыми ребятами;</li> <li>Опыт организации и проведения образовательных событий;</li> <li>Наличие дополнительного образования;</li> <li>Опыт работы в системе дополнительного образования;</li> <li>Опыт подготовки заявок на гранты и администрирование (управление) проектами в разной сфере деятельности</li> </ul> <p><strong>Мы предоставляем:</strong></p> <ul> <li>Учёбу и стажировки в регионе и за его пределами;</li> <li>Стимулирование за результативную работу;</li> <li>Финансовую поддержку на реализацию инициатив;</li> <li>Поддержку при переезде из других регионов.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение и развитие"}, {"name": "Работа в команде"}, {"name": "Планирование"}, {"name": "Деловая коммуникация"}, {"name": "Организация учебного процесса"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.141", "name": "Математика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "3197136", "name": "МАОУ СОШ № 28", "url": "https://api.hh.ru/employers/3197136?host=hh.ru", "alternate_url": "https://hh.ru/employer/3197136", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/658987.jpg", "90": "https://hhcdn.ru/employer-logo/3077096.jpeg", "240": "https://hhcdn.ru/employer-logo/3077097.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3197136&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T11:34:15+0300", "created_at": "2022-04-12T11:34:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47284532", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "маоу сош No28 расположена в московском районе калининграда. у нас реализуются программы дошкольного, начального, основного общего, среднего общего образования. учебный план предусматривает вариативную часть (ребята выбирают самостоятельно модули, профильные курсы, предметы, которые они изучают на углубленном уровне по индивидуальному учебному плану). каникулярные школы, образовательные события, выезды, ярмарки, благотворительные и другие социальные проекты – все это о нас. школа, где ученик может реализовать свои идеи и инициативы расположена в трёх корпусах. всего учеников – 1850. на всех уровнях образования реализуются новые стандарты. мы ищем коллег-единомышленников, увлечённых делом воспитания и обучения – грамотных людей, готовых работать с ребятами с разным уровнем мотивации. мы приглашаем потенциальных кандидатов обсудить ряд вопросов лично или по видеосвязи. если дочитали, то в сопроводительном письме напишите ;калининград; что необходимо делать в 2021-2022 учебном году  организация и проведение уроков; взаимодействие с коллегами, учениками, родителями; организация и проведение исследований, реализация проектов; разработка и ведение модулей и курсов вариативной части учебного плана; планирование, анализ и системное сопровождение обучающихся с высокой и низкой мотивацией мотивацией.  у человека, которого мы ждём к нам в школу:  среднее профессиональное педагогическое или высшее образование; опыт и желание работать учителем; желание добиваться результатов и доводить дела до завершения; желание и готовность развиваться, двигаться вперёд, работать в условиях поиска и постоянного самосовершенствования; честность, открытость, умение работать в команде.  большим плюсом будет:  владение иностранным языком; опыт работы с талантливыми ребятами; опыт организации и проведения образовательных событий; наличие дополнительного образования; опыт работы в системе дополнительного образования; опыт подготовки заявок на гранты и администрирование (управление) проектами в разной сфере деятельности  мы предоставляем:  учёбу и стажировки в регионе и за его пределами; стимулирование за результативную работу; финансовую поддержку на реализацию инициатив; поддержку при переезде из других регионов. ", "bonus_description": "х поиска и постоянного самосовершенствования; честность, открытость, умение работать в команде.  большим плюсом будет:  владение иностранным языком; опыт работы с талантливыми ребятами; опыт организации и проведения образовательных событий; наличие дополнительного образования; опыт работы в системе дополнительного образования; опыт подготовки заявок на гранты и администрирование (управление) проектами в разной сфере деятельности  мы предоставляем:  учёбу и стажировки в регионе и за его пределами; стимулирование за результативную работу; финансовую поддержку на реализацию инициатив; поддержку при переезде из других регионов. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}