{"id": "54602257", "name": "Продюсер / управление продажами (удаленно)", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "переулок Центральный Рынок", "building": "6", "description": null, "lat": 56.831428, "lng": 60.588707, "raw": "Екатеринбург, переулок Центральный Рынок, 6", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>&quot;Как они это делают?&quot; - шоу, в котором мы легко и увлекательно рассказываем о сложных производственных процессах. С уверенностью можем сказать, что мы делаем интересный познавательный контент, а если не верите то просто посмотрите наш канал https://www.youtube.com/channel/UCb1qDkHikU4XTjU_UfPiJ6w</p> <p>Да, мы только начали и у нас немного подписчиков и просмотров, но если Вы действительно посмотрели наш контент, то понимаете, что у него очень хороший потенциал и сейчас самое время войти в проект.</p> <p>Если вы обладаете хорошими коммуникативными и организаторскими навыками, то сможете действительно хорошо зарабатывать у нас, но я точно знаю, что деньги далеко не самое главное при выборе места работы. Поэтому я кратко обрисую какая рабочая атмосфера вас ждет.</p> <p><strong>Наши ценности:</strong></p> <p><strong>Выполнение обещаний.</strong> Если мы что-то пообещали сотруднику – это будет сделано. При этом верно и обратное – если вы что-то пообещали, это обязательство, которое нужно выполнить. У нас сказал = сделал. Поэтому все очень внимательно относятся к словам.</p> <p><strong>Открытость и прозрачность.</strong> В любой момент времени каждый сотрудник может легко и просто подсчитать, сколько он заработал на текущий момент. Никаких мудреных схем, все абсолютно прозрачно и не допускает двойного толкования. Если вдруг возникли какие-то вопросы или сомнения, всегда можно в открытую переговорить с руководителем и все решить.</p> <p><strong>Человеческое отношение.</strong> Нужно сводить ребенка к врачу? Не проблема, достаточно просто предупредить заранее. Нужно пара дней отгула, чтобы восстановиться? Аналогично. Мы строим общение на принципах честности и взаимного уважения.</p> <p><strong>Мой подход к работе:</strong></p> <p><strong>1) Хороший продюсер / менеджер проекта делает результаты разговаривая с клиентами.</strong> Если ему нужно заниматься заполнением бесконечных отчетов - у него остается меньше времени на общение с клиентами. Поэтому мы стараемся не отнимать время от общения с клиентами.</p> <p><strong>2) У хорошего продюсер есть АМБИЦИИ.</strong> Хороший продюсер должен хотеть зарабатывать и у него должна быть такая возможность, поэтому мы предлагаем хороший процент продаж.</p> <p><strong>3) Хорошему продюсеру нужен хороший продукт.</strong> Даже самый лучший в мире продавец не сможет продавать плохой продукт. Вы должны быть на 200% уверены в том, что продаете людям, и ради этого мы постарались сделать интересный контент, который действительно нравится зрителю, а если он нравится зрителю, значит понадобится клиенту.</p> <p><strong>4) Хорошему продюсеру нужны инструменты</strong>. Мы вручаем каждому продавцу полный набор инструментов, которые помогают закрывать сделки.</p> <p><strong>Итак, что вы получите у нас:</strong></p> <ul> <li> <p><strong>Хороший процент от продаж</strong></p> </li> <li> <p>выплаты всегда вовремя</p> </li> <li> <p>возможности для карьерного роста</p> </li> <li> <p>работа из дома или из любой точки мира</p> </li> <li> <p>возможность корректировать свой график</p> </li> <li> <p>открытость руководства, уважительное отношение к клиентам и сотрудникам</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Активные продажи"}, {"name": "Навыки продаж"}, {"name": "Деловое общение"}, {"name": "Техники продаж"}, {"name": "Опыт ведения переговоров"}, {"name": "YouTube"}, {"name": "Навыки делового общения"}, {"name": "Управление проектами"}, {"name": "Телефонные переговоры"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "1738574", "name": "Леон Медиа", "url": "https://api.hh.ru/employers/1738574?host=hh.ru", "alternate_url": "https://hh.ru/employer/1738574", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/246226.png", "90": "https://hhcdn.ru/employer-logo/1427577.png", "240": "https://hhcdn.ru/employer-logo/1427578.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1738574&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T16:58:15+0300", "created_at": "2022-04-05T16:58:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54602257", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": true, "description_cleaned": ";как они это делают?; - шоу, в котором мы легко и увлекательно рассказываем о сложных производственных процессах. с уверенностью можем сказать, что мы делаем интересный познавательный контент, а если не верите то просто посмотрите наш канал https://www.youtube.com/channel/ucb1qdkhiku4xtju_ufpij6w да, мы только начали и у нас немного подписчиков и просмотров, но если вы действительно посмотрели наш контент, то понимаете, что у него очень хороший потенциал и сейчас самое время войти в проект. если вы обладаете хорошими коммуникативными и организаторскими навыками, то сможете действительно хорошо зарабатывать у нас, но я точно знаю, что деньги далеко не самое главное при выборе места работы. поэтому я кратко обрисую какая рабочая атмосфера вас ждет. наши ценности: выполнение обещаний. если мы что-то пообещали сотруднику – это будет сделано. при этом верно и обратное – если вы что-то пообещали, это обязательство, которое нужно выполнить. у нас сказал = сделал. поэтому все очень внимательно относятся к словам. открытость и прозрачность. в любой момент времени каждый сотрудник может легко и просто подсчитать, сколько он заработал на текущий момент. никаких мудреных схем, все абсолютно прозрачно и не допускает двойного толкования. если вдруг возникли какие-то вопросы или сомнения, всегда можно в открытую переговорить с руководителем и все решить. человеческое отношение. нужно сводить ребенка к врачу? не проблема, достаточно просто предупредить заранее. нужно пара дней отгула, чтобы восстановиться? аналогично. мы строим общение на принципах честности и взаимного уважения. мой подход к работе: 1) хороший продюсер / менеджер проекта делает результаты разговаривая с клиентами. если ему нужно заниматься заполнением бесконечных отчетов - у него остается меньше времени на общение с клиентами. поэтому мы стараемся не отнимать время от общения с клиентами. 2) у хорошего продюсер есть амбиции. хороший продюсер должен хотеть зарабатывать и у него должна быть такая возможность, поэтому мы предлагаем хороший процент продаж. 3) хорошему продюсеру нужен хороший продукт. даже самый лучший в мире продавец не сможет продавать плохой продукт. вы должны быть на 200% уверены в том, что продаете людям, и ради этого мы постарались сделать интересный контент, который действительно нравится зрителю, а если он нравится зрителю, значит понадобится клиенту. 4) хорошему продюсеру нужны инструменты. мы вручаем каждому продавцу полный набор инструментов, которые помогают закрывать сделки. итак, что вы получите у нас:   хороший процент от продаж   выплаты всегда вовремя   возможности для карьерного роста   работа из дома или из любой точки мира   возможность корректировать свой график   открытость руководства, уважительное отношение к клиентам и сотрудникам  ", "bonus_description": " хороший процент продаж. 3) хорошему продюсеру нужен хороший продукт. даже самый лучший в мире продавец не сможет продавать плохой продукт. вы должны быть на 200% уверены в том, что продаете людям, и ради этого мы постарались сделать интересный контент, который действительно нравится зрителю, а если он нравится зрителю, значит понадобится клиенту. 4) хорошему продюсеру нужны инструменты. мы вручаем каждому продавцу полный набор инструментов, которые помогают закрывать сделки. итак, что вы получите у нас:   хороший процент от продаж   выплаты всегда вовремя   возможности для карьерного роста   работа из дома или из любой точки мира   возможность корректировать свой график   открытость руководства, уважительное отношение к клиентам и сотрудникам  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}