{"id": "54829316", "name": "Продюсер онлайн курсов (удаленно)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы продюсерский центр Люмос 22, в котором 5 онлайн школ в темах личностного роста, здоровья, эзотерики, психологии. На рынке 9 лет, 16 тыс клиентов, 490 тыс пользователей в 16 странах.</p> <p><strong>Для запусков новых онлайн школ в нишах хобби, психология и заработок нам нужен специалист с опытом 2 года в запусках.</strong></p> <p>Если вы способны в тяжелых условиях турбулентного рынка быстро решать возникающие проблемы, способны привлекать и удерживать внимание ЦА на рекламе, контенте, продукте.</p> <p>Если вы любите много и продуктивно работать, не боитесь рисковать и ошибаться,<br />Приглашаем вас к нам!</p> <p><strong>Что конкретно нужно будет делать: </strong></p> <ul> <li> <p>Проводить исследование ЦА, конкурентов, определять емкость тем</p> </li> <li> <p>Проводить интервью с ЦА</p> </li> <li> <p>Анализировать метрики воронок и продуктов: распознавать проблемы, находить точки роста</p> </li> <li> <p>Разрабатывать маркетинговые стратегии, запускать курсы экспертов и анализировать эффективность запусков</p> </li> <li> <p>Генерировать идеи, гипотезы, решения проблем</p> </li> <li> <p>Быстро с минимальными затратами тестировать маркетинговые гипотезы</p> </li> <li> <p>Вытаскивать из экспертов ключевые смыслы и доносить их до ЦА</p> </li> <li> <p>Измерять конверсии в подписку, доходимость до вебинара, конверсия в заказ на вебинарах, ROI</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>своевременная выплата ЗП</p> </li> <li> <p>удаленка со свободным графиком</p> </li> <li> <p>планерки 1-2 раза в неделю с адекватным руководителем</p> </li> </ul> <p>маркетинговые бюджеты</p> <ul> <li> <p>свобода в принятии решений</p> </li> </ul> <p><strong>Если вы уверены, что эта работа для вас, ждем вашего отклика</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговые исследования"}, {"name": "Маркетинговый анализ"}, {"name": "Анализ конкурентов"}, {"name": "Маркетинговое планирование"}, {"name": "Маркетинговая стратегия"}, {"name": "ROI"}, {"name": "Вывод компании на рынок"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "4653383", "name": "Косенкова Оксана Юрьевна", "url": "https://api.hh.ru/employers/4653383?host=hh.ru", "alternate_url": "https://hh.ru/employer/4653383", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4653383&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T16:58:54+0300", "created_at": "2022-04-29T16:58:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54829316", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы продюсерский центр люмос 22, в котором 5 онлайн школ в темах личностного роста, здоровья, эзотерики, психологии. на рынке 9 лет, 16 тыс клиентов, 490 тыс пользователей в 16 странах. для запусков новых онлайн школ в нишах хобби, психология и заработок нам нужен специалист с опытом 2 года в запусках. если вы способны в тяжелых условиях турбулентного рынка быстро решать возникающие проблемы, способны привлекать и удерживать внимание ца на рекламе, контенте, продукте. если вы любите много и продуктивно работать, не боитесь рисковать и ошибаться,приглашаем вас к нам! что конкретно нужно будет делать:    проводить исследование ца, конкурентов, определять емкость тем   проводить интервью с ца   анализировать метрики воронок и продуктов: распознавать проблемы, находить точки роста   разрабатывать маркетинговые стратегии, запускать курсы экспертов и анализировать эффективность запусков   генерировать идеи, гипотезы, решения проблем   быстро с минимальными затратами тестировать маркетинговые гипотезы   вытаскивать из экспертов ключевые смыслы и доносить их до ца   измерять конверсии в подписку, доходимость до вебинара, конверсия в заказ на вебинарах, roi   условия:   своевременная выплата зп   удаленка со свободным графиком   планерки 1-2 раза в неделю с адекватным руководителем   маркетинговые бюджеты   свобода в принятии решений   если вы уверены, что эта работа для вас, ждем вашего отклика", "bonus_description": "х турбулентного рынка быстро решать возникающие проблемы, способны привлекать и удерживать внимание ца на рекламе, контенте, продукте. если вы любите много и продуктивно работать, не боитесь рисковать и ошибаться,приглашаем вас к нам! что конкретно нужно будет делать:    проводить исследование ца, конкурентов, определять емкость тем   проводить интервью с ца   анализировать метрики воронок и продуктов: распознавать проблемы, находить точки роста   разрабатывать маркетинговые стратегии, запускать курсы экспертов и анализировать эффективность запусков   генерировать идеи, гипотезы, решения проблем   быстро с минимальными затратами тестировать маркетинговые гипотезы   вытаскивать из экспертов ключевые смыслы и доносить их до ца   измерять конверсии в подписку, доходимость до вебинара, конверсия в заказ на вебинарах, roi   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}