{"id": "54852296", "name": "Продюсер образовательных курсов", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы – онлайн-школа IZIBIZI</strong></p> <p>и мы уже зарекомендовали себя на рынке онлайн образования. Открылись в мае 2018 года и сразу стали лидерами в сфере онлайн-обучения мобильной фотографии. Нас уже копируют, чем мы безумно гордимся!</p> <p>Сейчас мы развиваемся в очень быстром темпе, трансформируемся и выпускаем по 10 новых курсов в месяц не только в сфере блоггинга и фото. В школе прошли обучение уже более 210 000 человек, ведь мы разрабатываем качественные обучающие программы. А в нашей команде уже работают 50 сотрудников.</p> <p><em>Сейчас мы активно растем, поэтому нам нужен Продюсер / Бизнес-ассистент собственника школы - Ксении Шалак, который возьмет на себя <strong>все организационные моменты, связанные с запуском наших курсов и поможет выстроить бизнес-процессы в маркетинге. </strong></em></p> <p><em><strong>По факту мы ищем &quot;правую руку&quot; собственника школы.</strong></em></p> <p><em>Опыт в сегменте онлайн образования обязателен.</em></p> <p><br /><strong>Обязанности:</strong></p> <ul> <li>Создание учебных курсов</li> <li>Привлечение лучших экспертов, согласование условий сотрудничества</li> <li>Совместно с методистом создание программы курсов</li> <li>Грамотное составление и редактирование отчетов, инструкций, сценариев и прочей отчетности для эффективной работы команды</li> <li>Координация видео продакшена, организация съемки и участие в редактировании отснятого материала</li> <li>Автоматизации рабочих процессов</li> <li>Работа над проектами и задачами и внутри компании - работа с видеографами и маркетологами, постановка и контроль задач</li> <li>Подготовка документов (договоры, счета, регламенты и т.д)</li> <li>Обработка обратной связи от службы заботы о клиентах</li> <li>Улучшения курсов на основе обратной связи от учеников</li> </ul> <p><strong>Требуемые качества:</strong></p> <ul> <li>Умение решать и погружаться в совершенно новые и разные задачи</li> <li> <p>Навыки создания проектов с нуля на готовой инфраструктуре</p> </li> <li> <p>Умение устанавливать доверительный контакт с любым человеком</p> </li> <li>Грамотность</li> <li>Умение объяснять и четко ставить задачи</li> <li>Многозадачность</li> <li>Внимание к деталям</li> <li>Организаторские навыки</li> <li>Конфиденциальность. Вы никогда и ни при каких условиях не будете обсуждать закрытую информацию с кем-то, кроме руководителя.</li> </ul> <p><br /><strong>Условия:</strong></p> <ul> <li>Возможности для реализации своих амбиций и идей;</li> <li>Работу в команде вовлеченных людей, неравнодушных к своему делу и готовых прийти на помощь;</li> <li>Удаленную работу</li> <li>Условия оплаты обсуждаются индивидуально с каждым кандидатом.</li> <li>Гибкий график работы;</li> <li>Возможность работать рядом с сильным предпринимателем в самой развивающейся сфере инфобизнеса.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Управление проектами"}, {"name": "Грамотность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "4722366", "name": "IZIBIZI", "url": "https://api.hh.ru/employers/4722366?host=hh.ru", "alternate_url": "https://hh.ru/employer/4722366", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3927807.png", "240": "https://hhcdn.ru/employer-logo/3927808.png", "original": "https://hhcdn.ru/employer-logo-original/871733.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4722366&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T15:24:42+0300", "created_at": "2022-04-15T15:24:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54852296", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "мы – онлайн-школа izibizi и мы уже зарекомендовали себя на рынке онлайн образования. открылись в мае 2018 года и сразу стали лидерами в сфере онлайн-обучения мобильной фотографии. нас уже копируют, чем мы безумно гордимся! сейчас мы развиваемся в очень быстром темпе, трансформируемся и выпускаем по 10 новых курсов в месяц не только в сфере блоггинга и фото. в школе прошли обучение уже более 210 000 человек, ведь мы разрабатываем качественные обучающие программы. а в нашей команде уже работают 50 сотрудников. сейчас мы активно растем, поэтому нам нужен продюсер / бизнес-ассистент собственника школы - ксении шалак, который возьмет на себя все организационные моменты, связанные с запуском наших курсов и поможет выстроить бизнес-процессы в маркетинге.  по факту мы ищем ;правую руку; собственника школы. опыт в сегменте онлайн образования обязателен. обязанности:  создание учебных курсов привлечение лучших экспертов, согласование условий сотрудничества совместно с методистом создание программы курсов грамотное составление и редактирование отчетов, инструкций, сценариев и прочей отчетности для эффективной работы команды координация видео продакшена, организация съемки и участие в редактировании отснятого материала автоматизации рабочих процессов работа над проектами и задачами и внутри компании - работа с видеографами и маркетологами, постановка и контроль задач подготовка документов (договоры, счета, регламенты и т.д) обработка обратной связи от службы заботы о клиентах улучшения курсов на основе обратной связи от учеников  требуемые качества:  умение решать и погружаться в совершенно новые и разные задачи  навыки создания проектов с нуля на готовой инфраструктуре   умение устанавливать доверительный контакт с любым человеком  грамотность умение объяснять и четко ставить задачи многозадачность внимание к деталям организаторские навыки конфиденциальность. вы никогда и ни при каких условиях не будете обсуждать закрытую информацию с кем-то, кроме руководителя.  условия:  возможности для реализации своих амбиций и идей; работу в команде вовлеченных людей, неравнодушных к своему делу и готовых прийти на помощь; удаленную работу условия оплаты обсуждаются индивидуально с каждым кандидатом. гибкий график работы; возможность работать рядом с сильным предпринимателем в самой развивающейся сфере инфобизнеса. ", "bonus_description": "х не будете обсуждать закрытую информацию с кем-то, кроме руководителя.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}