{"id": "54946689", "name": "Продюсер онлайн-школы", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Wild Lemur</strong> - это продюсерский центр - дочерний проект нашего рекламного агентства. Мы ставим перед собой задачу сделать вызов современному образованию и поставить новую планку на качество онлайн-курсов.</p> <p>Работаем с экспертами и блогерами и помогаем выстраивать качественные онлайн-курсы с помощью современных подходов в интернет-маркетинге, автоматизации и дистанционного обучения. Берем только сильных экспертов в теме и предлагаем обучение, которое реально помогает людям. Не работаем с теми, кто “продает воздух”.</p> <p>Мы постоянно растем, развиваемся, улучшаем предлагаемые услуги и сервис. На данный момент в нашем продюсерском центре было создано более 10 онлайн-курсов с ежемесячным оборотом от 1 млн рублей до 8 млн рублей.</p> <p><em>Мы ищем амбициозного и талантливого специалиста, который будет расти вместе с нами и помогать реализовывать цели компании.</em></p> <p><strong>Чем нужно будет заниматься:</strong></p> <ul> <li> <p>Реализовывать создание онлайн-школы, продвижения продуктов и выполнения плана по продвижению</p> </li> <li> <p>Анализировать рынок и целевую аудиторию</p> </li> <li> <p>Разрабатывать финансовый план</p> </li> <li> <p>Создавать продуктовую матрицу продукта</p> </li> <li> <p>Формировать команду, ставить задачи и контролировать выполнение</p> </li> <li> <p>Поддерживать коммуникацию внутри команды, с клиентами, с подрядчиками</p> </li> <li> <p>Разрабатывать и реализовывать маркетинговые стратегии продвижения онлайн-курсов</p> </li> <li> <p>Контролировать качество рекламы, продающей воронки</p> </li> <li> <p>Автоматизировать успешные воронки продаж</p> </li> <li> <p>Ведение финансового учета проекта</p> </li> </ul> <p><strong>Каким мы видим идеального кандидата:</strong></p> <ul> <li> <p>Успешный опыт в инфобизнесе и продюсировании онлайн-курсов от 1 года</p> </li> <li> <p>Наличие кейсов</p> </li> <li> <p>Умение работать в удаленной команде в качестве руководителя</p> </li> <li> <p>Высокий уровень самоорганизации и ответственности</p> </li> <li> <p>Готовность к интенсивной работе</p> </li> <li> <p>Нацеленность на результат</p> </li> <li> <p>Структурное мышление и не менее структурная коммуникация</p> </li> <li> <p>Достижение плановых показателей</p> </li> <li> <p>Способность самостоятельно выдвигать обоснованные идеи и быстро и качественно их реализовывать</p> </li> </ul> <p><strong>С кем мы точно не сработаемся:</strong></p> <ul> <li> <p>Не хочет развиваться в теме для повышения экспертности перед клиентами. Мы лояльно относимся, если в маркетинге мало опыта, но отсутствие желания научиться новому нам не подходит.</p> </li> <li> <p>Ленивый, рассеянный. Пообещал - забыл или забил.</p> </li> <li> <p>Неконтактный, ноющий, негативный, обиженный на жизнь.</p> </li> <li> <p>При возникающей проблеме ищет оправдания, почему не получилось, а не решения.</p> </li> </ul> <p><strong>Особенности работы с нами:</strong></p> <ul> <li> <p>Полностью удаленная работа. Возможность самостоятельно выбирать, где работать. Главное — вовремя связываться с клиентами.</p> </li> <li> <p>Адекватное руководство с большим опытом. Ставим только выполнимые задачи и всегда прислушиваемся к мнению сотрудников</p> </li> <li> <p>Дружеская обстановка в коллективе. Ты всегда можешь обратиться за помощью к кому угодно — от работников до руководителей</p> </li> <li> <p>Отсутствие тотального контроля за каждым действием. Ты можешь организовывать свое время так, как удобно тебе. Главное — результат</p> </li> <li> <p>Возможность расти как эксперт в продюсировании или до руководителя отдела.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Оклад + KPI, зарплата от 50 000 - 150 000 рублей в месяц</p> </li> <li> <p>Удаленная работа</p> </li> <li> <p>Полная занятость</p> </li> <li> <p>Руководство, которое вас услышит</p> </li> <li> <p>Профессиональное обучение за счет компании</p> </li> </ul> <p>Если вы поняли, что подходите нам, пожалуйста, оставьте свой отклик вместе с сопроводительным письмом, которое должно начинаться со слов: <em>“Я крутой продюсер, потому что ...&quot;</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "E-Mail Marketing"}, {"name": "Internet Marketing"}, {"name": "Управление проектами"}, {"name": "Работа в команде"}, {"name": "Управление персоналом"}, {"name": "Навыки продаж"}, {"name": "Деловое общение"}, {"name": "Проведение презентаций"}, {"name": "Руководство коллективом"}, {"name": "Управление командой"}, {"name": "Организация мероприятий"}, {"name": "Деловая коммуникация"}, {"name": "Организаторские навыки"}, {"name": "Интернет-реклама"}, {"name": "Интернет маркетинг"}, {"name": "Заключение договоров"}, {"name": "Анализ финансовых показателей"}, {"name": "Бизнес-анализ"}, {"name": "Ориентация на результат"}, {"name": "CRM"}, {"name": "Таргетинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "5204098", "name": "Войнов Игорь Романович", "url": "https://api.hh.ru/employers/5204098?host=hh.ru", "alternate_url": "https://hh.ru/employer/5204098", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/816431.png", "240": "https://hhcdn.ru/employer-logo/3706612.png", "90": "https://hhcdn.ru/employer-logo/3706611.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5204098&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T12:13:39+0300", "created_at": "2022-04-20T12:13:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54946689", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "wild lemur - это продюсерский центр - дочерний проект нашего рекламного агентства. мы ставим перед собой задачу сделать вызов современному образованию и поставить новую планку на качество онлайн-курсов. работаем с экспертами и блогерами и помогаем выстраивать качественные онлайн-курсы с помощью современных подходов в интернет-маркетинге, автоматизации и дистанционного обучения. берем только сильных экспертов в теме и предлагаем обучение, которое реально помогает людям. не работаем с теми, кто “продает воздух”. мы постоянно растем, развиваемся, улучшаем предлагаемые услуги и сервис. на данный момент в нашем продюсерском центре было создано более 10 онлайн-курсов с ежемесячным оборотом от 1 млн рублей до 8 млн рублей. мы ищем амбициозного и талантливого специалиста, который будет расти вместе с нами и помогать реализовывать цели компании. чем нужно будет заниматься:   реализовывать создание онлайн-школы, продвижения продуктов и выполнения плана по продвижению   анализировать рынок и целевую аудиторию   разрабатывать финансовый план   создавать продуктовую матрицу продукта   формировать команду, ставить задачи и контролировать выполнение   поддерживать коммуникацию внутри команды, с клиентами, с подрядчиками   разрабатывать и реализовывать маркетинговые стратегии продвижения онлайн-курсов   контролировать качество рекламы, продающей воронки   автоматизировать успешные воронки продаж   ведение финансового учета проекта   каким мы видим идеального кандидата:   успешный опыт в инфобизнесе и продюсировании онлайн-курсов от 1 года   наличие кейсов   умение работать в удаленной команде в качестве руководителя   высокий уровень самоорганизации и ответственности   готовность к интенсивной работе   нацеленность на результат   структурное мышление и не менее структурная коммуникация   достижение плановых показателей   способность самостоятельно выдвигать обоснованные идеи и быстро и качественно их реализовывать   с кем мы точно не сработаемся:   не хочет развиваться в теме для повышения экспертности перед клиентами. мы лояльно относимся, если в маркетинге мало опыта, но отсутствие желания научиться новому нам не подходит.   ленивый, рассеянный. пообещал - забыл или забил.   неконтактный, ноющий, негативный, обиженный на жизнь.   при возникающей проблеме ищет оправдания, почему не получилось, а не решения.   особенности работы с нами:   полностью удаленная работа. возможность самостоятельно выбирать, где работать. главное — вовремя связываться с клиентами.   адекватное руководство с большим опытом. ставим только выполнимые задачи и всегда прислушиваемся к мнению сотрудников   дружеская обстановка в коллективе. ты всегда можешь обратиться за помощью к кому угодно — от работников до руководителей   отсутствие тотального контроля за каждым действием. ты можешь организовывать свое время так, как удобно тебе. главное — результат   возможность расти как эксперт в продюсировании или до руководителя отдела.   условия:   оклад + kpi, зарплата от 50 000 - 150 000 рублей в месяц   удаленная работа   полная занятость   руководство, которое вас услышит   профессиональное обучение за счет компании   если вы поняли, что подходите нам, пожалуйста, оставьте свой отклик вместе с сопроводительным письмом, которое должно начинаться со слов: “я крутой продюсер, потому что ...;", "bonus_description": " обучение, которое реально помогает людям. не работаем с теми, кто “продает воздух”. мы постоянно растем, развиваемся, улучшаем ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}