{"id": "55032899", "name": "Продюсер онлайн-школ", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет!</p> <p>Мы ищем в свою команду специалиста по запускам/продюсера онлайн-школ. Наша миссия заключается в создании и запуске образовательных проектов на рынок онлайн-образования.</p> <p>Наши продукты имеют большой спрос на рынке. В этом году мы планируем вывести на рынок 60+ успешных школ. Поэтому ищем проект-менеджера с возможностью карьерного роста до генерального продюсера.</p> <p>Вакансия полностью удаленная.</p> <p><strong>Что будет входить в ваши задачи:</strong></p> <ul> <li>Создание, упаковка, запуск новых продуктов</li> <li>Стратегическое планирование запуска новых проектов (онлайн-курсов) и роста текущих</li> <li>Тактическое управление проектами</li> <li>Аналитика и разработка новых направлений онлайн-курсов, поиск новых ниш на рынке</li> <li>Упаковка смыслов и реализация воронки продаж для проектов</li> <li>Анализ ниши, рынка, конкурентов и целевой аудитории;</li> <li>Регулярная аналитика конкурентов</li> <li>Проработка концепций курсов</li> <li>Построение mvp-моделей новых запусков, аналитика итогов тестирования</li> <li>Разработка системы kpi запусков</li> <li>Маркетинговая упаковка курсов</li> <li>Создание воронок/чат-ботов</li> <li>Написание продающих текстов для посадочных и продающих страниц</li> <li>Работа с продакшн-командой</li> </ul> <p><strong>Основные навыки:</strong></p> <ul> <li>Знание и понимание работы сервисов и платформ</li> <li>Понимание технологии разработки образовательных онлайн-продуктов</li> <li>Управленческие навыки, высокая степень самостоятельности и организованность</li> <li>Отличные переговорные навыки, гибкость мышления, настойчивость</li> </ul> <p><strong>Ты наш кандидат, если:</strong></p> <ul> <li>понимаешь в digital-маркетинге и продажах, потому что твой предыдущий опыт в e-commerce компаниях/проектах, digital-агентствах и/или инфобизнесе был с ними связан;</li> <li>как преимущество – имеешь релевантный опыт в онлайн-школах;</li> <li>разбираешься в project management по той же причине, что и в предыдущем пункте;</li> <li>имеешь в запасе несколько релевантных кейсов, подкрепленных убедительным изложением и цифрами (!);</li> <li>тебе не нужно ежедневное присутствие руководителя в рабочем процессе;</li> <li>ты обладаешь системным мышлением и гибким интеллектом;</li> <li>ты умеешь управлять процессом и людьми, но готов работать руками, потому что фактически ты идешь в стартап внутри компании;</li> <li>ты умеешь договариваться и вести переговоры</li> <li>у тебя есть много амбиций и свободной энергии, которую хочется направить именно в профессиональную самореализацию;</li> <li>ты умеешь воплощать идеи в жизнь – как свои, так и чужие.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ol> <li>Достойную оплату труда, наши проект-менеджеры зарабатывают от 75.000-350.000 рублей/месяц;</li> <li>Корпоративные выезды в горы/на море;</li> <li>Корпоративное обучение/собственная база знаний/семинары/повышения квалификации;</li> <li>Амбициозные задачи и столь же амбициозный профессиональный рост;</li> <li>Сейчас мы даем возможность работать удаленно из любой страны;</li> <li>Мы делаем так, чтоб все хорошо зарабатывали: и клиенты, и студенты, и компания.</li> </ol> <p>Давайте с нами</p> <p>Если вы внимательны и дочитали до этого момента, то начните сопроводительное письмо с рассказа о вашем опыте в продюсировании или интернет-продажах в цифрах (было-стало)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ведение переговоров"}, {"name": "Управление персоналом"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Анализ рынка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "5262533", "name": "RAKETA PRODUCTION", "url": "https://api.hh.ru/employers/5262533?host=hh.ru", "alternate_url": "https://hh.ru/employer/5262533", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3741707.png", "240": "https://hhcdn.ru/employer-logo/3741708.png", "original": "https://hhcdn.ru/employer-logo-original/825205.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5262533&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T11:10:35+0300", "created_at": "2022-05-01T11:10:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55032899", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "привет! мы ищем в свою команду специалиста по запускам/продюсера онлайн-школ. наша миссия заключается в создании и запуске образовательных проектов на рынок онлайн-образования. наши продукты имеют большой спрос на рынке. в этом году мы планируем вывести на рынок 60+ успешных школ. поэтому ищем проект-менеджера с возможностью карьерного роста до генерального продюсера. вакансия полностью удаленная. что будет входить в ваши задачи:  создание, упаковка, запуск новых продуктов стратегическое планирование запуска новых проектов (онлайн-курсов) и роста текущих тактическое управление проектами аналитика и разработка новых направлений онлайн-курсов, поиск новых ниш на рынке упаковка смыслов и реализация воронки продаж для проектов анализ ниши, рынка, конкурентов и целевой аудитории; регулярная аналитика конкурентов проработка концепций курсов построение mvp-моделей новых запусков, аналитика итогов тестирования разработка системы kpi запусков маркетинговая упаковка курсов создание воронок/чат-ботов написание продающих текстов для посадочных и продающих страниц работа с продакшн-командой  основные навыки:  знание и понимание работы сервисов и платформ понимание технологии разработки образовательных онлайн-продуктов управленческие навыки, высокая степень самостоятельности и организованность отличные переговорные навыки, гибкость мышления, настойчивость  ты наш кандидат, если:  понимаешь в digital-маркетинге и продажах, потому что твой предыдущий опыт в e-commerce компаниях/проектах, digital-агентствах и/или инфобизнесе был с ними связан; как преимущество – имеешь релевантный опыт в онлайн-школах; разбираешься в project management по той же причине, что и в предыдущем пункте; имеешь в запасе несколько релевантных кейсов, подкрепленных убедительным изложением и цифрами (!); тебе не нужно ежедневное присутствие руководителя в рабочем процессе; ты обладаешь системным мышлением и гибким интеллектом; ты умеешь управлять процессом и людьми, но готов работать руками, потому что фактически ты идешь в стартап внутри компании; ты умеешь договариваться и вести переговоры у тебя есть много амбиций и свободной энергии, которую хочется направить именно в профессиональную самореализацию; ты умеешь воплощать идеи в жизнь – как свои, так и чужие.  мы предлагаем:  достойную оплату труда, наши проект-менеджеры зарабатывают от 75.000-350.000 рублей/месяц; корпоративные выезды в горы/на море; корпоративное обучение/собственная база знаний/семинары/повышения квалификации; амбициозные задачи и столь же амбициозный профессиональный рост; сейчас мы даем возможность работать удаленно из любой страны; мы делаем так, чтоб все хорошо зарабатывали: и клиенты, и студенты, и компания.  давайте с нами если вы внимательны и дочитали до этого момента, то начните сопроводительное письмо с рассказа о вашем опыте в продюсировании или интернет-продажах в цифрах (было-стало)", "bonus_description": ":  достойную оплату труда, наши проект-менеджеры зарабатывают от 75.000-350.000 рублей/месяц; корпоративные выезды в горы/на море; корпоративное обучение/собственная база знаний/семинары/повышения квалификации; амбициозные задачи и столь же амбициозный профессиональный рост; сейчас мы даем возможность работать удаленно из любой страны; мы делаем так, чтоб все хорошо зарабатывали: и клиенты, и студенты, и компания.  давайте с нами если вы внимательны и дочитали до этого момента, то начните сопроводительное письмо с рассказа о вашем опыте в продюсировании или интернет-продажах в цифрах (было-стало)", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}