{"id": "55052971", "name": "Менеджер проекта/Продюсер (онлайн-школа)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ижевск", "street": "улица Карла Маркса", "building": "130", "description": null, "lat": 56.83555, "lng": 53.206882, "raw": "Ижевск, улица Карла Маркса, 130", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Онлайн школа “Академия госзакупок недвижимости” ищет сильного продюсера или менеджера по запускам</strong> для реализации ярких и сильных проектов в сфере онлайн-образования.</p> <p>В первую очередь нам нужны опытные менеджеры, умеющие планировать свою и чужую работу, добиваться ярких результатов, принимать сильные управленческие решения и находить нестандартные подходы в запусках, и моделях продаж обучающих продуктов.</p> <p>Если вы умеете делать вебинары, которые становятся легендами, проектируете нестандартные, но результативные запуски на цифры более 2 млн.</p> <p>При этом постоянно развиваетесь, влюблены в аналитику, знаете все современные тренды в запусках и онлайн-продажах, много пробуете и экспериментируете. Принимаете смелые яркие решения и не боитесь рисковать и нести ответственность за свои поступки.</p> <p>Если у вас большие амбиции и вы хотите стать частью компании, меняющей рынок. Пока мы стартап, но за нами большой опыт, сильные кейсы, мощные результаты которыми мы гордимся.</p> <p>У нас есть проверенная стратегия, которую мы реализуем и нам нужны сильная команда, для того, чтобы стать лучшими.</p> <p>Наша Академия мы более 10 лет занимаемся обучением профессии «Специалист по недвижимости и поставкам жилья государству»</p> <p>Государство за бюджетные деньги покупает жилье для социально уязвимых категорий граждан – детей-сирот, переселенцев, погорельцев, инвалидов, и др. категорий</p> <p>Все сделки должны проходить официально, открыто и прозрачно, чтобы исключить появление коррупционных схем.</p> <p>Именно поэтому бюджетные деньги осваиваются через тендеры.</p> <p>Простые граждане об этом не знают, они ведь думают, что их квартиры можно продать только за наличные или ипотечные средства.</p> <p>Наш бизнес является связующим звеном между государством и собственником жилья. Наши ученики помогают всем сторонам в решении жилищного вопроса.</p> <p>За 10 работы в этой сфере, несмотря на всякие кризисы, мы не прекращали свою деятельность ни на минуту.</p> <p><strong>То есть у нас онлайн школа, которая уже существует, у которой уже есть продукт, у которой уже есть сотрудники.</strong></p> <p>Мы хотим расти и делать новые запуски</p> <p><strong>Нам необходим Менеджер проекта/Продюсер</strong>, который может организовать работу как внутри проекта</p> <p>Планировать, координировать и контролировать все действия сотрудников и подрядчиков. Нам очень важны люди с креативным мышлением. Умеющие находить нестандартные подходы в привычных технологиях.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li>Полностью управлять всеми процессами ОШ, выстраивать схему запуска (от проектирования до контентной политики и сценария вебинаров, от подбора исполнителей и до аналитики рекламных кампаний), реализовывать, ставить задачи исполнителям и контролировать.</li> <li>Все это под чутким руководством &quot;старших&quot; товарищей.</li> </ul> <p><strong>Что мы даем:</strong></p> <ul> <li>Возможность зарабатывать столько, на сколько хватит Ваших амбиций, потому что основная часть заработка будет рассчитываться с % от оборота</li> <li>Решать действительно интересные задачи нестандартными способами.</li> <li>Быть частью классного кейса.</li> <li>Прокачать личный бренд — стать публичным лицом с подтвержденными компетенциями (мы вкладываемся в развитие сотрудников).</li> <li>Возможность создать собственный бизнес-проект (мы поощряем предпринимательскую активность, и не предъявляем никаких требований к ее содержанию)</li> </ul> <p><strong>Главное:</strong> возможность реализовать свои самые большие амбиции — и быстро вырасти и профессионально и по уровню и качеству жизни.</p> <p><strong>Что нужно будет делать: </strong></p> <ul> <li>Создать и отладить систему привлечения клиентов (отстроить процесс лидогенерации и систему автоворонок)</li> <li>Создать систему развития клиентов внутри компании.</li> <li>Скорректировать и улучшить продуктовую линейку.</li> <li>Создать систему запусков продуктов.</li> </ul> <p><strong>Что нужно делать регулярно: </strong></p> <ul> <li>Планировать и реализовывать запуски обучающих продуктов.</li> <li>Упаковывать продукты.</li> <li>Проектировать продуктовые воронки.</li> <li>Находить, проверять и контролировать подрядчиков.</li> <li>Нанимать и увольнять сотрудников.</li> <li>Описывать бизнес-процессы и составлять должностные инструкции.</li> <li>Проводить эффективные совещания.</li> <li>Реализовывать планы.</li> <li>Генерировать мощные креативные идеи и отстаивать свою позицию.</li> </ul> <p><strong>Что вы должны уметь? </strong></p> <ul> <li>Хорошо знать геткурс (не обязательно на уровне делать - но на уровне возможностей и того как работает)</li> <li>Уметь проектировать продающие вебинары и готовить презентации для них.</li> <li>Уметь проектировать автовебинары и воронки.</li> <li>Работать с мессенджерами.</li> <li>Создавать сильные офферы.</li> <li>Упаковывать продукт - чтобы клиент понимал его преимущества</li> <li>Писать сильные тексты (это не будет работой - но навык нужен ).</li> <li>Создавать нестандартные идеи для нестандартных продуктов.</li> <li>Проектировать продуктовую линейку.</li> <li>Оформлять ценовые предложения</li> </ul> <p><strong>А также:</strong></p> <ul> <li>Умение планировать и добиваться реализации плана — как от подчиненных так и от внешних исполнителей и подрядчиков</li> <li>Лидерство — умение мотивировать подчиненных на результат.</li> <li>Инициативность — способность самостоятельно принимать решения в условиях ограниченных ресурсов и недостатка информации, и нести ответственность за свои решения.</li> <li>Умение делегировать.</li> <li>Ставить задачи и добиваться их исполнения.</li> <li>Умение подбирать исполнителей и нанимать сотрудников в команду.</li> <li>Умение работать в группе помогать другим.</li> <li>Оказывать поддержку.</li> <li>Умение четко и ясно доносить мысли и идеи.</li> <li>Устойчивость к стрессам и работоспособность.</li> <li>Умение анализировать информацию.</li> <li>Навык быстро учиться. Гибкость.</li> <li>Способность меняться и менять планы под воздействием ситуаций.</li> <li>Знать и понимать рынок онлайн-образования</li> </ul> <p><strong>Опыт: </strong></p> <ul> <li>Вы должны иметь положительные кейсы в сфере образовательных продуктов.</li> <li>С позиции менеджера проекта или продюсера.</li> <li>Опыт работы в онлайн-школе</li> <li>Продвижение обучающих продуктов на рынке</li> <li>Найм и увольнение сотрудников</li> <li>Управление командой. (В том числе и удаленной)</li> <li>Организация запусков</li> <li>Создание воронок в обучающих продуктах</li> <li>Успешные проекты по привлечению трафика (fb, vk, контекст, рся) чужими руками. Опыт работы с копирайтерами.</li> </ul> <p><strong>Чтобы мы взяли ваше резюме в работу напишите: </strong></p> <p>- Что вы умеете делать лучше всего ?</p> <p>- В чем Вы лучший ?</p> <p>- Пример нестандартного, но результативного решения в запуске или в воронке, которое вы реализовали.</p> <p>- Какой самый сложный проект вы реализовывали и какой был результат</p> <p>- Где вы учились этой профессии ?</p> <p>- Вы достигали результатов, которые казались невозможными ? Приведите пример.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Креативность"}, {"name": "Управление проектами"}, {"name": "Организаторские навыки"}, {"name": "Проведение презентаций"}, {"name": "Ведение переговоров"}, {"name": "Управленческие навыки"}, {"name": "Работа в команде"}, {"name": "Управление командой"}, {"name": "Руководство коллективом"}, {"name": "Копирайтинг"}, {"name": "Управление продажами"}, {"name": "Управление персоналом"}, {"name": "Ориентация на результат"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.160", "name": "Музыка", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "98", "name": "Продюсер"}], "driver_license_types": [], "employer": {"id": "3253607", "name": "Фатыхов Денис Раисович", "url": "https://api.hh.ru/employers/3253607?host=hh.ru", "alternate_url": "https://hh.ru/employer/3253607", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3900271.png", "240": "https://hhcdn.ru/employer-logo/3900272.png", "original": "https://hhcdn.ru/employer-logo-original/864849.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3253607&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T22:12:56+0300", "created_at": "2022-04-25T22:12:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55052971", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "онлайн школа “академия госзакупок недвижимости” ищет сильного продюсера или менеджера по запускам для реализации ярких и сильных проектов в сфере онлайн-образования. в первую очередь нам нужны опытные менеджеры, умеющие планировать свою и чужую работу, добиваться ярких результатов, принимать сильные управленческие решения и находить нестандартные подходы в запусках, и моделях продаж обучающих продуктов. если вы умеете делать вебинары, которые становятся легендами, проектируете нестандартные, но результативные запуски на цифры более 2 млн. при этом постоянно развиваетесь, влюблены в аналитику, знаете все современные тренды в запусках и онлайн-продажах, много пробуете и экспериментируете. принимаете смелые яркие решения и не боитесь рисковать и нести ответственность за свои поступки. если у вас большие амбиции и вы хотите стать частью компании, меняющей рынок. пока мы стартап, но за нами большой опыт, сильные кейсы, мощные результаты которыми мы гордимся. у нас есть проверенная стратегия, которую мы реализуем и нам нужны сильная команда, для того, чтобы стать лучшими. наша академия мы более 10 лет занимаемся обучением профессии «специалист по недвижимости и поставкам жилья государству» государство за бюджетные деньги покупает жилье для социально уязвимых категорий граждан – детей-сирот, переселенцев, погорельцев, инвалидов, и др. категорий все сделки должны проходить официально, открыто и прозрачно, чтобы исключить появление коррупционных схем. именно поэтому бюджетные деньги осваиваются через тендеры. простые граждане об этом не знают, они ведь думают, что их квартиры можно продать только за наличные или ипотечные средства. наш бизнес является связующим звеном между государством и собственником жилья. наши ученики помогают всем сторонам в решении жилищного вопроса. за 10 работы в этой сфере, несмотря на всякие кризисы, мы не прекращали свою деятельность ни на минуту. то есть у нас онлайн школа, которая уже существует, у которой уже есть продукт, у которой уже есть сотрудники. мы хотим расти и делать новые запуски нам необходим менеджер проекта/продюсер, который может организовать работу как внутри проекта планировать, координировать и контролировать все действия сотрудников и подрядчиков. нам очень важны люди с креативным мышлением. умеющие находить нестандартные подходы в привычных технологиях. что нужно будет делать:  полностью управлять всеми процессами ош, выстраивать схему запуска (от проектирования до контентной политики и сценария вебинаров, от подбора исполнителей и до аналитики рекламных кампаний), реализовывать, ставить задачи исполнителям и контролировать. все это под чутким руководством ;старших; товарищей.  что мы даем:  возможность зарабатывать столько, на сколько хватит ваших амбиций, потому что основная часть заработка будет рассчитываться с % от оборота решать действительно интересные задачи нестандартными способами. быть частью классного кейса. прокачать личный бренд — стать публичным лицом с подтвержденными компетенциями (мы вкладываемся в развитие сотрудников). возможность создать собственный бизнес-проект (мы поощряем предпринимательскую активность, и не предъявляем никаких требований к ее содержанию)  главное: возможность реализовать свои самые большие амбиции — и быстро вырасти и профессионально и по уровню и качеству жизни. что нужно будет делать:   создать и отладить систему привлечения клиентов (отстроить процесс лидогенерации и систему автоворонок) создать систему развития клиентов внутри компании. скорректировать и улучшить продуктовую линейку. создать систему запусков продуктов.  что нужно делать регулярно:   планировать и реализовывать запуски обучающих продуктов. упаковывать продукты. проектировать продуктовые воронки. находить, проверять и контролировать подрядчиков. нанимать и увольнять сотрудников. описывать бизнес-процессы и составлять должностные инструкции. проводить эффективные совещания. реализовывать планы. генерировать мощные креативные идеи и отстаивать свою позицию.  что вы должны уметь?   хорошо знать геткурс (не обязательно на уровне делать - но на уровне возможностей и того как работает) уметь проектировать продающие вебинары и готовить презентации для них. уметь проектировать автовебинары и воронки. работать с мессенджерами. создавать сильные офферы. упаковывать продукт - чтобы клиент понимал его преимущества писать сильные тексты (это не будет работой - но навык нужен ). создавать нестандартные идеи для нестандартных продуктов. проектировать продуктовую линейку. оформлять ценовые предложения  а также:  умение планировать и добиваться реализации плана — как от подчиненных так и от внешних исполнителей и подрядчиков лидерство — умение мотивировать подчиненных на результат. инициативность — способность самостоятельно принимать решения в условиях ограниченных ресурсов и недостатка информации, и нести ответственность за свои решения. умение делегировать. ставить задачи и добиваться их исполнения. умение подбирать исполнителей и нанимать сотрудников в команду. умение работать в группе помогать другим. оказывать поддержку. умение четко и ясно доносить мысли и идеи. устойчивость к стрессам и работоспособность. умение анализировать информацию. навык быстро учиться. гибкость. способность меняться и менять планы под воздействием ситуаций. знать и понимать рынок онлайн-образования  опыт:   вы должны иметь положительные кейсы в сфере образовательных продуктов. с позиции менеджера проекта или продюсера. опыт работы в онлайн-школе продвижение обучающих продуктов на рынке найм и увольнение сотрудников управление командой. (в том числе и удаленной) организация запусков создание воронок в обучающих продуктах успешные проекты по привлечению трафика (fb, vk, контекст, рся) чужими руками. опыт работы с копирайтерами.  чтобы мы взяли ваше резюме в работу напишите:  - что вы умеете делать лучше всего ? - в чем вы лучший ? - пример нестандартного, но результативного решения в запуске или в воронке, которое вы реализовали. - какой самый сложный проект вы реализовывали и какой был результат - где вы учились этой профессии ? - вы достигали результатов, которые казались невозможными ? приведите пример.", "bonus_description": "х ограниченных ресурсов и недостатка информации, и нести ответственность за свои решения. умение делегировать. ставить задачи и добиваться их исполнения. умение подбирать исполнителей и нанимать сотрудников в команду. умение работать в группе помогать другим. оказывать поддержку. умение четко и ясно доносить мысли и идеи. устойчивость к стрессам и работоспособность. умение анализировать информацию. навык быстро учиться. гибкость. способность меняться и менять планы под воздействием ситуаций. знать и понимать рынок онлайн-образования  опыт:   вы должны иметь положительные кейсы в сфере образовательных продуктов. с позиции менеджера проекта или продюсера. опыт работы в онлайн-школе продвижение обучающих продуктов на рынке найм и увольнение сотрудников управление командой. (в том числе и удаленной) организация запусков создание воронок в обучающих продуктах успешные проекты по привлечению трафика (fb, vk, контекст, рся) чужими руками. опыт работы с копирайтерами.  чтобы мы взяли ваше резюме в работу напишите:  - что вы умеете делать лучше всего ? - в чем вы лучший ? - пример нестандартного, но результативного решения в запуске или в воронке, которое вы реализовали. - какой самый сложный проект вы реализовывали и какой был результат - где вы учились этой профессии ? - вы достигали результатов, которые казались невозможными ? приведите пример.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}