{"id": "47589213", "name": "Менеджер по продажам новостроек комфорт и бизнес-класса", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О Компании:</strong></p> <ul> <li><strong>«Метриум Групп»</strong> – риелторская и консалтинговая компания, основанная в 2012 году, чья деятельность сосредоточена на рынке жилой недвижимости Московского региона.</li> <li>В компании работает более 370 сотрудников.</li> <li>«Метриум Групп» входит в тройку лидеров на первичном рынке жилья по объему продаж.</li> <li>Портфель «Метриум Групп» насчитывает 123 проекта общей площадью 11,6 млн кв.м. Ежемесячно компания реализует в среднем 30 тыс кв.м, работая с крупнейшими девелоперами жилой недвижимости региона.</li> <li>В 2016, 2017, 2018, 2019 году <strong>«Метриум Групп» признана Риелтором №1</strong> (лидер продаж) по итогам голосования премии «Рекорды рынка недвижимости» и «Риелтором года» по версии Urban Awards.</li> </ul> <p><strong>Менеджер, которого мы ждем</strong></p> <ul> <li>оказывает качественные консультации по вопросу приобретения новостройки</li> <li>умеет выявлять потребности клиента и осуществлять профессиональную помощь в подборе наилучших вариантов</li> <li>интересно презентует проект по телефону и в офисе продаж</li> <li>владеет навыками делового общения, грамотной устной и письменной речью</li> <li>имеет опыт работы в продажах новостроек Москвы не менее 2-х лет в сегменте бизнес-класса или класса комфорт</li> <li>отлично знает конкурентную среду жилого комплекса</li> <li>заключает договоры</li> <li>ведет документооборот по сделке в CRM.</li> </ul> <p><strong>Что предлагает компания</strong></p> <ul> <li>постоянный трудовой договор</li> <li>официальную заработную плату + ежемесячные бонусы от продаж</li> <li>обучение ключевым навыкам менеджера по продажам</li> <li>повышение квалификации и профессиональное развитие</li> <li>поощрение лучших команд на проектах по итогам квартала</li> <li>работу в комфортном офисе продаж на проекте застройщика</li> <li>корпоративную сотовую связь</li> <li>возможность выбора проекта рядом с домом</li> <li>график работы 5/2 с «плавающими» выходными</li> </ul> <p><strong>Мы ценим профессиональную репутацию, безупречный сервис и индивидуальный подход в работе с клиентами, честность и порядочность в ведении бизнеса!</strong></p> <p><strong>Мы уважаем индивидуальность каждого сотрудника и предоставляем возможность карьерного роста!</strong></p> <p><strong>Мы очень ждем в нашу команду единомышленников!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.375", "name": "Девелопер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1070191", "name": "Метриум", "url": "https://api.hh.ru/employers/1070191?host=hh.ru", "alternate_url": "https://hh.ru/employer/1070191", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/916688.jpg", "240": "https://hhcdn.ru/employer-logo/4107432.jpeg", "90": "https://hhcdn.ru/employer-logo/4107431.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1070191&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:38:55+0300", "created_at": "2022-04-29T18:38:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47589213", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании:  «метриум групп» – риелторская и консалтинговая компания, основанная в 2012 году, чья деятельность сосредоточена на рынке жилой недвижимости московского региона. в компании работает более 370 сотрудников. «метриум групп» входит в тройку лидеров на первичном рынке жилья по объему продаж. портфель «метриум групп» насчитывает 123 проекта общей площадью 11,6 млн кв.м. ежемесячно компания реализует в среднем 30 тыс кв.м, работая с крупнейшими девелоперами жилой недвижимости региона. в 2016, 2017, 2018, 2019 году «метриум групп» признана риелтором No1 (лидер продаж) по итогам голосования премии «рекорды рынка недвижимости» и «риелтором года» по версии urban awards.  менеджер, которого мы ждем  оказывает качественные консультации по вопросу приобретения новостройки умеет выявлять потребности клиента и осуществлять профессиональную помощь в подборе наилучших вариантов интересно презентует проект по телефону и в офисе продаж владеет навыками делового общения, грамотной устной и письменной речью имеет опыт работы в продажах новостроек москвы не менее 2-х лет в сегменте бизнес-класса или класса комфорт отлично знает конкурентную среду жилого комплекса заключает договоры ведет документооборот по сделке в crm.  что предлагает компания  постоянный трудовой договор официальную заработную плату + ежемесячные бонусы от продаж обучение ключевым навыкам менеджера по продажам повышение квалификации и профессиональное развитие поощрение лучших команд на проектах по итогам квартала работу в комфортном офисе продаж на проекте застройщика корпоративную сотовую связь возможность выбора проекта рядом с домом график работы 5/2 с «плавающими» выходными  мы ценим профессиональную репутацию, безупречный сервис и индивидуальный подход в работе с клиентами, честность и порядочность в ведении бизнеса! мы уважаем индивидуальность каждого сотрудника и предоставляем возможность карьерного роста! мы очень ждем в нашу команду единомышленников!", "bonus_description": " возможность карьерного роста! мы очень ждем в нашу команду единомышленников!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}