{"id": "48252649", "name": "Менеджер по продажам ЖК «Преображенская площадь»", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "1-я улица Бухвостова", "building": "12/11к1", "description": null, "lat": 55.797377, "lng": 37.711779, "raw": "Москва, 1-я улица Бухвостова, 12/11к1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Компания Метриум</strong> приглашает в свою команду опытных продавцов новостроек для реализации проекта бизнес-класса <strong>«Преображенская площадь». </strong></em></p> <p>В жилом комплексе «Преображенская площадь» предусмотрены просторные<br />квартиры от 1 до 4 комнат общей площадью от 43 м2 до 118,4 м2.</p> <p>На каждом этаже жилых секций будет нескольких вариантов квартир по площади и количеству комнат. Все квартиры сдаются без отделки.</p> <p>11 секций различной этажности (6-14 этажей) расположатся по периметру,<br />создавая приватное внутреннее пространство. Весь внутренний двор и общественные зоны будут находиться под круглосуточной охраной и видеонаблюдением.</p> <p>На расстоянии вытянутой руки от дома откроются государственный садик на 200 мест и общеобразовательная школа на 430 мест.</p> <p>В подземном паркинге на -1 этаже предусмотрено 347 машино-мест и 28 мото-мест.</p> <p><strong>Менеджер которого мы ждем</strong></p> <ul> <li>умеет выявлять потребности клиента и осуществлять профессиональную помощь в подборе наилучших вариантов</li> <li>интересно презентует проект по телефону и в офисе продаж</li> <li>оказывает качественные консультации по вопросу приобретения новостройки</li> <li>заключает договоры</li> <li>ведет документооборот по сделке в CRM</li> <li>имеет опыт работы в продажах новостроек Москвы не менее 3-х лет в сегменте бизнес-класса</li> </ul> <ul> <li>отлично знает конкурентную среду жилого комплекса</li> <li>владеет навыками делового общения, грамотной устной и письменной речью</li> </ul> <p><strong>Что предлагает компания</strong></p> <ul> <li>постоянный трудовой договор</li> <li>официальную заработную плату + ежемесячные бонусы от продаж</li> <li>обучение ключевым навыкам менеджера по продажам</li> <li>повышение квалификации и профессиональное развитие</li> <li>поощрение лучших команд на проектах по итогам квартала</li> <li>работу в комфортном офисе продаж</li> <li>корпоративную мобильную связь</li> <li>возможность выбора проекта рядом с домом</li> <li>график работы 5/2 с «плавающими» выходными</li> <li>место работы: офис продаж застройщика на территории объекта (м. Преображенская площадь).</li> </ul> <p><strong>Мы ценим профессиональную репутацию, безупречный сервис и индивидуальный подход в работе с клиентами, честность и порядочность в ведении бизнеса!</strong></p> <p><strong>Мы уважаем индивидуальность каждого сотрудника и предоставляем возможность карьерного роста!</strong></p> <p><strong>Мы очень ждем в нашу команду единомышленников!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.334", "name": "Услуги для населения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1070191", "name": "Метриум", "url": "https://api.hh.ru/employers/1070191?host=hh.ru", "alternate_url": "https://hh.ru/employer/1070191", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/916688.jpg", "240": "https://hhcdn.ru/employer-logo/4107432.jpeg", "90": "https://hhcdn.ru/employer-logo/4107431.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1070191&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:38:55+0300", "created_at": "2022-04-29T18:38:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48252649", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания метриум приглашает в свою команду опытных продавцов новостроек для реализации проекта бизнес-класса «преображенская площадь».  в жилом комплексе «преображенская площадь» предусмотрены просторныеквартиры от 1 до 4 комнат общей площадью от 43 м2 до 118,4 м2. на каждом этаже жилых секций будет нескольких вариантов квартир по площади и количеству комнат. все квартиры сдаются без отделки. 11 секций различной этажности (6-14 этажей) расположатся по периметру,создавая приватное внутреннее пространство. весь внутренний двор и общественные зоны будут находиться под круглосуточной охраной и видеонаблюдением. на расстоянии вытянутой руки от дома откроются государственный садик на 200 мест и общеобразовательная школа на 430 мест. в подземном паркинге на -1 этаже предусмотрено 347 машино-мест и 28 мото-мест. менеджер которого мы ждем  умеет выявлять потребности клиента и осуществлять профессиональную помощь в подборе наилучших вариантов интересно презентует проект по телефону и в офисе продаж оказывает качественные консультации по вопросу приобретения новостройки заключает договоры ведет документооборот по сделке в crm имеет опыт работы в продажах новостроек москвы не менее 3-х лет в сегменте бизнес-класса   отлично знает конкурентную среду жилого комплекса владеет навыками делового общения, грамотной устной и письменной речью  что предлагает компания  постоянный трудовой договор официальную заработную плату + ежемесячные бонусы от продаж обучение ключевым навыкам менеджера по продажам повышение квалификации и профессиональное развитие поощрение лучших команд на проектах по итогам квартала работу в комфортном офисе продаж корпоративную мобильную связь возможность выбора проекта рядом с домом график работы 5/2 с «плавающими» выходными место работы: офис продаж застройщика на территории объекта (м. преображенская площадь).  мы ценим профессиональную репутацию, безупречный сервис и индивидуальный подход в работе с клиентами, честность и порядочность в ведении бизнеса! мы уважаем индивидуальность каждого сотрудника и предоставляем возможность карьерного роста! мы очень ждем в нашу команду единомышленников!", "bonus_description": " возможность карьерного роста! мы очень ждем в нашу команду единомышленников!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}