{"id": "49849733", "name": "Менеджер по продажам", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Алексеева", "building": "7", "description": null, "lat": 56.053789, "lng": 92.922434, "raw": "Красноярск, улица Алексеева, 7", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Меня зовут Дмитрий Попов! Я основатель компании Фамильная Усадьба.</p> <p>В наш холдинг входит компания Сибирское Поместье.<br />Мы не просто занимаемся малоэтажным строительством, мы дарим людям мечту!<br />Мы создаем компанию с лучшим сервисом в строительстве.<br />Наша цель - это Россия и, есть точное понимание, чего не хватает на этом рынке и как развиваться.<br />Мы уже построили больше 300 домов и есть ясное понимание куда идти и что делать.<br />Мы создаем команду, с которой мы сможем изменить строительный рынок, с кем мы сможем вмести расти в геометрической прогрессии!</p> <p>Почему мы ищем чемпиона по продажам? Есть точный план развития, в рамках филиальной сети и франшизы. Нам нужны люди, которых будут «разрывать» продажи и научит этому других</p> <p>Что нужно делать?<br />- Помогать людям осуществлять мечту, через продажу того, что нужно именно им<br />- Постоянно докручивать алгоритм продаж<br />- Дарить заказчикам восторг от каждого взаимодействия с нами<br />- Координировать работу других менеджеров<br />- Находить новые способы для увеличения всех конверсионных показателей<br />- Разрабатывать программы для увеличения продаж<br />- Работать с входящим трафиком<br />- Находить способы работы с исходящим трафиком<br />- БЫТЬ БОГОМ ПРОДАЖ)</p> <p>Суть: Нам нужен человек, который превратит вялые продажи, в виртуозный процесс с великолепными показателями. Тот, кто превратит продажи в постоянно растущий, легко управляемый процесс. Нам нужен человек с огромным желанием строить лучший сервис продаж в строительстве, тот кто готов постоянно развиваться и расти карьерно.</p> <p>Кого мы ищем?</p> <p>- Человека позитивного<br />- Человека с опытом работы в продажах<br />- Человека, кто любит общаться с людьми<br />- Человека РЕЗУЛЬТАТ !<br />- Того, кто понимает как продавать<br />- Человека, для кого польза людям является одним из приоритетов<br />- Человека, кто может с легкостью выстроить все скрипты, алгоритмы продаж<br />- Человека, который умеет сам продавать и умеет обучать других<br />- Человека, кто постоянно развивается<br />- Человека с амбициями, который хочет расти вместе с нами<br />- Человека, для которого качество, обязательность и ответственность важнейшие ориентиры в принятие решений<br />- Человека, на которого можно положиться на 147%<br />- Человека, который сам драйвит</p> <p>Что мы предлагаем?</p> <p>- Высокий и стабильный уровень ЗП от 52 до 119 тр - НА САМОМ ДЕЛЕ ПОТОЛКА НЕТ<br />- Частичная компенсация любого обучения, которое вы выберите<br />- Перспективы карьерного роста в ближайшие несколько месяцев<br />- Оформление в компанию по договору<br />- Удобный офис<br />- Быть частью компании с огромными амбициями и ориентиром на пользу людям<br />- Эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите</p> <p>Бонусы работы!<br />- Вы получите уникальный опыт работы и будете одним из самых востребованных специалистов<br />- Мы поставили цель выход во все крупнейшие города России и вы можете стать частью этого<br />- Вы прокачаетесь во всех сферах продаж<br />- У вас есть понятные перспективы карьерного роста - ВСЕ ЗАВИСИТ ОТ ВАС<br />- Постоянные дополнительные премии за хорошую работу</p> <p>Если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. Напишите в ответ - Я хочу работать у вас потому что…. (опишите почему вы хотите работать у нас)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Развитие продаж"}, {"name": "Обучение и развитие"}, {"name": "Прямые продажи"}, {"name": "Работа в команде"}, {"name": "Планирование продаж"}, {"name": "Умение работать в команде"}, {"name": "Обучение команды продаж"}, {"name": "Ориентация на результат"}, {"name": "Строительство"}, {"name": "Малоэтажное строительство"}, {"name": "Продажи"}, {"name": "Управление временем"}, {"name": "Командообразование"}, {"name": "Обучение"}, {"name": "Расстановка приоритетов"}, {"name": "Консультативные продажи"}, {"name": "Креативность"}, {"name": "Грамотная речь"}, {"name": "Активные продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.334", "name": "Услуги для населения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.417", "name": "Строительные материалы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1751716", "name": "Сибдом-СК", "url": "https://api.hh.ru/employers/1751716?host=hh.ru", "alternate_url": "https://hh.ru/employer/1751716", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/248863.png", "90": "https://hhcdn.ru/employer-logo/1438125.png", "240": "https://hhcdn.ru/employer-logo/1438126.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1751716&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T05:46:19+0300", "created_at": "2022-04-22T05:46:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49849733", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "меня зовут дмитрий попов! я основатель компании фамильная усадьба. в наш холдинг входит компания сибирское поместье.мы не просто занимаемся малоэтажным строительством, мы дарим людям мечту!мы создаем компанию с лучшим сервисом в строительстве.наша цель - это россия и, есть точное понимание, чего не хватает на этом рынке и как развиваться.мы уже построили больше 300 домов и есть ясное понимание куда идти и что делать.мы создаем команду, с которой мы сможем изменить строительный рынок, с кем мы сможем вмести расти в геометрической прогрессии! почему мы ищем чемпиона по продажам? есть точный план развития, в рамках филиальной сети и франшизы. нам нужны люди, которых будут «разрывать» продажи и научит этому других что нужно делать?- помогать людям осуществлять мечту, через продажу того, что нужно именно им- постоянно докручивать алгоритм продаж- дарить заказчикам восторг от каждого взаимодействия с нами- координировать работу других менеджеров- находить новые способы для увеличения всех конверсионных показателей- разрабатывать программы для увеличения продаж- работать с входящим трафиком- находить способы работы с исходящим трафиком- быть богом продаж) суть: нам нужен человек, который превратит вялые продажи, в виртуозный процесс с великолепными показателями. тот, кто превратит продажи в постоянно растущий, легко управляемый процесс. нам нужен человек с огромным желанием строить лучший сервис продаж в строительстве, тот кто готов постоянно развиваться и расти карьерно. кого мы ищем? - человека позитивного- человека с опытом работы в продажах- человека, кто любит общаться с людьми- человека результат !- того, кто понимает как продавать- человека, для кого польза людям является одним из приоритетов- человека, кто может с легкостью выстроить все скрипты, алгоритмы продаж- человека, который умеет сам продавать и умеет обучать других- человека, кто постоянно развивается- человека с амбициями, который хочет расти вместе с нами- человека, для которого качество, обязательность и ответственность важнейшие ориентиры в принятие решений- человека, на которого можно положиться на 147%- человека, который сам драйвит что мы предлагаем? - высокий и стабильный уровень зп от 52 до 119 тр - на самом деле потолка нет- частичная компенсация любого обучения, которое вы выберите- перспективы карьерного роста в ближайшие несколько месяцев- оформление в компанию по договору- удобный офис- быть частью компании с огромными амбициями и ориентиром на пользу людям- эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите бонусы работы!- вы получите уникальный опыт работы и будете одним из самых востребованных специалистов- мы поставили цель выход во все крупнейшие города россии и вы можете стать частью этого- вы прокачаетесь во всех сферах продаж- у вас есть понятные перспективы карьерного роста - все зависит от вас- постоянные дополнительные премии за хорошую работу если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. напишите в ответ - я хочу работать у вас потому что.... (опишите почему вы хотите работать у нас)", "bonus_description": "? - высокий и стабильный уровень зп от 52 до 119 тр - на самом деле потолка нет- частичная компенсация любого обучения, которое вы выберите- перспективы карьерного роста в ближайшие несколько месяцев- оформление в компанию по договору- удобный офис- быть частью компании с огромными амбициями и ориентиром на пользу людям- эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите бонусы работы!- вы получите уникальный опыт работы и будете одним из самых востребованных специалистов- мы поставили цель выход во все крупнейшие города россии и вы можете стать частью этого- вы прокачаетесь во всех сферах продаж- у вас есть понятные перспективы карьерного роста - все зависит от вас- постоянные дополнительные премии за хорошую работу если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. напишите в ответ - я хочу работать у вас потому что.... (опишите почему вы хотите работать у нас)", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}