{"id": "49158737", "name": "Специалист отдела кредитной аналитики Управления активных банковских операций", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "проспект Машерова", "building": "35", "description": null, "lat": 53.916971, "lng": 27.549686, "raw": "Минск, проспект Машерова, 35", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>- оказывать содействие заявителям по подготовке пакета документов для открытия кредитных линий в рамках инвестиционного кредитования, приобретения корпоративных облигаций;</p> <p>- рассматривать ходатайства заявителей (эмитентов) по вопросам открытия кредитных линий, проведения операций по приобретению Банком корпоративных облигаций клиентов, проводить работу по анализу соответствующих пакетов документов;</p> <p>- структурировать кредитную сделку;</p> <p>- рассматривать ходатайства и пакеты документов кредитополучателей (эмитентов) по вопросам изменения условий кредитных договоров (увеличение суммы кредита);</p> <p>- осуществлять анализ финансового состояния заявителей (кредитополучателя, поручителя, эмитента), в т.ч. определять кредитный рейтинг, проводить оценку кредитных рисков и классификацию задолженности, подготавливать заключения (с проектом решения) о совершении активных банковских операций;</p> <p>- осуществлять руководство группой проектных менеджеров, взаимодействовать со службами банка, проводить совещания, рабочие встречи с клиентом, органами государственного управления;</p> <p>- докладывать на Кредитном комитете Банка по вносимым на рассмотрение вопросам, в том числе по инвестиционным проектам – с презентацией;</p> <p>- вести переписку с заявителями, кредитополучателями, органами государственного управления по вопросам совершения активных банковских операций, в том числе в рамках согласования актов законодательства по вопросам кредитования Банком развития юридических лиц;</p> <p>- участвовать в разработке локальных нормативных правовых актов Банка, регламентирующих вопросы кредитования и других операций кредитного характера.</p> </li> </ul> <strong>Требования:</strong> <ul> <li><strong><em>Стаж работы в банках по направлению инвестиционного кредитования не менее 5 лет.</em></strong></li> <li> <p>Уверенный пользователь: MS Office (Word, Exсel, Power Point, Access, Outlook), навыки работы с Интернет (Internet Explorer, Opera, Mozilla Firefox) и электронной почтой (Outlook Express).</p> <p>Опыт работы с банковским ПО (SC Bank NT, Colvir, ISIDA DMS).</p> Знание английского языка – приветствуется.</li> </ul> <strong>Условия:</strong> <ul> <li>Полный рабочий день Пн-Пт</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Подготовка презентаций"}, {"name": "Оценка рисков"}, {"name": "Кредитные договоры"}, {"name": "MS Outlook"}, {"name": "MS PowerPoint"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.126", "name": "Кредиты", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.121", "name": "Корпоративное финансирование", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1066415", "name": "Банк развития Республики Беларусь", "url": "https://api.hh.ru/employers/1066415?host=hh.ru", "alternate_url": "https://hh.ru/employer/1066415", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1066415&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:37:29+0300", "created_at": "2022-04-28T11:37:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49158737", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   - оказывать содействие заявителям по подготовке пакета документов для открытия кредитных линий в рамках инвестиционного кредитования, приобретения корпоративных облигаций; - рассматривать ходатайства заявителей (эмитентов) по вопросам открытия кредитных линий, проведения операций по приобретению банком корпоративных облигаций клиентов, проводить работу по анализу соответствующих пакетов документов; - структурировать кредитную сделку; - рассматривать ходатайства и пакеты документов кредитополучателей (эмитентов) по вопросам изменения условий кредитных договоров (увеличение суммы кредита); - осуществлять анализ финансового состояния заявителей (кредитополучателя, поручителя, эмитента), в т.ч. определять кредитный рейтинг, проводить оценку кредитных рисков и классификацию задолженности, подготавливать заключения (с проектом решения) о совершении активных банковских операций; - осуществлять руководство группой проектных менеджеров, взаимодействовать со службами банка, проводить совещания, рабочие встречи с клиентом, органами государственного управления; - докладывать на кредитном комитете банка по вносимым на рассмотрение вопросам, в том числе по инвестиционным проектам – с презентацией; - вести переписку с заявителями, кредитополучателями, органами государственного управления по вопросам совершения активных банковских операций, в том числе в рамках согласования актов законодательства по вопросам кредитования банком развития юридических лиц; - участвовать в разработке локальных нормативных правовых актов банка, регламентирующих вопросы кредитования и других операций кредитного характера.   требования:  стаж работы в банках по направлению инвестиционного кредитования не менее 5 лет.  уверенный пользователь: ms office (word, exсel, power point, access, outlook), навыки работы с интернет (internet explorer, opera, mozilla firefox) и электронной почтой (outlook express). опыт работы с банковским по (sc bank nt, colvir, isida dms). знание английского языка – приветствуется.  условия:  полный рабочий день пн-пт ", "bonus_description": ":  полный рабочий день пн-пт ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}