{"id": "49354974", "name": "Главный специалист по финансовому моделированию", "area": {"id": "92", "name": "Тула", "url": "https://api.hh.ru/areas/92?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "рабочий поселок Первомайский", "street": "Симферопольская улица", "building": "19", "description": null, "lat": 54.037657, "lng": 37.537964, "raw": "рабочий поселок Первомайский, Симферопольская улица, 19", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Разработка финансовых моделей компаний, инвестиционных проектов, направлений/программ развития бизнеса (в т.ч. моделирование «с нуля»), оценка бизнес-кейсов.</li> <li>Разработка финансовых моделей по требованиям, задаваемым третьими сторонами (кредитными организациями, госорганами и проч.), последующее сопровождение моделей.</li> <li>Поддержка, актуализация и доработка (оптимизация, стандартизация, интеграция) имеющихся финансовых моделей бизнеса и проектов.</li> <li>Проведение ревью/проверки финансовых моделей: low level review (проверка техники расчетов, формул, источников данных и т.д.), high level review (валидация бизнес-логики, проверка на consistency/completeness, верификация операционных, финансовых, рыночных данных и полученных результатов, и т.д.).</li> <li>Анализ результатов моделирования: финансовый анализ, инвестиционный /постинвестиционный анализ, ситуационный/сценарный анализ, анализ отклонений и проч.</li> <li>Участие в бизнес-планировании, долгосрочном прогнозировании, годовом корпоративном бюджетировании, экономическом анализе бизнеса, участие в развитии системы финансового планирования компании.</li> <li>Выполнение прочих, связанных с моделированием, расчетных и аналитических задач по заданию менеджмента.</li> <li>Подготовка комментариев, аналитических, методологических документов, презентаций выполненных расчетов.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>высшее финансовое, экономическое или техническое образование;</li> <li>знания в области корпоративных финансов, финансового и инвестиционного анализа, финансовой отчётности (МСФО, РСБУ), достаточные для построения/чтения/верификации финансовых моделей. Будет преимуществом обучение, в процессе или завершённое, по любой из программ СFA, CIMA, АССА, ICAEW, AICPA и проч.;</li> <li>минимум 1-2 года опыта профессионального моделирования в Excel, с хорошими навыками структурирования данных и расчетов. Будет преимуществом опыт работы в Big4, IB, банке, инвестиционной компании;</li> <li>общее понимание принципов, стандартов и лучших практик моделирования (FAST Standard, SSRB Standards, SMART methodology и проч.);</li> <li>умение работать с большими объемами данных: аккуратность, критическое мышление, умение видеть «картинку в целом», внимательность к деталям, умение обобщать и делать выводы;</li> <li>высокая самостоятельность в работе: способность самостоятельно проектировать архитектуру расчетов, предлагать решения, оказывать полную поддержку пользователям финансовых моделей;</li> <li>английский язык – intermediate (свободное чтение профессиональной литературы на англ.).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье);</li> <li>стабильная заработная плата (по результатам собеседования);</li> <li><strong>социальный пакет</strong> (доставка к месту работы из Тулы комфортабельными автобусами за счет предприятия (из Заречья, из Криволучья через Зеленстрой), санаторно-курортное лечение и дотации на летний отдых в пансионате г. Анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих ВУЗАх), две столовые на территории предприятия;</li> <li><strong>система наставничества и адаптации новых сотрудников;</strong></li> <li><strong>жилищная программа</strong> (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке);</li> <li>возможность профессионального роста.</li> <li><strong>корпоративные программы лояльности от компаний-партнеров.</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оценка инвестиционных проектов"}, {"name": "Английский язык"}, {"name": "Финансовый анализ"}, {"name": "Анализ инвестиционных проектов"}, {"name": "MS PowerPoint"}, {"name": "РСБУ"}, {"name": "Подготовка презентаций"}, {"name": "MS Excel"}, {"name": "МСФО"}, {"name": "Корпоративные финансы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.444", "name": "Финансовый мониторинг", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.126", "name": "Кредиты", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.121", "name": "Корпоративное финансирование", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.234", "name": "Проектное финансирование", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.250", "name": "Расчеты", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "31286", "name": "ОХК Щекиноазот", "url": "https://api.hh.ru/employers/31286?host=hh.ru", "alternate_url": "https://hh.ru/employer/31286", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3766887.jpeg", "240": "https://hhcdn.ru/employer-logo/3766888.jpeg", "original": "https://hhcdn.ru/employer-logo-original/831501.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=31286&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:06:04+0300", "created_at": "2022-04-26T08:06:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49354974", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разработка финансовых моделей компаний, инвестиционных проектов, направлений/программ развития бизнеса (в т.ч. моделирование «с нуля»), оценка бизнес-кейсов. разработка финансовых моделей по требованиям, задаваемым третьими сторонами (кредитными организациями, госорганами и проч.), последующее сопровождение моделей. поддержка, актуализация и доработка (оптимизация, стандартизация, интеграция) имеющихся финансовых моделей бизнеса и проектов. проведение ревью/проверки финансовых моделей: low level review (проверка техники расчетов, формул, источников данных и т.д.), high level review (валидация бизнес-логики, проверка на consistency/completeness, верификация операционных, финансовых, рыночных данных и полученных результатов, и т.д.). анализ результатов моделирования: финансовый анализ, инвестиционный /постинвестиционный анализ, ситуационный/сценарный анализ, анализ отклонений и проч. участие в бизнес-планировании, долгосрочном прогнозировании, годовом корпоративном бюджетировании, экономическом анализе бизнеса, участие в развитии системы финансового планирования компании. выполнение прочих, связанных с моделированием, расчетных и аналитических задач по заданию менеджмента. подготовка комментариев, аналитических, методологических документов, презентаций выполненных расчетов.  требования:  высшее финансовое, экономическое или техническое образование; знания в области корпоративных финансов, финансового и инвестиционного анализа, финансовой отчётности (мсфо, рсбу), достаточные для построения/чтения/верификации финансовых моделей. будет преимуществом обучение, в процессе или завершённое, по любой из программ сfa, cima, асса, icaew, aicpa и проч.; минимум 1-2 года опыта профессионального моделирования в excel, с хорошими навыками структурирования данных и расчетов. будет преимуществом опыт работы в big4, ib, банке, инвестиционной компании; общее понимание принципов, стандартов и лучших практик моделирования (fast standard, ssrb standards, smart methodology и проч.); умение работать с большими объемами данных: аккуратность, критическое мышление, умение видеть «картинку в целом», внимательность к деталям, умение обобщать и делать выводы; высокая самостоятельность в работе: способность самостоятельно проектировать архитектуру расчетов, предлагать решения, оказывать полную поддержку пользователям финансовых моделей; английский язык – intermediate (свободное чтение профессиональной литературы на англ.).  условия:  полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье); стабильная заработная плата (по результатам собеседования); социальный пакет (доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречья, из криволучья через зеленстрой), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах), две столовые на территории предприятия; система наставничества и адаптации новых сотрудников; жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке); возможность профессионального роста. корпоративные программы лояльности от компаний-партнеров. ", "bonus_description": ":  полная занятость (полный рабочий день, график работы 5/2 (понедельник - пятница с 08-00 до 17-00, обеденный перерыв с 13-00 до 14-00, выходные дни - суббота +воскресенье); стабильная заработная плата (по результатам собеседования); социальный пакет (доставка к месту работы из тулы комфортабельными автобусами за счет предприятия (из заречья, из криволучья через зеленстрой), санаторно-курортное лечение и дотации на летний отдых в пансионате г. анапа, спортивные и культурные программы для сотрудников и членов их семей, профессиональное развитие и обучение на целевых местах в ведущих вузах), две столовые на территории предприятия; система наставничества и адаптации новых сотрудников; жилищная программа (корпоративная поддержка, при приобретении работниками жилья, в виде компенсации части процентов по привлечённым ипотечным кредитам и компенсации части первоначального взноса по ипотеке); возможность профессионального роста. корпоративные программы лояльности от компаний-партнеров. ", "official": 0, "living": 1, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}