{"id": "45806142", "name": "Помощник риелтора (с окладом)", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Краснодар, Путевая,1 оф.409", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ХОТИТЕ НАЧАТЬ СВОЮ КАРЬЕРУ В СФЕРЕ НЕДВИЖИМОСТИ, НО НЕ ЗНАЕТЕ КАК И С ЧЕГО НАЧАТЬ? МЫ ПОМОЖЕМ!</strong></p> <p><strong>ДОБРЫЙ ДЕНЬ! ДАВАЙТЕ ЗНАКОМИТЬСЯ.</strong></p> <p><strong>ВЕРОНА - ЭТО ФЕДЕРАЛЬНАЯ СЕТЬ НЕДВИЖИМОСТИ ПО РОССИИ - ZOLTOR24<br />МЫ РАССКАЖЕМ ВАМ ПРО НАШУ КОМПАНИЮ:</strong></p> <ul> <li>На рынке недвижимости мы работаем с 2005 года. Нам 16 лет. Входим в ТОП-5 самых узнаваемых агентств Краснодара</li> <li>С 2006 года мы являемся членом Кубанской Палаты Недвижимости и Российской Гильдии Риэлторов</li> <li>В компании собственный Учебный центр. Создана система обучения и адаптации для начинающих, благодаря которой стажеры выходят на сделку уже в первый месяц работы. Адаптация проходит при участии руководителя и наставника</li> <li>Мы даем гарантию безопасной сделки. Юридический отдел компании занимается юридическим сопровождение сделок</li> <li>Для работы мы предоставляем клиентскую базу, она доступна с первых дней</li> <li>По результатам аналитического исследования среди ведущих застройщиков Краснодара, Верона занимает первое место в рейтинге наиболее результативных агентств в реализации объектов первичного рынка. Работаем только с проверенными застройщиками</li> <li>Карьерный рост от стажера до эксперта и руководителя отдела. Все наши руководители выросли в нашей компании</li> <li>Комфортные условия работы - современный, технически оснащенный офис удобно расположен в центре города. Коллектив у нас дружный, атмосфера теплая, работа командная</li> </ul> <ul> <li><strong>Высокий % от сделки +</strong><strong>бонусы, ценные призы по итогам периода</strong>. <strong>Наша задача чтобы сотрудники зарабатывали достойно.</strong><strong>Те, кому достаточно получать зарплату 20-30 тыс. руб. не подходит эта работа. Наши сотрудники стартуют от 50 тысяч рублей. Это на первоначальном этапе. У нас потолка нет.</strong></li> </ul> <p><strong>НАШИ ОЖИДАНИЯ ОТ КАНДИДАТОВ:</strong></p> <ul> <li>Готовность обучаться новому</li> <li>Желание хорошо зарабатывать и готовность много работать</li> <li>Умение вести деловые переговоры</li> <li>Иметь высокий уровень ответственности за персональные результаты</li> <li>Умение планировать время</li> </ul> <p><strong>ЧТО НУЖНО БУДЕТ ДЕЛАТЬ:</strong></p> <ul> <li>Вести базу покупателей и продавцов и привлекать новых клиентов</li> <li>Вести переговоры с собственниками и покупателями недвижимости</li> <li>Подбирать объекты под запрос клиентов</li> <li>Проводить презентации объектов для покупателей</li> <li>Сопровождать клиентов на сделках</li> </ul> <p><strong>ЧУВСТВУЕТЕ, ЧТО У ВАС ПОЛУЧИТСЯ? ВЕРИТЕ В СЕБЯ. ХОТИТЕ ЗАРАБАТЫВАТЬ И РАСТИ В УСПЕШНОМ ОКРУЖЕНИИ - ОСТАВЛЯЙТЕ ОТКЛИК НА ВАКАНСИЮ!</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Сопровождение сделок"}, {"name": "Телефонные переговоры"}, {"name": "Сопровождение клиентов"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "7.392", "name": "Начальный уровень, Мало опыта", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.24", "name": "Алкоголь", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "19.19", "name": "Агент", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "605569", "name": "Верона", "url": "https://api.hh.ru/employers/605569?host=hh.ru", "alternate_url": "https://hh.ru/employer/605569", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1844479.png", "90": "https://hhcdn.ru/employer-logo/1844478.png", "original": "https://hhcdn.ru/employer-logo-original/350553.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=605569&host=hh.ru", "trusted": true}, "published_at": "2022-04-15T09:04:14+0300", "created_at": "2022-04-15T09:04:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45806142", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "хотите начать свою карьеру в сфере недвижимости, но не знаете как и с чего начать? мы поможем! добрый день! давайте знакомиться. верона - это федеральная сеть недвижимости по россии - zoltor24мы расскажем вам про нашу компанию:  на рынке недвижимости мы работаем с 2005 года. нам 16 лет. входим в топ-5 самых узнаваемых агентств краснодара с 2006 года мы являемся членом кубанской палаты недвижимости и российской гильдии риэлторов в компании собственный учебный центр. создана система обучения и адаптации для начинающих, благодаря которой стажеры выходят на сделку уже в первый месяц работы. адаптация проходит при участии руководителя и наставника мы даем гарантию безопасной сделки. юридический отдел компании занимается юридическим сопровождение сделок для работы мы предоставляем клиентскую базу, она доступна с первых дней по результатам аналитического исследования среди ведущих застройщиков краснодара, верона занимает первое место в рейтинге наиболее результативных агентств в реализации объектов первичного рынка. работаем только с проверенными застройщиками карьерный рост от стажера до эксперта и руководителя отдела. все наши руководители выросли в нашей компании комфортные условия работы - современный, технически оснащенный офис удобно расположен в центре города. коллектив у нас дружный, атмосфера теплая, работа командная   высокий % от сделки +бонусы, ценные призы по итогам периода. наша задача чтобы сотрудники зарабатывали достойно.те, кому достаточно получать зарплату 20-30 тыс. руб. не подходит эта работа. наши сотрудники стартуют от 50 тысяч рублей. это на первоначальном этапе. у нас потолка нет.  наши ожидания от кандидатов:  готовность обучаться новому желание хорошо зарабатывать и готовность много работать умение вести деловые переговоры иметь высокий уровень ответственности за персональные результаты умение планировать время  что нужно будет делать:  вести базу покупателей и продавцов и привлекать новых клиентов вести переговоры с собственниками и покупателями недвижимости подбирать объекты под запрос клиентов проводить презентации объектов для покупателей сопровождать клиентов на сделках  чувствуете, что у вас получится? верите в себя. хотите зарабатывать и расти в успешном окружении - оставляйте отклик на вакансию!  ", "bonus_description": " клиентскую базу, она доступна с первых дней по результатам аналитического исследования среди ведущих застройщиков краснодара, верона занимает первое место в рейтинге наиболее результативных агентств в реализации объектов первичного рынка. работаем только с проверенными застройщиками карьерный рост от стажера до эксперта и руководителя отдела. все наши руководители выросли в нашей компании комфортные условия работы - современный, технически оснащенный офис удобно расположен в центре города. коллектив у нас дружный, атмосфера теплая, работа командная   высокий % от сделки +бонусы, ценные призы по итогам периода. наша задача чтобы сотрудники зарабатывали достойно.те, кому достаточно получать зарплату 20-30 тыс. руб. не подходит эта работа. наши сотрудники стартуют от 50 тысяч рублей. это на первоначальном этапе. у нас потолка нет.  наши ожидания от кандидатов:  готовность обучаться новому желание хорошо зарабатывать и готовность много работать умение вести деловые переговоры иметь высокий уровень ответственности за персональные результаты умение планировать время  что нужно будет делать:  вести базу покупателей и продавцов и привлекать новых клиентов вести переговоры с собственниками и покупателями недвижимости подбирать объекты под запрос клиентов проводить презентации объектов для покупателей сопровождать клиентов на сделках  чувствуете, что у вас получится? верите в себя. хотите зарабатывать и расти в успешном окружении - оставляйте отклик на вакансию!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}