{"id": "47028217", "name": "Бизнес-аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>USETECH с 2006 года оказывает полный спектр услуг в области заказной разработки программного обеспечения, независимого тестирования, ИТ-консалтинга, автоматизации и интеграции бизнес-процессов, дизайна и юзабилити, а также созданию качественного продукта.</p> <p>Услуги USETECH в области разработки новых приложений позволяют эффективно решать широкий спектр задач, связанных с автоматизацией уникальных бизнес-процессов современных предприятий. Разработанная на основе требований Заказчика система оптимальным образом решает стоящую перед ней бизнес-задачу и является его конкурентным преимуществом.</p> <p><strong>Обязанности:</strong></p> <p>· Сбор и анализ бизнес-требований в рамках разрабатываемого функционала;<br />· Подготовка и согласование функциональных/системных спецификаций;<br />· Консультации разработчиков/тестировщиков по открытым вопросам<br />· Демонстрация и сдача нового функционала бизнес-заказчикам;<br />· Анализ ошибок в работе мобильного приложения;<br />· Поддержка (в качестве 3-ей линии) и развитие бэкэнд приложения, построенного на микро-сервисной архитектуре;</p> <p><strong>Требования:</strong></p> <p>· Высшее образование;<br />· От 2-х лет опыта работы в качестве аналитика на проектах мобильной или web разработки.<br />· Опыт проведения бизнес анализа и системного анализа<br />· Опыт проведения кросс-платформенного анализа и выстраивания интеграции между различными системами;<br />· Навыки общения с бизнес-заказчиками, умение переводить верхнеуровневые бизнес требования в технические;<br />· Знание методик оформления бизнес и системных требований в технической документации (UseCases &amp; UserStories);<br />· Умение строить диаграммы в нотациях BPMN, UML и пр.;<br />· Знание методологий проектирования, разработки и тестирования ПО;<br />· Понимание архитектуры взаимодействия информационных систем;<br />· Экспертиза в выстраивании интеграции между различными системами, в том числе при разработке интеграции между высоконагруженными сервисами. Знание различных способов и инструментов по интеграции – REST API, SOAP.<br />· Умение видеть плюсы и минусы реализации, обосновать команде свою точку зрения;<br />· Способность креативно мыслить и искать нестандартные способы решения задач.</p> <p><strong>Желательно:</strong></p> <p>· Участие в проектах e-commerce;<br />· Опыт в областях бизнес и системного анализа в сегменте непродовольственного Retail.<br />· Опыт на позиции ведущего аналитика на проекте<br />· Участие в качестве аналитика в разработке и доработке ecom мобильной версии сайта, мобильного приложения, непосредственно функциональность корзины, чекаута, личного кабинета, авторизации и регистрации, программы лояльности, поиска, интеграцией с CRM.<br />· Знание и применение основных принципов Agile и фреймворка SCRUM.<br />· Навыки и компетенции по организации и выстраиванию процесса анализа.</p> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство по бессрочному трудовому договору в штат компании;</li> <li>Интересные и сложные задачи на основе современного стека технологий;</li> <li>Гибкое утро (начало работы между 08.00 -12.00);</li> <li>Полис медицинского страхования (ДМС);</li> <li>Оплата обучения и сертификаций;</li> <li>Регулярные внутренние семинары, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики и тестирования;</li> <li>Ежегодный пересмотр заработной платы в сторону увеличения.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UML"}, {"name": "BPMN"}, {"name": "SQL"}, {"name": "Бизнес-анализ"}, {"name": "REST API"}, {"name": "SOAP"}, {"name": "Agile"}, {"name": "Scrum"}, {"name": "Системный анализ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.251", "name": "Реинжиниринг бизнес процессов", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.197", "name": "Организационное консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "681672", "name": "USETECH", "url": "https://api.hh.ru/employers/681672?host=hh.ru", "alternate_url": "https://hh.ru/employer/681672", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/152940.png", "90": "https://hhcdn.ru/employer-logo/857552.png", "240": "https://hhcdn.ru/employer-logo/857553.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=681672&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T22:55:21+0300", "created_at": "2022-04-21T22:55:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47028217", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "usetech с 2006 года оказывает полный спектр услуг в области заказной разработки программного обеспечения, независимого тестирования, ит-консалтинга, автоматизации и интеграции бизнес-процессов, дизайна и юзабилити, а также созданию качественного продукта. услуги usetech в области разработки новых приложений позволяют эффективно решать широкий спектр задач, связанных с автоматизацией уникальных бизнес-процессов современных предприятий. разработанная на основе требований заказчика система оптимальным образом решает стоящую перед ней бизнес-задачу и является его конкурентным преимуществом. обязанности: · сбор и анализ бизнес-требований в рамках разрабатываемого функционала;· подготовка и согласование функциональных/системных спецификаций;· консультации разработчиков/тестировщиков по открытым вопросам· демонстрация и сдача нового функционала бизнес-заказчикам;· анализ ошибок в работе мобильного приложения;· поддержка (в качестве 3-ей линии) и развитие бэкэнд приложения, построенного на микро-сервисной архитектуре; требования: · высшее образование;· от 2-х лет опыта работы в качестве аналитика на проектах мобильной или web разработки.· опыт проведения бизнес анализа и системного анализа· опыт проведения кросс-платформенного анализа и выстраивания интеграции между различными системами;· навыки общения с бизнес-заказчиками, умение переводить верхнеуровневые бизнес требования в технические;· знание методик оформления бизнес и системных требований в технической документации (usecases &amp; userstories);· умение строить диаграммы в нотациях bpmn, uml и пр.;· знание методологий проектирования, разработки и тестирования по;· понимание архитектуры взаимодействия информационных систем;· экспертиза в выстраивании интеграции между различными системами, в том числе при разработке интеграции между высоконагруженными сервисами. знание различных способов и инструментов по интеграции – rest api, soap.· умение видеть плюсы и минусы реализации, обосновать команде свою точку зрения;· способность креативно мыслить и искать нестандартные способы решения задач. желательно: · участие в проектах e-commerce;· опыт в областях бизнес и системного анализа в сегменте непродовольственного retail.· опыт на позиции ведущего аналитика на проекте· участие в качестве аналитика в разработке и доработке ecom мобильной версии сайта, мобильного приложения, непосредственно функциональность корзины, чекаута, личного кабинета, авторизации и регистрации, программы лояльности, поиска, интеграцией с crm.· знание и применение основных принципов agile и фреймворка scrum.· навыки и компетенции по организации и выстраиванию процесса анализа. условия:  официальное трудоустройство по бессрочному трудовому договору в штат компании; интересные и сложные задачи на основе современного стека технологий; гибкое утро (начало работы между 08.00 -12.00); полис медицинского страхования (дмс); оплата обучения и сертификаций; регулярные внутренние семинары, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики и тестирования; ежегодный пересмотр заработной платы в сторону увеличения. ", "bonus_description": ":  официальное трудоустройство по бессрочному трудовому договору в штат компании; интересные и сложные задачи на основе современного стека технологий; гибкое утро (начало работы между 08.00 -12.00); полис медицинского страхования (дмс); оплата обучения и сертификаций; регулярные внутренние семинары, посвященные новым технологиям и самым актуальным темам в области разработки, аналитики и тестирования; ежегодный пересмотр заработной платы в сторону увеличения. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}