{"id": "48478781", "name": "Бизнес-аналитик", "area": {"id": "15", "name": "Астрахань", "url": "https://api.hh.ru/areas/15?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Астрахань", "street": "Бакинская улица", "building": "79", "description": null, "lat": 46.340839, "lng": 48.030044, "raw": "Астрахань, Бакинская улица, 79", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Описание вакансии</strong></p> <ul> <li>Производственное бизнес-направление Adeptik реализует ряд IT-проектов и информационных систем, которые нуждаются в сопровождении и развитии. Задача аналитика по направлению производственных систем – функциональное сопровождение и развитие проектов и систем направления, управление требованиями к системам.</li> <li>Аналитик работает над новыми и существующими IT-проектами, выявляет и формулирует требования к проектам и системам, планирует и контролирует реализацию требований.</li> <li>Направление реализует корпоративные информационные системы для производственных предприятий. Сделки по продажам сложные, с длительным циклом (от 3 месяцев до года), подразумевают экспертный подход с налаживанием контактов и выяснением потребностей клиентов.</li> <li>Работа с рынком ведется по входящим запросам: клиенты сами обращаются в компанию напрямую либо через партнеров.</li> <li>НЕ подразумевается холодный выход на клиентов, обзвон баз и рассылка спама</li> </ul> <p><strong>Должностные обязанности</strong></p> <ul> <li>Участие в разработке стратегии и плана развития информационных систем и проектов направления.</li> <li>Изучение производства и бизнеса клиента, анализ потребностей, планирование технических решений и их обоснование для заказчиков.</li> <li>Исследования рынка (аналитика, технологии, тренды), анализ конкурирующих систем и технологий, корректировка требований и функций систем.</li> <li>Сбор, анализ и формализация бизнес и функциональных требований, трансляция требований в задачи, понятные разработчикам.</li> <li>Планирование и контроль реализации требований, взаимодействие с командой разработки и руководителями проектов по вопросам реализации функционала.</li> <li>Проведение встреч с потенциальными партнёрами и клиентами, проведение технических семинаров и презентаций, участие в отраслевых выставках и конференциях.</li> <li>Совместная с маркетингом деятельность по формулировке и проверке гипотез по внесению изменений в системы, позиционированию и выходу на новые рыночные сегменты.</li> <li>Совместная с продажами деятельность по заключению и сопровождению сделок, экспертная поддержка продаж, подготовка технических спецификаций и предложений.</li> <li>Подготовка материалов по системам для клиентов и партнеров; организация и сопровождение демо-стендов, демонстрационных версий, пилотных и тестовых проектов.</li> <li>Консультация менеджеров и клиентов компании по системам, создание методических материалов для сотрудников и партнеров, проведение обучающих мероприятий.</li> </ul> <p> </p> <p><strong>Профессиональные навыки и знания</strong></p> <ul> <li>Обязательно: <ul> <li>Хорошие коммуникативные навыки, умение договариваться с заинтересованными лицами внутри и вне компании.</li> <li>Хорошие презентационные навыки, умение объяснять сложные концепции.</li> <li>Желание погружаться в технические и экономические аспекты информационных систем</li> <li>Умение планировать, расставлять приоритеты по задачам и выполнять их в срок.</li> <li>Умение грамотно выражать мысли в устной и письменной форме.</li> <li>Аналитические способности, логическое мышление, внимание к деталям.</li> </ul> </li> <li>Будет плюсом: <ul> <li>Опыт работы в разработке или продаже ИТ-продуктов и услуг.</li> <li>Понимание специфики работы в сфере b2b.</li> <li>Знание бизнес-процессов на производственных предприятиях.</li> <li>Знание рынка корпоративного программного обеспечения.</li> <li>Умение работать в режиме многозадачности и неопределенности.</li> <li>Понимание структуры IT-решений.</li> <li>Знание методов и средств проектирования информационных систем.</li> <li>Высокий уровень ответственности и самостоятельности.</li> <li>Знание английского.</li> </ul> </li> </ul> <p><strong>Владение программными продуктами</strong></p> <ul> <li>Обязательно: <ul> <li>Офисный пакет (Microsoft Word, Excel, PowerPoint, Outlook)</li> </ul> </li> <li>Будет плюсом: <ul> <li>Средства работы с диаграммами (Microsoft Visio, Draw.io)</li> <li>Средства управления задачами и проектами (Microsoft TFS, Trello)</li> <li>CRM-системы</li> <li>Microsoft Teams</li> </ul> </li> </ul> <p><strong>Условия</strong></p> <ul> <li>Время работы с 9.00 до 18.00</li> <li>Стандартный соц.пакет</li> <li>Отличный коллектив!</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.251", "name": "Реинжиниринг бизнес процессов", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.331", "name": "Управленческое консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.197", "name": "Организационное консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2076223", "name": "Адептик Плюс", "url": "https://api.hh.ru/employers/2076223?host=hh.ru", "alternate_url": "https://hh.ru/employer/2076223", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1639799.png", "original": "https://hhcdn.ru/employer-logo-original/299356.png", "90": "https://hhcdn.ru/employer-logo/1639798.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2076223&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T08:10:04+0300", "created_at": "2022-04-28T08:10:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48478781", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "описание вакансии  производственное бизнес-направление adeptik реализует ряд it-проектов и информационных систем, которые нуждаются в сопровождении и развитии. задача аналитика по направлению производственных систем – функциональное сопровождение и развитие проектов и систем направления, управление требованиями к системам. аналитик работает над новыми и существующими it-проектами, выявляет и формулирует требования к проектам и системам, планирует и контролирует реализацию требований. направление реализует корпоративные информационные системы для производственных предприятий. сделки по продажам сложные, с длительным циклом (от 3 месяцев до года), подразумевают экспертный подход с налаживанием контактов и выяснением потребностей клиентов. работа с рынком ведется по входящим запросам: клиенты сами обращаются в компанию напрямую либо через партнеров. не подразумевается холодный выход на клиентов, обзвон баз и рассылка спама  должностные обязанности  участие в разработке стратегии и плана развития информационных систем и проектов направления. изучение производства и бизнеса клиента, анализ потребностей, планирование технических решений и их обоснование для заказчиков. исследования рынка (аналитика, технологии, тренды), анализ конкурирующих систем и технологий, корректировка требований и функций систем. сбор, анализ и формализация бизнес и функциональных требований, трансляция требований в задачи, понятные разработчикам. планирование и контроль реализации требований, взаимодействие с командой разработки и руководителями проектов по вопросам реализации функционала. проведение встреч с потенциальными партнёрами и клиентами, проведение технических семинаров и презентаций, участие в отраслевых выставках и конференциях. совместная с маркетингом деятельность по формулировке и проверке гипотез по внесению изменений в системы, позиционированию и выходу на новые рыночные сегменты. совместная с продажами деятельность по заключению и сопровождению сделок, экспертная поддержка продаж, подготовка технических спецификаций и предложений. подготовка материалов по системам для клиентов и партнеров; организация и сопровождение демо-стендов, демонстрационных версий, пилотных и тестовых проектов. консультация менеджеров и клиентов компании по системам, создание методических материалов для сотрудников и партнеров, проведение обучающих мероприятий.    профессиональные навыки и знания  обязательно:  хорошие коммуникативные навыки, умение договариваться с заинтересованными лицами внутри и вне компании. хорошие презентационные навыки, умение объяснять сложные концепции. желание погружаться в технические и экономические аспекты информационных систем умение планировать, расставлять приоритеты по задачам и выполнять их в срок. умение грамотно выражать мысли в устной и письменной форме. аналитические способности, логическое мышление, внимание к деталям.   будет плюсом:  опыт работы в разработке или продаже ит-продуктов и услуг. понимание специфики работы в сфере b2b. знание бизнес-процессов на производственных предприятиях. знание рынка корпоративного программного обеспечения. умение работать в режиме многозадачности и неопределенности. понимание структуры it-решений. знание методов и средств проектирования информационных систем. высокий уровень ответственности и самостоятельности. знание английского.    владение программными продуктами  обязательно:  офисный пакет (microsoft word, excel, powerpoint, outlook)   будет плюсом:  средства работы с диаграммами (microsoft visio, draw.io) средства управления задачами и проектами (microsoft tfs, trello) crm-системы microsoft teams    условия  время работы с 9.00 до 18.00 стандартный соц.пакет отличный коллектив! ", "bonus_description": "  время работы с 9.00 до 18.00 стандартный соц.пакет отличный коллектив! ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}