{"id": "48495084", "name": "Эксперт / Бизнес-аналитик в Competitive Center", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Воздвиженка", "building": "4/7", "description": null, "lat": 55.752825, "lng": 37.610817, "raw": "Москва, улица Воздвиженка, 4/7", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Описание направления:</strong><br />Уникальная возможность присоединиться к команде Competitive Center в SberCloud на старте формирования команды. Направление Competitive Center<br />в SberCloud – это новое подразделение, целью которого является формирование комплексного знания об облачном рынке России, стран СНГ и мира, с<br />целью принятия лучших управленческих решений.<br />Основным заказчиком Competitive Center является TOP-менеджмент SberCloud. Мы начинаем консолидировать глубокое знание cloud-индустрии с<br />лучшими практиками в области управления продуктовым портфелем, создания IT-стратегии и проведения рыночных исследований.<br />Вы присоединитесь к команде экспертов и бизнес-аналитиков, которая является центром рыночной экспертизы и бизнес-компетенций SberCloud.</p> <p><strong>Обязанности:</strong></p> <p><strong><em>Команда работает над широким спектром задач в cloud-индустрии:</em></strong><br />• Формирование комплексной аналитики по участникам облачного рынка;<br />• Бенчмаркинг и независимая оценка внутренних и внешних функций компании;<br />• Идентификация зон для улучшений в компании и инициация изменений;<br />• Оценка финансового и технологического состояния платформы SberCloud;<br />• Подготовка специализированных технических отчетов по сравнению платформ;<br />• Подготовка аналитических отчетов и подборок новостей рынка;<br />• Мониторинг и анализ трендов развития индустрии;<br />• Формирование рекомендаций по рыночному позиционированию компании;<br />• Выстраивание горизонтальных связей с партнерами и конкурентами;<br />• Выстраивание сети подрядчиков интеллектуальных ресурсов;<br />• Взаимодействие с клиентами компании для верификации их потребностей;<br />• Формирование и версионирование базы знаний компании;<br />• Выполнение ad-hoc поручений (готовность к overnights).</p> <p><strong>Требования:</strong></p> <p><strong><em>​​​​​​​Базовая квалификация:</em></strong><br />• Опыт работы 2-3 года в крупнейших IT-компаниях, Big-3, Tier-2, Big-4 (консалтинг);<br />• Базовое понимание IT-инфраструктуры и облачного технологического стека;<br />• Базовое понимание финансовой отчетности (инвестиционные и продуктовые показатели);<br />• Продвинутые навыки поиска информации (быстрое ориентирование в профильных источниках);<br />• Сильные навыки письменного и устного общения на русском и английском языках (не ниже Upper-Intermediate);<br />• Стратегическое мышление с развитым навыком problem solving;<br />• Отличные коммуникативные навыки (письменные и устные), желательно с опытом коучинга;<br />• Способность добиваться результатов, работая в условиях неопределённости в сжатые сроки;<br />• Стремление к индивидуальному профессиональному совершенству и развитию команды;<br />• Профессиональный уровень работы в MS Excel, Power Point, Think Cell;<br />• Бакалавр / магистр по направлению технологий, менеджмента, экономики.</p> <p><strong><em>Предпочтительная квалификация:</em></strong><br />• Ярко-выраженный карьерный трек на пересечении индустрии технологий и стратегии / аналитики;<br />• Знание облачного рынка в мире и РФ: основные участники, тренды, технологии;<br />• Опыт работы в облачных платформах (AWS, Azure, Google Cloud, IBM, Alibaba Cloud, Yandex Cloud, Mail Cloud Solutions, etc);<br />• Продвинутый опыт в области технологий и в рамках трансформации крупных корпораций;<br />• Опыт разработки операционных моделей будущих бизнес-процессов, организационных структур, моделей KPI;<br />• Опыт прямого взаимодействия с высшим руководством организации;<br />• Доказанное лидерство в рабочей обстановке.</p> <p><strong>Условия:</strong></p> <p>• Работа в облачной дочерней компании крупнейшего банка России;<br />• Работа в новом подразделении Competitive Center;<br />• Конкурентная заработная плата;<br />• Трудоустройство согласно ТК РФ;<br />• Корпоративная рабочая техника;<br />• ДМС, страхование от несчастных случаев и тяжелых заболеваний;<br />• Доступ к различным курсам обучения по развитию hard и soft навыков;<br />• Регулярные командные мероприятия.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS PowerPoint"}, {"name": "Английский язык"}, {"name": "Аналитическое мышление"}, {"name": "Стратегический консалтинг"}, {"name": "Аналитические исследования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.97", "name": "Исследования рынка", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3853446", "name": "SberCloud", "url": "https://api.hh.ru/employers/3853446?host=hh.ru", "alternate_url": "https://hh.ru/employer/3853446", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4067684.png", "90": "https://hhcdn.ru/employer-logo/4067683.png", "original": "https://hhcdn.ru/employer-logo-original/906749.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3853446&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:29:42+0300", "created_at": "2022-04-25T11:29:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48495084", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "описание направления:уникальная возможность присоединиться к команде competitive center в sbercloud на старте формирования команды. направление competitive centerв sbercloud – это новое подразделение, целью которого является формирование комплексного знания об облачном рынке россии, стран снг и мира, сцелью принятия лучших управленческих решений.основным заказчиком competitive center является top-менеджмент sbercloud. мы начинаем консолидировать глубокое знание cloud-индустрии случшими практиками в области управления продуктовым портфелем, создания it-стратегии и проведения рыночных исследований.вы присоединитесь к команде экспертов и бизнес-аналитиков, которая является центром рыночной экспертизы и бизнес-компетенций sbercloud. обязанности: команда работает над широким спектром задач в cloud-индустрии:• формирование комплексной аналитики по участникам облачного рынка;• бенчмаркинг и независимая оценка внутренних и внешних функций компании;• идентификация зон для улучшений в компании и инициация изменений;• оценка финансового и технологического состояния платформы sbercloud;• подготовка специализированных технических отчетов по сравнению платформ;• подготовка аналитических отчетов и подборок новостей рынка;• мониторинг и анализ трендов развития индустрии;• формирование рекомендаций по рыночному позиционированию компании;• выстраивание горизонтальных связей с партнерами и конкурентами;• выстраивание сети подрядчиков интеллектуальных ресурсов;• взаимодействие с клиентами компании для верификации их потребностей;• формирование и версионирование базы знаний компании;• выполнение ad-hoc поручений (готовность к overnights). требования: ​​​​​​​базовая квалификация:• опыт работы 2-3 года в крупнейших it-компаниях, big-3, tier-2, big-4 (консалтинг);• базовое понимание it-инфраструктуры и облачного технологического стека;• базовое понимание финансовой отчетности (инвестиционные и продуктовые показатели);• продвинутые навыки поиска информации (быстрое ориентирование в профильных источниках);• сильные навыки письменного и устного общения на русском и английском языках (не ниже upper-intermediate);• стратегическое мышление с развитым навыком problem solving;• отличные коммуникативные навыки (письменные и устные), желательно с опытом коучинга;• способность добиваться результатов, работая в условиях неопределённости в сжатые сроки;• стремление к индивидуальному профессиональному совершенству и развитию команды;• профессиональный уровень работы в ms excel, power point, think cell;• бакалавр / магистр по направлению технологий, менеджмента, экономики. предпочтительная квалификация:• ярко-выраженный карьерный трек на пересечении индустрии технологий и стратегии / аналитики;• знание облачного рынка в мире и рф: основные участники, тренды, технологии;• опыт работы в облачных платформах (aws, azure, google cloud, ibm, alibaba cloud, yandex cloud, mail cloud solutions, etc);• продвинутый опыт в области технологий и в рамках трансформации крупных корпораций;• опыт разработки операционных моделей будущих бизнес-процессов, организационных структур, моделей kpi;• опыт прямого взаимодействия с высшим руководством организации;• доказанное лидерство в рабочей обстановке. условия: • работа в облачной дочерней компании крупнейшего банка россии;• работа в новом подразделении competitive center;• конкурентная заработная плата;• трудоустройство согласно тк рф;• корпоративная рабочая техника;• дмс, страхование от несчастных случаев и тяжелых заболеваний;• доступ к различным курсам обучения по развитию hard и soft навыков;• регулярные командные мероприятия.", "bonus_description": "х неопределённости в сжатые сроки;• стремление к индивидуальному профессиональному совершенству и развитию команды;• профессиональный уровень работы в ms excel, power point, think cell;• бакалавр / магистр по направлению технологий, менеджмента, экономики. предпочтительная квалификация:• ярко-выраженный карьерный трек на пересечении индустрии технологий и стратегии / аналитики;• знание облачного рынка в мире и рф: основные участники, тренды, технологии;• опыт работы в облачных платформах (aws, azure, google cloud, ibm, alibaba cloud, yandex cloud, mail cloud solutions, etc);• продвинутый опыт в области технологий и в рамках трансформации крупных корпораций;• опыт разработки операционных моделей будущих бизнес-процессов, организационных структур, моделей kpi;• опыт прямого взаимодействия с высшим руководством организации;• доказанное лидерство в рабочей обстановке. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}