{"id": "54603768", "name": "Senior Consultant to Strategy & Operations Consulting - Procurement team", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "pwc-1201-bcon", "name": "PwC, Департамент Консалтинг"}, "contacts": null, "description": "<p><strong>Senior Consultant - Strategy &amp; Operations Consulting - Procurement</strong></p> <p>Consulting department of PwC Russia is looking for the professionals to join our Strategy and Operations team, Consumer and Industrial sector (CIPS), Supply Chain group.</p> <p><strong>What you will get</strong></p> <ul> <li>Intensive training and coaching to rapidly develop an independent professional in you (and accompanying fair and fast rank and compensation growth)</li> <li>Chance to try many different industries and see how top national companies really work before you commit to any of them (i.e. leading manufacturers, investment holdings, etc.)</li> <li>Rapidly develop general business, narrow technical and industry specific skills</li> <li>Broad network of colleagues and clients who will help and employ you along your career</li> <li>International career and marketability if you decide you want it</li> </ul> <p><strong>We expect you bring</strong></p> <ul> <li>Must have</li> <li> <ul> <li>4+ years of intensive experience in procurement optimization in large multinational companies (industrial products, FMCG, pharmaceuticals, retail or manufacturing / mining industry).</li> <li>Experience in consulting would be considered as an advantage</li> <li>General knowledge of Supply Chain management</li> <li>Being equally good with numbers and with people</li> <li>Taking initiative and owning it through to the end results</li> <li>Curiosity and desire to understand how things really work</li> <li>Good writing skills and decent English</li> <li>Know what you are doing by applying to consulting – do your homework</li> </ul> </li> <li>Big advantage if you</li> <li> <ul> <li>Have any living or working experience abroad (not as a tourist)</li> </ul> </li> </ul> <p><strong>What we do</strong></p> <p>We help a wide range of clients, from consumer goods and retail to heavy industry and transportation, to solve strategic, managerial and operational issues; drive sales and reduce costs; streamline processes and restructure. We will teach you how.</p> <p>Examples of projects:</p> <ul> <li>Advising a large machinery manufacturer on how to streamline its supply-chain</li> <li>Helping a transportation company to optimize delivery routes and cut costs</li> <li>Driving procurement costs down for a food manufacturer</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.53", "name": "ВЭД", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1201", "name": "Технологии Доверия", "url": "https://api.hh.ru/employers/1201?host=hh.ru", "alternate_url": "https://hh.ru/employer/1201", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4281576.png", "240": "https://hhcdn.ru/employer-logo/4281577.png", "original": "https://hhcdn.ru/employer-logo-original/960265.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1201&host=hh.ru", "trusted": true}, "published_at": "2022-04-05T17:48:09+0300", "created_at": "2022-04-05T17:48:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54603768", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "senior consultant - strategy &amp; operations consulting - procurement consulting department of pwc russia is looking for the professionals to join our strategy and operations team, consumer and industrial sector (cips), supply chain group. what you will get  intensive training and coaching to rapidly develop an independent professional in you (and accompanying fair and fast rank and compensation growth) chance to try many different industries and see how top national companies really work before you commit to any of them (i.e. leading manufacturers, investment holdings, etc.) rapidly develop general business, narrow technical and industry specific skills broad network of colleagues and clients who will help and employ you along your career international career and marketability if you decide you want it  we expect you bring  must have   4+ years of intensive experience in procurement optimization in large multinational companies (industrial products, fmcg, pharmaceuticals, retail or manufacturing / mining industry). experience in consulting would be considered as an advantage general knowledge of supply chain management being equally good with numbers and with people taking initiative and owning it through to the end results curiosity and desire to understand how things really work good writing skills and decent english know what you are doing by applying to consulting – do your homework   big advantage if you   have any living or working experience abroad (not as a tourist)    what we do we help a wide range of clients, from consumer goods and retail to heavy industry and transportation, to solve strategic, managerial and operational issues; drive sales and reduce costs; streamline processes and restructure. we will teach you how. examples of projects:  advising a large machinery manufacturer on how to streamline its supply-chain helping a transportation company to optimize delivery routes and cut costs driving procurement costs down for a food manufacturer ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}