{"id": "55166647", "name": "Агент по продажам недвижимости в Геленджике", "area": {"id": "1444", "name": "Геленджик", "url": "https://api.hh.ru/areas/1444?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Геленджик", "street": "улица Луначарского", "building": "114", "description": null, "lat": 44.568398, "lng": 38.079738, "raw": "Геленджик, улица Луначарского, 114", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p>В связи с увеличением объемов продаж, появились свободные вакансии на должность менеджера по продажам недвижимости одного из самых крупных застройщиков и со инвесторов в Краснодарском Крае и городе Геленджик</p> <p>Сегодня «Аска Недвижимость» – одна из крупнейших компаний, работающих на рынке услуг Геленджика, которая зарекомендовала себя как надежный и компетентный партнер, способный решать самые сложные задачи в короткие сроки.</p> <p>РЕКЛАМА ЗА СЧЕТ КОМПАНИЙ В НЕОГРАНИЧЕННОМ КОЛИЧЕСТВЕ</p> <p>Только НАША КОМПАНИЯ предоставляет клиентскую базу</p> <p>Компания является надежным партнером для инвесторов и застройщиков города.</p> <p>За девять лет работы наша компания стала самой популярной среди покупателей недвижимости с помощью интернет-ресурсов, тем самым завоевав бесценную репутацию.</p> <p>В связи с расширением штата сотрудников открыта вакантная должность</p> <p><br />Нам нужны инициативные, коммуникабельные, амбициозные, позитивные, желающие попробовать себя в новом перспективном бизнесе!</p> <p>Менеджер по продажам недвижимости (можно без опыта). Обучение.</p> <p><em>МЫ ПРЕДЛАГАЕМ ВСЕ УСЛОВИЯ ДЛЯ КОМФОРТНОЙ РАБОТЫ И ПРОФЕССИОНАЛЬНОГО РОСТА:</em></p> <ul> <li> <p>В нашей компании действует эффективная программа адаптации сотрудников без опыта работы. Мы проводим бесплатное профессиональное обучение с возможностью переквалифицироваться из других сфер деятельности.</p> </li> <li> <p>Вы получаете возможность неограниченного дохода. ( ОКЛАДА НЕТ, ЕСТЬ высокий % И РЕАЛЬНОСТЬ БОЛЬШОГО ЗАРАБОТКА!) Финансовый результат работы зависит только от Ваших личных желаний!</p> </li> <li> <p>Уникальная CRM система компании, позволяющая упростить и ускорить бизнес-процессы до максимума</p> </li> <li> <p>Call-центр, предоставляющий клиентов. Широкая клиентская база.</p> </li> <li> <p>Еженедельные ЭКСКУРСИИ по строящимся жилым комплексам города</p> </li> <li> <p>Современное оборудованное рабочее место</p> </li> <li> <p>Размещение РЕКЛАМЫ за счет компаний в не ограниченном количестве</p> </li> <li> <p>Высококвалифицированные юристы, сопровождающие все этапы сделки</p> </li> <li> <p>Корпоративный автомобиль с водителем</p> </li> <li> <p>Просторные переговорные</p> </li> <li> <p>Уникальная система мотивации: корпоративные мероприятия (за счёт Компании) путешествия, денежные бонусы, iPad, iPhone! При выполнении плановых показателей бонус от компании лучшему сотруднику-квартира, автомобиль, а также беспроцентная аккредитация лучших сотрудников!</p> </li> </ul> <p><em>ТРЕБОВАНИЯ:</em></p> <ul> <li> <p>пунктуальность</p> </li> <li> <p>ориентация на результат, аккуратность</p> </li> <li> <p>легкообучаемость</p> </li> </ul> <p><em>ОБЯЗАННОСТИ:</em></p> <ul> <li> <p>быть на связи, общение и умение располагать к себе людей</p> </li> <li> <p>работа с компьютером</p> </li> <li> <p>доводить до логического завершения переговоры с клиентами</p> </li> </ul> <p>Если Вы готовы работать на результат, хотите достойно зарабатывать, Вам нравится общаться с людьми, и Вы хотите быть уверенным в завтрашнем дне, станьте ближе к своей цели-приходите к нам на собеседование! Мы будем рады видеть Вас в компаний!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "12.97", "name": "Исследования рынка", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.376", "name": "Недвижимость", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "26.419", "name": "Начальный уровень, Мало опыта", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.406", "name": "Сертификация", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.439", "name": "Строительные материалы", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "893093", "name": "АСКА недвижимость", "url": "https://api.hh.ru/employers/893093?host=hh.ru", "alternate_url": "https://hh.ru/employer/893093", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1244521.jpeg", "90": "https://hhcdn.ru/employer-logo/1244520.jpeg", "original": "https://hhcdn.ru/employer-logo-original/115506.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=893093&host=hh.ru", "trusted": true}, "published_at": "2022-05-02T17:20:39+0300", "created_at": "2022-05-02T17:20:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55166647", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  в связи с увеличением объемов продаж, появились свободные вакансии на должность менеджера по продажам недвижимости одного из самых крупных застройщиков и со инвесторов в краснодарском крае и городе геленджик сегодня «аска недвижимость» – одна из крупнейших компаний, работающих на рынке услуг геленджика, которая зарекомендовала себя как надежный и компетентный партнер, способный решать самые сложные задачи в короткие сроки. реклама за счет компаний в неограниченном количестве только наша компания предоставляет клиентскую базу компания является надежным партнером для инвесторов и застройщиков города. за девять лет работы наша компания стала самой популярной среди покупателей недвижимости с помощью интернет-ресурсов, тем самым завоевав бесценную репутацию. в связи с расширением штата сотрудников открыта вакантная должность нам нужны инициативные, коммуникабельные, амбициозные, позитивные, желающие попробовать себя в новом перспективном бизнесе! менеджер по продажам недвижимости (можно без опыта). обучение. мы предлагаем все условия для комфортной работы и профессионального роста:   в нашей компании действует эффективная программа адаптации сотрудников без опыта работы. мы проводим бесплатное профессиональное обучение с возможностью переквалифицироваться из других сфер деятельности.   вы получаете возможность неограниченного дохода. ( оклада нет, есть высокий % и реальность большого заработка!) финансовый результат работы зависит только от ваших личных желаний!   уникальная crm система компании, позволяющая упростить и ускорить бизнес-процессы до максимума   call-центр, предоставляющий клиентов. широкая клиентская база.   еженедельные экскурсии по строящимся жилым комплексам города   современное оборудованное рабочее место   размещение рекламы за счет компаний в не ограниченном количестве   высококвалифицированные юристы, сопровождающие все этапы сделки   корпоративный автомобиль с водителем   просторные переговорные   уникальная система мотивации: корпоративные мероприятия (за счёт компании) путешествия, денежные бонусы, ipad, iphone! при выполнении плановых показателей бонус от компании лучшему сотруднику-квартира, автомобиль, а также беспроцентная аккредитация лучших сотрудников!   требования:   пунктуальность   ориентация на результат, аккуратность   легкообучаемость   обязанности:   быть на связи, общение и умение располагать к себе людей   работа с компьютером   доводить до логического завершения переговоры с клиентами   если вы готовы работать на результат, хотите достойно зарабатывать, вам нравится общаться с людьми, и вы хотите быть уверенным в завтрашнем дне, станьте ближе к своей цели-приходите к нам на собеседование! мы будем рады видеть вас в компаний!", "bonus_description": " все условия для комфортной работы и профессионального роста:   в нашей компании действует эффективная программа адаптации сотрудников без опыта работы. мы проводим бесплатное профессиональное обучение с возможностью переквалифицироваться из других сфер деятельности.   вы получаете возможность неограниченного дохода. ( оклада нет, есть высокий % и реальность большого заработка!) финансовый результат работы зависит только от ваших личных желаний!   уникальная crm система компании, позволяющая упростить и ускорить бизнес-процессы до максимума   call-центр, предоставляющий клиентов. широкая клиентская база.   еженедельные экскурсии по строящимся жилым комплексам города   современное оборудованное рабочее место   размещение рекламы за счет компаний в не ограниченном количестве   высококвалифицированные юристы, сопровождающие все этапы сделки   корпоративный автомобиль с водителем   просторные переговорные   уникальная система мотивации: корпоративные мероприятия (за счёт компании) путешествия, денежные бонусы, ipad, iphone! при выполнении плановых показателей бонус от компании лучшему сотруднику-квартира, автомобиль, а также беспроцентная аккредитация лучших сотрудников!   требования:   пунктуальность   ориентация на результат, аккуратность   легкообучаемость   обязанности:   быть на связи, общение и умение располагать к себе людей   работа с компьютером   доводить до логического завершения переговоры с клиентами   если вы готовы работать на результат, хотите достойно зарабатывать, вам нравится общаться с людьми, и вы хотите быть уверенным в завтрашнем дне, станьте ближе к своей цели-приходите к нам на собеседование! мы будем рады видеть вас в компаний!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}