{"id": "55003741", "name": "Коммерческий директор", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li> <p>Разработка и утверждение стратегии продаж филиала в годовой перспективе.</p> </li> <li> <p>Формирование, согласование и утверждение планов продаж в годовой и ежемесячной перспективе с детализацией по подразделениям и сотрудникам.</p> </li> <li> <p>Выставление сотрудникам отдела продаж целевых заданий и контроль результатов.</p> </li> <li> <p>Организация работы коммерческого блока филиала с целью выполнения поставленных задач, целевых показателей объемов продаж и высокого качества обслуживания клиентов.</p> </li> <li> <p>Участие в разработке маркетинговых мероприятий, предложений по проведению рекламных мероприятий в зонах территориальной ответственности филиала.</p> </li> <li> <p>Обеспечение поддержания и развития имеющейся клиентской базы. Планирование, организация и контроль работы по поиску и привлечению новых клиентов.</p> </li> <li> <p>Аналитика динамики продаж, осуществление повышения эффективности продаж в филиале в соответствии с плановыми, целевыми показателями и нормативами организации.</p> </li> <li> <p><strong><em>Осуществление контроля за:</em></strong></p> <p><strong><em>- выполнением планов продаж и динамики их изменения;</em></strong></p> <p><strong><em>- выполнением поставленных подразделениям задач по срокам и содержанию;</em></strong></p> <p><strong><em>- состоянием и динамикой сокращения дебиторской задолженности и просроченной дебиторской задолженности в филиале;</em></strong></p> <p><strong><em>- соблюдением ценовой политики в филиале;</em></strong></p> <p><strong><em>- сроками и корректностью предоставления утвержденной отчетности компании;</em></strong></p> <p><strong><em>- соблюдением стандартов, регламентов, распоряжений компании и филиала;</em></strong></p> <p><strong><em>- выполнением общего плана продаж, планов всех подразделений сбыта, индивидуальных планов менеджеров;</em></strong></p> <p><strong><em>- правильностью и своевременностью оформления договорных отношений с клиентами.</em></strong></p> </li> <li> <p>Контроль исполнения бюджета коммерческой службы. Осуществление контроля за финансовыми и экономическими показателями деятельности филиала, расходованием финансовых средств.</p> </li> <li> <p>Выездные проверки на регулярной основе в зоны территориальной ответственности для определения текущей ситуации по каждому сектору, эффективности организации работы и мониторинга представленности, предлагаемого сервиса клиенту.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Основы стратегического и тактического менеджмента.</li> <li>Навыки анализа продаж, развития рынка, маркетинга.</li> <li>Порядок разработки и утверждения планов деятельности филиала в области сбыта продукции (продажи товаров) в краткосрочном и долгосрочном периоде.</li> <li>Владение компьютерными программами на уровне уверенного пользователя: 1С: Управление торговлей, Microsoft Office в полном объеме.</li> <li>Законодательные и нормативные правовые акты, определяющие деятельность организации и филиала в области сбыта продукции (продажи товаров).</li> <li>Профиль, специализацию, особенности структуры организации и филиала в области сбыта продукции (продажи товаров).</li> <li>Принципы и методы управления персоналом.</li> <li>Порядок заключения и исполнения хозяйственных и финансовых договоров.</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Достойная заработная плата. Выплачивается 2 раза в месяц.</li> <li>График работы 5/2 (9:00 - 18:00);</li> <li>Скидка на покупку продукции компании 20%.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Работа с дебиторской задолженностью"}, {"name": "Управление продажами"}, {"name": "Аналитика продаж"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"name": "Крупная международная компания"}, "published_at": "2022-04-22T13:38:24+0300", "created_at": "2022-04-22T13:38:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55003741", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   разработка и утверждение стратегии продаж филиала в годовой перспективе.   формирование, согласование и утверждение планов продаж в годовой и ежемесячной перспективе с детализацией по подразделениям и сотрудникам.   выставление сотрудникам отдела продаж целевых заданий и контроль результатов.   организация работы коммерческого блока филиала с целью выполнения поставленных задач, целевых показателей объемов продаж и высокого качества обслуживания клиентов.   участие в разработке маркетинговых мероприятий, предложений по проведению рекламных мероприятий в зонах территориальной ответственности филиала.   обеспечение поддержания и развития имеющейся клиентской базы. планирование, организация и контроль работы по поиску и привлечению новых клиентов.   аналитика динамики продаж, осуществление повышения эффективности продаж в филиале в соответствии с плановыми, целевыми показателями и нормативами организации.   осуществление контроля за: - выполнением планов продаж и динамики их изменения; - выполнением поставленных подразделениям задач по срокам и содержанию; - состоянием и динамикой сокращения дебиторской задолженности и просроченной дебиторской задолженности в филиале; - соблюдением ценовой политики в филиале; - сроками и корректностью предоставления утвержденной отчетности компании; - соблюдением стандартов, регламентов, распоряжений компании и филиала; - выполнением общего плана продаж, планов всех подразделений сбыта, индивидуальных планов менеджеров; - правильностью и своевременностью оформления договорных отношений с клиентами.   контроль исполнения бюджета коммерческой службы. осуществление контроля за финансовыми и экономическими показателями деятельности филиала, расходованием финансовых средств.   выездные проверки на регулярной основе в зоны территориальной ответственности для определения текущей ситуации по каждому сектору, эффективности организации работы и мониторинга представленности, предлагаемого сервиса клиенту.   требования:  основы стратегического и тактического менеджмента. навыки анализа продаж, развития рынка, маркетинга. порядок разработки и утверждения планов деятельности филиала в области сбыта продукции (продажи товаров) в краткосрочном и долгосрочном периоде. владение компьютерными программами на уровне уверенного пользователя: 1с: управление торговлей, microsoft office в полном объеме. законодательные и нормативные правовые акты, определяющие деятельность организации и филиала в области сбыта продукции (продажи товаров). профиль, специализацию, особенности структуры организации и филиала в области сбыта продукции (продажи товаров). принципы и методы управления персоналом. порядок заключения и исполнения хозяйственных и финансовых договоров.  условия:  официальное трудоустройство согласно тк рф; достойная заработная плата. выплачивается 2 раза в месяц. график работы 5/2 (9:00 - 18:00); скидка на покупку продукции компании 20%. ", "bonus_description": "ого сервиса клиенту.   требования:  основы стратегического и тактического менеджмента. навыки анализа продаж, развития рынка, маркетинга. порядок разработки и утверждения планов деятельности филиала в области сбыта продукции (продажи товаров) в краткосрочном и долгосрочном периоде. владение компьютерными программами на уровне уверенного пользователя: 1с: управление торговлей, microsoft office в полном объеме. законодательные и нормативные правовые акты, определяющие деятельность организации и филиала в области сбыта продукции (продажи товаров). профиль, специализацию, особенности структуры организации и филиала в области сбыта продукции (продажи товаров). принципы и методы управления персоналом. порядок заключения и исполнения хозяйственных и финансовых договоров.  условия:  официальное трудоустройство согласно тк рф; достойная заработная плата. выплачивается 2 раза в месяц. график работы 5/2 (9:00 - 18:00); скидка на покупку продукции компании 20%. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}