{"id": "55011300", "name": "Менеджер по развитию дилерской сети", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>CHERY – один из ведущих автопроизводителей Китая и одна из лидирующих торговых марок китайских автомобилей в России. На российском рынке компания решает задачу организации локального производства, поставок, продаж и сервисного обслуживания продукции под торговыми марками CHERY и CHERYEXEED. На сегодня в нашей дилерской сети около 140 компаний, расположенных на территории России, Казахстана и Беларуси.</p> <p>Следуя планам развития бизнеса и укрепления позиций бренда, «ЧЕРИ АВТОМОБИЛИ РУС» объявляет о вакансии «Менеджер по развитию дилерской сети».</p> <p><strong>Зона ответственности</strong>:</p> <p>поиск и привлечение кандидатов в дилеры, сопровождение запуска новых дилеров, контроль качества дилерской сети.</p> <p><strong>Функционал:</strong></p> <ol> <li>Поиск новых кандидатов в дилеры: определение перспективных кандидатов, подготовка и сбор информации, проведение переговоров с руководством и владельцами, обсуждение условий дилерства, совместная разработка бизнес планов, подготовка необходимых материалов;</li> <li>Координация процессов взаимодействия кандидата в дилеры с профильными подразделениями CHERY (отделы продаж, послепродажного сопровождения и т.д.), помощь в согласовании вопросов сотрудничества;</li> <li>Контроль согласования и подписания дилерских соглашений и других документов, сопровождающих процесс открытия дилера;</li> <li>Взаимодействие с провайдерами (по вопросам изготовления VI, проведения опросов и исследований, и т.д), ведение сопутствующего документооборота;</li> <li>Сопровождение нового дилера в период начала его работы, помощь во взаимодействии с подразделениями дистрибьютора в целях достижения новым дилером показателей бизнес плана по CHERY;<br />Сопровождение</li> <li>Мониторинг и анализ показателей работы вновь открытых дилерских центров;</li> <li>Контроль соблюдения дилерами стандартов CHERY и условий дилерских соглашений;</li> <li>Анализ результатов исследований качества дилерской сети (аудиты), дальнейшая работа с результатами с целью улучшения показателей;</li> <li>Мониторинг внедрения новых проектов и программ в дилерской сети;</li> <li>Работа с внутренней информационной системой: внесение данных, анализ показателей работы вновь открытых дилерских центров, подготовка отчетов.</li> </ol> <p><strong>Требования:</strong></p> <ol> <li>Опыт работы в отделе развития дилерской сети компании-дистрибьютора, либо на позиции руководителя отдела отделе продаж дилерского центра – от 3 лет;</li> <li>Понимание специфики бизнеса по продажам автомобилей, знание основных бизнес процессов дилерского центра;</li> <li>Навыки работы с цифровой информацией;</li> <li>Английский – не ниже intermediate (возможность общаться устно и письменно), готовность повышать имеющийся уровень владения языком;</li> <li>Опытный пользователь MS Office (уверенное знание Excel), желателен опыт работы в CRM системах.</li> <li>Готовность к командировкам (до 50% рабочего времени).</li> </ol> <p><strong>Условия:</strong></p> <ol> <li>Работа в компании, являющейся подразделением крупного международного автомобильного концерна (100% иностранный капитал);</li> <li>Скидки на продукцию компании;</li> <li>Соблюдение ТК РФ;</li> <li>Работа в стабильной, развивающейся компании;</li> <li>Работа в сплоченном, профессиональном коллективе;</li> <li>Бизнес центр класса В+ (район Дмитровского шоссе, ближайшая ст.м. - Алтуфьево).</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Ведение переговоров"}, {"name": "Английский язык"}, {"name": "Деловая переписка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.302", "name": "FMCG, Товары народного потребления", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.231", "name": "Продукты питания", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "123", "name": "Супервайзер"}], "driver_license_types": [], "employer": {"id": "52722", "name": "Чери Автомобили Рус", "url": "https://api.hh.ru/employers/52722?host=hh.ru", "alternate_url": "https://hh.ru/employer/52722", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4115332.jpeg", "240": "https://hhcdn.ru/employer-logo/4115333.jpeg", "original": "https://hhcdn.ru/employer-logo-original/918689.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=52722&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T17:21:21+0300", "created_at": "2022-04-22T17:21:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55011300", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "chery – один из ведущих автопроизводителей китая и одна из лидирующих торговых марок китайских автомобилей в россии. на российском рынке компания решает задачу организации локального производства, поставок, продаж и сервисного обслуживания продукции под торговыми марками chery и cheryexeed. на сегодня в нашей дилерской сети около 140 компаний, расположенных на территории россии, казахстана и беларуси. следуя планам развития бизнеса и укрепления позиций бренда, «чери автомобили рус» объявляет о вакансии «менеджер по развитию дилерской сети». зона ответственности: поиск и привлечение кандидатов в дилеры, сопровождение запуска новых дилеров, контроль качества дилерской сети. функционал:  поиск новых кандидатов в дилеры: определение перспективных кандидатов, подготовка и сбор информации, проведение переговоров с руководством и владельцами, обсуждение условий дилерства, совместная разработка бизнес планов, подготовка необходимых материалов; координация процессов взаимодействия кандидата в дилеры с профильными подразделениями chery (отделы продаж, послепродажного сопровождения и т.д.), помощь в согласовании вопросов сотрудничества; контроль согласования и подписания дилерских соглашений и других документов, сопровождающих процесс открытия дилера; взаимодействие с провайдерами (по вопросам изготовления vi, проведения опросов и исследований, и т.д), ведение сопутствующего документооборота; сопровождение нового дилера в период начала его работы, помощь во взаимодействии с подразделениями дистрибьютора в целях достижения новым дилером показателей бизнес плана по chery;сопровождение мониторинг и анализ показателей работы вновь открытых дилерских центров; контроль соблюдения дилерами стандартов chery и условий дилерских соглашений; анализ результатов исследований качества дилерской сети (аудиты), дальнейшая работа с результатами с целью улучшения показателей; мониторинг внедрения новых проектов и программ в дилерской сети; работа с внутренней информационной системой: внесение данных, анализ показателей работы вновь открытых дилерских центров, подготовка отчетов.  требования:  опыт работы в отделе развития дилерской сети компании-дистрибьютора, либо на позиции руководителя отдела отделе продаж дилерского центра – от 3 лет; понимание специфики бизнеса по продажам автомобилей, знание основных бизнес процессов дилерского центра; навыки работы с цифровой информацией; английский – не ниже intermediate (возможность общаться устно и письменно), готовность повышать имеющийся уровень владения языком; опытный пользователь ms office (уверенное знание excel), желателен опыт работы в crm системах. готовность к командировкам (до 50% рабочего времени).  условия:  работа в компании, являющейся подразделением крупного международного автомобильного концерна (100% иностранный капитал); скидки на продукцию компании; соблюдение тк рф; работа в стабильной, развивающейся компании; работа в сплоченном, профессиональном коллективе; бизнес центр класса в+ (район дмитровского шоссе, ближайшая ст.м. - алтуфьево). ", "bonus_description": ":  работа в компании, являющейся подразделением крупного международного автомобильного концерна (100% иностранный капитал); скидки на продукцию компании; соблюдение тк рф; работа в стабильной, развивающейся компании; работа в сплоченном, профессиональном коллективе; бизнес центр класса в+ (район дмитровского шоссе, ближайшая ст.м. - алтуфьево). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}