{"id": "55085299", "name": "Коммерческий директор", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Выполнение поставленных задач в части финансовых и качественных показателей.</li> <li>Распределение и формирование плана продаж по всем каналам сбыты: федеральные и локальные сети, опт, розница. Анализ динамики продаж, поиск возможностей для увеличения объемов сбыта.</li> <li>Расширение и поддержание действующей клиентской базы (проведение переговоров на уровне первых лиц, согласование контрактных условий, расчет экономических показателей).</li> <li>Реализация политики ценообразования: контроль отпускных цен, корректировка.</li> <li>Управление коллективом отдела продаж: планирование работы, постановка задач, контроль их выполнения, разработка и корректировка критериев оценки эффективности работы менеджеров отдела продаж, обучение сотрудников, разработка системы мотивации и при необходимости, её корректировка.</li> <li>Анализ и оценка работы менеджеров по продажам и отдела в целом – динамики продаж, поиск возможностей для увеличения объемов продаж.</li> </ul> <p><br /><strong>Требования</strong>:</p> <ul> <li>Умение проводить переговоры на уровне первых лиц/собственников.</li> <li>Опыт управления коллективом</li> <li>Знание маркетинга, основ маркетингового анализа и планирования.</li> <li>Опыт вывода новых брендов на рынок и освоения новых территорий сбыта продукции.</li> <li>Умение анализировать.</li> <li>Отличное знание рынка FMSG</li> </ul> <p><br /><strong>Условия:</strong></p> <p><strong>Рабочее место - село Ундоры Ульяновской области</strong></p> <p>Оформление в соответствии с трудовым законодательством</p> <p>Официальная заработная плата</p> <p>Оплата больничных, отпусков, предоставление иных социальных гарантий в соответствии с законодательством</p> <p>Работа в слаженной команде профессионалов</p> <p>Регулярное обучение и развитие сотрудников за счет предприятия</p> <p>Возможность профессионального и карьерного роста</p> <p>Поощрение инициатив и новаций</p> <p>Льготное питание</p> <p>Обеспечение работников комфортными административно-бытовыми условиями</p> <p>Насыщенная корпоративная жизнь (мероприятия и подарки за счет компании)</p> <p>Льготные путевки для детей работников в лагерь «Волжанка»</p> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "53", "name": "Коммерческий директор (CCO)"}], "driver_license_types": [], "employer": {"id": "51072", "name": "Волжанка, ПО Ундоровский завод минеральной воды", "url": "https://api.hh.ru/employers/51072?host=hh.ru", "alternate_url": "https://hh.ru/employer/51072", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/670572.jpg", "240": "https://hhcdn.ru/employer-logo/3123421.jpeg", "90": "https://hhcdn.ru/employer-logo/3123420.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=51072&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T08:18:10+0300", "created_at": "2022-04-27T08:18:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55085299", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  выполнение поставленных задач в части финансовых и качественных показателей. распределение и формирование плана продаж по всем каналам сбыты: федеральные и локальные сети, опт, розница. анализ динамики продаж, поиск возможностей для увеличения объемов сбыта. расширение и поддержание действующей клиентской базы (проведение переговоров на уровне первых лиц, согласование контрактных условий, расчет экономических показателей). реализация политики ценообразования: контроль отпускных цен, корректировка. управление коллективом отдела продаж: планирование работы, постановка задач, контроль их выполнения, разработка и корректировка критериев оценки эффективности работы менеджеров отдела продаж, обучение сотрудников, разработка системы мотивации и при необходимости, её корректировка. анализ и оценка работы менеджеров по продажам и отдела в целом – динамики продаж, поиск возможностей для увеличения объемов продаж.  требования:  умение проводить переговоры на уровне первых лиц/собственников. опыт управления коллективом знание маркетинга, основ маркетингового анализа и планирования. опыт вывода новых брендов на рынок и освоения новых территорий сбыта продукции. умение анализировать. отличное знание рынка fmsg  условия: рабочее место - село ундоры ульяновской области оформление в соответствии с трудовым законодательством официальная заработная плата оплата больничных, отпусков, предоставление иных социальных гарантий в соответствии с законодательством работа в слаженной команде профессионалов регулярное обучение и развитие сотрудников за счет предприятия возможность профессионального и карьерного роста поощрение инициатив и новаций льготное питание обеспечение работников комфортными административно-бытовыми условиями насыщенная корпоративная жизнь (мероприятия и подарки за счет компании) льготные путевки для детей работников в лагерь «волжанка»    ", "bonus_description": ": рабочее место - село ундоры ульяновской области оформление в соответствии с трудовым законодательством официальная заработная плата оплата больничных, отпусков, предоставление иных социальных гарантий в соответствии с законодательством работа в слаженной команде профессионалов регулярное обучение и развитие сотрудников за счет предприятия возможность профессионального и карьерного роста поощрение инициатив и новаций льготное питание обеспечение работников комфортными административно-бытовыми ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}