{"id": "55104409", "name": "Региональный руководитель отдела продаж", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В связи с расширением и запуском системы лояльности в Новосибирске, приглашаем перспективного и амбициозного кандидата на вакансию Регионального руководителя отдела продаж.</p> <p>Вкратце, что такое программа лояльности?</p> <p>Программа лояльности — система поощрения постоянных покупателей: за приверженность компании клиенты получают скидки и бонусы. Она повышает привлекательность и помогает выделиться на фоне конкурентов, которые не пользуются программой лояльности.</p> <p>Система уникальна тем, что позволяет зарабатывать предпринимателю как на повторных продажах, так и на других бизнесах предпринимателей. Поэтому продукт будет востребован везде, в том числе и в Новосибирске</p> <p>В настоящее время приглашаются представители во все регионы по распространению программы лояльности через систему активных продаж. Активные продажи позволят объяснить предпринимателям выгодные условия сотрудничества, отличие от конкурентов и большие возможности для дополнительного заработка.</p> <p><strong>Задача РОПа </strong></p> <ol> <li>Быть руководителем.</li> <li>Подготовить офисное помещение.</li> <li>Сформировать свой штат сотрудников отдела продаж в необходимом количестве.</li> <li>Нанимать компетентных сотрудников и обучать их нашим бизнес-процессам.</li> <li>Требовать выполнения KPI и планов продаж.</li> <li>В первую очередь РОП должен уметь продавать лично, чтобы показывать пример своим сотрудникам. Но это не значит, что он должен постоянно сидеть на звонках, от него требуется, систематизация отдела продаж, и чтобы команда РОПа выполняла план, поставленный руководством. В критической ситуации снимать «корону» и помочь сотрудникам выполнить план.</li> </ol> <p><strong>Наши требования:</strong></p> <p>Ориентированность на достижение результата;</p> <p>Амбициозность;</p> <p>Лидерские качества;</p> <p>Умение влиять на подчиненных;</p> <p>Готовность принимать решения;</p> <p>Способность брать ответственность.</p> <p>Навыки планирования и декомпозиции планов;</p> <p>Умение анализировать работу сотрудников и давать обратную связь;</p> <p>Навыки ведения переговоров и знание технологии продаж;</p> <p>Умение продавать самому, нам нужны именно руководители практики, которые могут в критической ситуации перехватить клиента в свои руки и довести его до сделки и после провести анализ ошибок своих сотрудников;</p> <p>Навыки анализа и управления бизнес-процессами;</p> <p>Приветствуется дополнительное образование в продажах (тренинги, курсы)</p> <p><strong>Очень выгодные условия по доходу всего отдела продаж. </strong></p> <p>Доход РОПа формируется из постоянной части: оклад + % в валового дохода постпродажного обслуживания и переменной части: KPI + процент от валовой выручки отдела продаж.</p> <p>Доход сотрудника отдела продаж формируется из постоянной части: оклад + % в валового дохода постпродажного обслуживания личных продаж и переменной части KPI + процент от валового дохода личных продаж.</p> <p>То есть нужно понимать, РОП со своим отделом формирует себе клиентскую базу, с которой и будет получать на постоянной основе получать доход, тем самым мы не выжимаем из наших сотрудников последние соки, чтобы потом выбросить как отработанный материал. Мы выстраиваем долгосрочные партнерские отношения, соответственно, и мы хотим такой же обратной связи. Мы понимаем, что рынок Новосибирска ограничен, поэтому мы и предоставили возможность, что в дальнейшем доход от постоянной части будет больше, чем от продаж, при этом нужно понимать, что все-таки продолжая делать активные продажи, будет увеличиваться и постоянный доход.</p> <p>На рынке очень мало предложений, аналогичных нашему в части получения дохода. В основном «продажники» и их РОПы работают по принципу «волка ноги кормят»</p> <p>Хватит крутиться, как белка в колесе. Для нашей компании есть другая аналогия. Мы как МАХОВИК, его в начале трудно раскрутить, нужно приложить большие усилия, но с каждым оборотом становится все легче и легче, а через некоторое время маховик разгоняется до такой скорости, что его уже не остановить. Также и с нашим бизнесом. Сначала предприниматели будут задавать очень много вопросов, перед тем как подключиться и нужно будет работать с возражениями, затем с каждым разом нас будет становиться все больше и больше, и дальше предприниматели уже сами захотят подключаться к нашей системе, то есть отдел продаж будет принимать горячих лидов.</p> <p>Но при этом надо сделать первый шаг…</p> <p>Подытоживая, наша система позволяет решить крупные финансовые задачи наших сотрудников и есть возможность забрать весь регион под свой отдел продаж.</p> <p><strong>Условия:</strong></p> <p>Работа в офисе с 9 до 18</p> <p>Удаленная связь с руководством</p> <p><strong>Готовы раскрутить маховик именно Вы? При этом Вы должны понимать, что первое время будет сложно, больно и придется некоторое время побыть без короны и вместе со своими сотрудниками выполнять план продаж. Сразу говорим, что мы пришли в регион делать бизнес. Нам нужны только компетентные руководители и компетентные продажники, которые могут в короткий срок вывести свой отдел продаж в лидеры среди регионов. А мы взамен дадим хорошее вознаграждение. Почему мы так сразу пишем, потому что не многие понимают, что создавать с нуля и выводить в безубыток собственными силами филиал, используя наши технологии, не каждому под силу. Но нам пишут абсолютно все, которые не понимают, чего от них хотят и как создавать с нуля отдел продаж. Если Вы все еще читаете и еще не отпугнули Вас. Пишите. Договоримся. </strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Планирование продаж"}, {"name": "Прямые продажи"}, {"name": "Мотивация персонала"}, {"name": "Руководство коллективом"}, {"name": "B2B Продажи"}, {"name": "Ориентация на результат"}, {"name": "Аналитика продаж"}, {"name": "Ведение переговоров"}, {"name": "Развитие продаж"}, {"name": "Навыки продаж"}, {"name": "Управление командой"}, {"name": "Навыки переговоров"}, {"name": "Лидерство"}, {"name": "Командообразование"}, {"name": "Бизнес-планирование"}, {"name": "Управление временем"}, {"name": "Подбор персонала"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.224", "name": "Продажа финансовых продуктов", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "106", "name": "Руководитель отдела продаж"}], "driver_license_types": [], "employer": {"id": "2984094", "name": "Дугаров Бато Баирович", "url": "https://api.hh.ru/employers/2984094?host=hh.ru", "alternate_url": "https://hh.ru/employer/2984094", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2984094&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:01:41+0300", "created_at": "2022-04-27T16:01:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104409", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "в связи с расширением и запуском системы лояльности в новосибирске, приглашаем перспективного и амбициозного кандидата на вакансию регионального руководителя отдела продаж. вкратце, что такое программа лояльности? программа лояльности — система поощрения постоянных покупателей: за приверженность компании клиенты получают скидки и бонусы. она повышает привлекательность и помогает выделиться на фоне конкурентов, которые не пользуются программой лояльности. система уникальна тем, что позволяет зарабатывать предпринимателю как на повторных продажах, так и на других бизнесах предпринимателей. поэтому продукт будет востребован везде, в том числе и в новосибирске в настоящее время приглашаются представители во все регионы по распространению программы лояльности через систему активных продаж. активные продажи позволят объяснить предпринимателям выгодные условия сотрудничества, отличие от конкурентов и большие возможности для дополнительного заработка. задача ропа   быть руководителем. подготовить офисное помещение. сформировать свой штат сотрудников отдела продаж в необходимом количестве. нанимать компетентных сотрудников и обучать их нашим бизнес-процессам. требовать выполнения kpi и планов продаж. в первую очередь роп должен уметь продавать лично, чтобы показывать пример своим сотрудникам. но это не значит, что он должен постоянно сидеть на звонках, от него требуется, систематизация отдела продаж, и чтобы команда ропа выполняла план, поставленный руководством. в критической ситуации снимать «корону» и помочь сотрудникам выполнить план.  наши требования: ориентированность на достижение результата; амбициозность; лидерские качества; умение влиять на подчиненных; готовность принимать решения; способность брать ответственность. навыки планирования и декомпозиции планов; умение анализировать работу сотрудников и давать обратную связь; навыки ведения переговоров и знание технологии продаж; умение продавать самому, нам нужны именно руководители практики, которые могут в критической ситуации перехватить клиента в свои руки и довести его до сделки и после провести анализ ошибок своих сотрудников; навыки анализа и управления бизнес-процессами; приветствуется дополнительное образование в продажах (тренинги, курсы) очень выгодные условия по доходу всего отдела продаж.  доход ропа формируется из постоянной части: оклад + % в валового дохода постпродажного обслуживания и переменной части: kpi + процент от валовой выручки отдела продаж. доход сотрудника отдела продаж формируется из постоянной части: оклад + % в валового дохода постпродажного обслуживания личных продаж и переменной части kpi + процент от валового дохода личных продаж. то есть нужно понимать, роп со своим отделом формирует себе клиентскую базу, с которой и будет получать на постоянной основе получать доход, тем самым мы не выжимаем из наших сотрудников последние соки, чтобы потом выбросить как отработанный материал. мы выстраиваем долгосрочные партнерские отношения, соответственно, и мы хотим такой же обратной связи. мы понимаем, что рынок новосибирска ограничен, поэтому мы и предоставили возможность, что в дальнейшем доход от постоянной части будет больше, чем от продаж, при этом нужно понимать, что все-таки продолжая делать активные продажи, будет увеличиваться и постоянный доход. на рынке очень мало предложений, аналогичных нашему в части получения дохода. в основном «продажники» и их ропы работают по принципу «волка ноги кормят» хватит крутиться, как белка в колесе. для нашей компании есть другая аналогия. мы как маховик, его в начале трудно раскрутить, нужно приложить большие усилия, но с каждым оборотом становится все легче и легче, а через некоторое время маховик разгоняется до такой скорости, что его уже не остановить. также и с нашим бизнесом. сначала предприниматели будут задавать очень много вопросов, перед тем как подключиться и нужно будет работать с возражениями, затем с каждым разом нас будет становиться все больше и больше, и дальше предприниматели уже сами захотят подключаться к нашей системе, то есть отдел продаж будет принимать горячих лидов. но при этом надо сделать первый шаг... подытоживая, наша система позволяет решить крупные финансовые задачи наших сотрудников и есть возможность забрать весь регион под свой отдел продаж. условия: работа в офисе с 9 до 18 удаленная связь с руководством готовы раскрутить маховик именно вы? при этом вы должны понимать, что первое время будет сложно, больно и придется некоторое время побыть без короны и вместе со своими сотрудниками выполнять план продаж. сразу говорим, что мы пришли в регион делать бизнес. нам нужны только компетентные руководители и компетентные продажники, которые могут в короткий срок вывести свой отдел продаж в лидеры среди регионов. а мы взамен дадим хорошее вознаграждение. почему мы так сразу пишем, потому что не многие понимают, что создавать с нуля и выводить в безубыток собственными силами филиал, используя наши технологии, не каждому под силу. но нам пишут абсолютно все, которые не понимают, чего от них хотят и как создавать с нуля отдел продаж. если вы все еще читаете и еще не отпугнули вас. пишите. договоримся. ", "bonus_description": " сотрудничества, отличие от конкурентов и большие возможности для дополнительного заработка. задача ропа   быть руководителем. подготовить офисное помещение. сформировать свой штат сотрудников отдела продаж в необходимом количестве. нанимать компетентных сотрудников и обучать их нашим бизнес-процессам. требовать выполнения kpi и планов продаж. в первую очередь роп должен уметь продавать лично, чтобы показывать пример своим сотрудникам. но это не значит, что он должен постоянно сидеть на звонках, от него требуется, систематизация отдела продаж, и чтобы команда ропа выполняла план, поставленный руководством. в критической ситуации снимать «корону» и помочь сотрудникам выполнить план.  наши требования: ориентированность на достижение результата; амбициозность; лидерские качества; умение влиять на подчиненных; готовность принимать решения; способность брать ответственность. навыки планирования и декомпозиции планов; умение анализировать работу сотрудников и давать обратную связь; навыки ведения переговоров и знание технологии продаж; умение продавать самому, нам нужны именно руководители практики, которые могут в критической ситуации перехватить клиента в свои руки и довести его до сделки и после провести анализ ошибок своих сотрудников; навыки анализа и управления бизнес-процессами; приветствуется дополнительное образование в продажах (тренинги, курсы) очень выгодные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}