{"id": "54499060", "name": "Удаленный ассистент руководителя (часовой пояс Америка)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Удаленный ассистент руководителя (США)</p> <p>Привет! Меня зовут Митя.</p> <p>Я венчурный предприниматель, владею традиционным бизнесом по управлению недвижимостью и вкладываю силы и средства в новые проекты, опыт в РФ и на международных рынках 10 лет.</p> <p><strong>Через месяц переезжаю США (Сан-Франциско),</strong><strong> </strong>планирую развивать стартапы и<strong> ищу ассистента с похожим часовым поясом для полной организации моей жизни</strong>: выполнения ряда личных задач + постепенное погружение в бизнес (инвестиции, стартапы). Английский от Upper обязателен.</p> <p>Мы будем расти вместе. Вы максимально инициативны и самостоятельны, вам не нужно напоминать ни о чем, все будет работать как часы. Если видите задачу - берете и выполняете, максимально разгружаете от лишних задач, берете на себя то, что возможно. Постепенно задачи будут усложняться, я буду давать больше ответственности, рост профессионально и материально неизбежен.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li>Полная организация моей жизни (многие задачи должны выполняться без моего вмешательства): быт, ежедневная/еженедельная доставка вегетарианской еды/воды, товаров, контроль курьеров, домашний персонал, любой сервис, поиск и бронирование услуг, кафе/ресторанов/такси и др.</li> <li>Поиск и анализ любой информации, мероприятий, событий + сбор информации о компаниях, командах, анализ документов, систематизация</li> <li>Ведение календаря, напоминания о всех встречах, задачах, договоренностях и др</li> <li>Перевод аудио/видео в текст любых переговоров (русский и английский), перенос всех задач в таск-менеджер и координация, ускорение и контроль поставленных задач партнерам/сотрудникам/контрагентам (полная картина по каждому человеку о чем договорились, сроки, детали)</li> <li>Тревл-поддержка: билеты, гостиницы, визы, маршруты, места</li> <li> <p>Ведение всех расходов и доходов, оптимизация, оплата товаров и услуг</p> </li> <li>И иные сложные и интересные задачи, постепенное увеличение бизнес-задач, больше ответственности.</li> </ul> <p><strong>Какой человек нужен:</strong></p> <ul> <li>Супер-ответственный, супер-внимательный, супер-самостоятельный (находите решения сами и освобождаете время). Вы фанат эффективности и не любите зря терять время.</li> <li><strong>Опыт ассистирования обязателен + свободный английский (минимум Upper)</strong></li> <li><strong>Ваш часовой пояс в районе США (-10 к Мск)</strong></li> <li>Умеете планировать свою работу и доводить все дела до конца и в срок</li> <li>Для вас нет нерешаемых задач, можете найти любую информацию</li> <li>С мышлением результатами (цифрами и реализованными задачами), а не потраченным временем на выполнение, выполняете работу только на высшем уровне</li> <li>Готовы работать 6/1, видеть, как растет бизнес/партнерства/инвестиции, получать хорошую оплату труда и возможность стать руководителем</li> <li>Нужен человек-единомышленник, перфекционист и трудоголик. Когда вы делаете экстра усилия это приводит к гениальным идеям и сверх результатам.</li> </ul> <p><strong>Что получите взамен:</strong></p> <ul> <li>Безграничное развитие, интересные (и порой сложные) задачи, работу с американским рынком, прокачку языка</li> <li>Возможность прокачать себя до 1000 lvl, раскрыть весь свой потенциал, навыки, научиться новому, вырасти в ТОП-бизнес-асситента, руководителя стартапа и выйти на новый уровень дохода</li> <li>Адекватного, опытного и сильного руководителя</li> <li>Оплата индивидуально от 80.000 до 150.000 руб.</li> <li>График 6/1, на связи в рабочее время с утра до вечера (с 9 до 20 по США), сама загрузка ненормированная (от полудня до полного дня), без совмещений.</li> </ul> <p><em>Откликайтесь на вакансию, а сопроводительное письмо начните с фразы «Я точно тот, кто вам нужен/нужна, потому что ...».</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Ведение переговоров"}, {"name": "Управление проектами"}, {"name": "Работа в команде"}, {"name": "Управление персоналом"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "1762807", "name": "Ключ К Аренде", "url": "https://api.hh.ru/employers/1762807?host=hh.ru", "alternate_url": "https://hh.ru/employer/1762807", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1660727.png", "original": "https://hhcdn.ru/employer-logo-original/304588.png", "90": "https://hhcdn.ru/employer-logo/1660726.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1762807&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T18:41:08+0300", "created_at": "2022-04-27T18:41:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54499060", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "удаленный ассистент руководителя (сша) привет! меня зовут митя. я венчурный предприниматель, владею традиционным бизнесом по управлению недвижимостью и вкладываю силы и средства в новые проекты, опыт в рф и на международных рынках 10 лет. через месяц переезжаю сша (сан-франциско), планирую развивать стартапы и ищу ассистента с похожим часовым поясом для полной организации моей жизни: выполнения ряда личных задач + постепенное погружение в бизнес (инвестиции, стартапы). английский от upper обязателен. мы будем расти вместе. вы максимально инициативны и самостоятельны, вам не нужно напоминать ни о чем, все будет работать как часы. если видите задачу - берете и выполняете, максимально разгружаете от лишних задач, берете на себя то, что возможно. постепенно задачи будут усложняться, я буду давать больше ответственности, рост профессионально и материально неизбежен. что нужно будет делать:  полная организация моей жизни (многие задачи должны выполняться без моего вмешательства): быт, ежедневная/еженедельная доставка вегетарианской еды/воды, товаров, контроль курьеров, домашний персонал, любой сервис, поиск и бронирование услуг, кафе/ресторанов/такси и др. поиск и анализ любой информации, мероприятий, событий + сбор информации о компаниях, командах, анализ документов, систематизация ведение календаря, напоминания о всех встречах, задачах, договоренностях и др перевод аудио/видео в текст любых переговоров (русский и английский), перенос всех задач в таск-менеджер и координация, ускорение и контроль поставленных задач партнерам/сотрудникам/контрагентам (полная картина по каждому человеку о чем договорились, сроки, детали) тревл-поддержка: билеты, гостиницы, визы, маршруты, места  ведение всех расходов и доходов, оптимизация, оплата товаров и услуг  и иные сложные и интересные задачи, постепенное увеличение бизнес-задач, больше ответственности.  какой человек нужен:  супер-ответственный, супер-внимательный, супер-самостоятельный (находите решения сами и освобождаете время). вы фанат эффективности и не любите зря терять время. опыт ассистирования обязателен + свободный английский (минимум upper) ваш часовой пояс в районе сша (-10 к мск) умеете планировать свою работу и доводить все дела до конца и в срок для вас нет нерешаемых задач, можете найти любую информацию с мышлением результатами (цифрами и реализованными задачами), а не потраченным временем на выполнение, выполняете работу только на высшем уровне готовы работать 6/1, видеть, как растет бизнес/партнерства/инвестиции, получать хорошую оплату труда и возможность стать руководителем нужен человек-единомышленник, перфекционист и трудоголик. когда вы делаете экстра усилия это приводит к гениальным идеям и сверх результатам.  что получите взамен:  безграничное развитие, интересные (и порой сложные) задачи, работу с американским рынком, прокачку языка возможность прокачать себя до 1000 lvl, раскрыть весь свой потенциал, навыки, научиться новому, вырасти в топ-бизнес-асситента, руководителя стартапа и выйти на новый уровень дохода адекватного, опытного и сильного руководителя оплата индивидуально от 80.000 до 150.000 руб. график 6/1, на связи в рабочее время с утра до вечера (с 9 до 20 по сша), сама загрузка ненормированная (от полудня до полного дня), без совмещений.  откликайтесь на вакансию, а сопроводительное письмо начните с фразы «я точно тот, кто вам нужен/нужна, потому что ...».", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}