{"id": "55102650", "name": "Ассистент отдела образования за рубежом", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Малый проспект П.С.", "building": "3", "description": null, "lat": 59.953917, "lng": 30.290446, "raw": "Санкт-Петербург, Малый проспект П.С., 3", "metro": {"station_name": "Спортивная", "line_name": "Фрунзенско-Приморская", "station_id": "18.249", "line_id": "18", "lat": 59.952026, "lng": 30.291338}, "metro_stations": [{"station_name": "Спортивная", "line_name": "Фрунзенско-Приморская", "station_id": "18.249", "line_id": "18", "lat": 59.952026, "lng": 30.291338}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Образовательный центр Ай Класс</strong> с 1998 года предлагает изучение иностранных языков для школьников и взрослых и оказывает полный комплекс услуг по поступлению в университеты за рубежом: консультирование, подбор вузов и учебных программ, подготовка к международным и вступительных экзаменам, а также регулярно проводит крупные образовательные выставки и семинары совместно с российскими и иностранными партнерами.</p> <p>В Ай Класс вы получите колоссальный опыт работы в академической среде, сможете развить свои профессиональные и личностные навыки. Будем рады видеть в своем коллективе инициативных, активных сотрудников, любящих работать в команде. Для успешных и трудолюбивых сотрудников есть возможность изучения иностранных языков и карьерного роста!</p> <p><strong>В связи с активным ростом компании у нас сейчас открыта вакансия Ассистент отдела Образования за рубежом</strong></p> <p><strong>Что будет входить в ваши обязанности:</strong></p> <ul> <li>Переводы официальных документов с английского языка на русский и обратно</li> <li>Заполнение аппликационных форм для подачи в учебные заведения за рубежом, визовых анкет и различных заявок</li> <li>Комплектование пакета документов для туристических и студенческих виз</li> <li>Составление описания зарубежных учебных заведений и программ для предоставления информации студентам</li> <li>Составление отчетов об успеваемости студентов и их рассылка родителям</li> <li>Написание русскоязычных статей для сайта компании и интернет-ресурсов (ВКонтакте, Инстаграм, блоги) про зарубежное образование, программы обучения, университеты, школы и языковые центры</li> <li>Рерайт уже написанных статей согласно требованиям, тематике и формату</li> </ul> <p> </p> <ul> <li><strong>Что мы ждем от вас:</strong></li> <li>Высшее образование в сфере лингвистики или филологии</li> <li>Навыки перевода официальной документации</li> <li>Владение устным и письменным английском языком на уровне Advanced (будет проверен на собеседовании)</li> <li>Инициативность, желание узнавать новое и развиваться</li> <li>Дисциплинированность</li> <li>Внимательность в мелочах и грамотность</li> </ul> <p> </p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Офис в 3 минутах пешком от м. Спортивная</li> <li>Официальное трудоустройство, белая з/п</li> <li>Испытательный срок - 3 месяца</li> <li>График работы 5/2 с 10:30 до 19:30. Возможна работа в выходные дни и вечернее время на маркетинговых и образовательных мероприятиях компании.</li> <li>Возможность бесплатно изучать иностранные языки на курсах Ай Класс после прохождения испытательного срока.</li> <li>Возможности для профессионального и карьерного роста</li> <li>Мы также готовы рассмотреть студентов последних курсов на работу в течение мая - июля 2022 года</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Письменный перевод"}, {"name": "Перевод"}, {"name": "Грамотность"}, {"name": "Английский язык"}, {"name": "Написание текстов"}, {"name": "Пользователь ПК"}, {"name": "Визовая поддержка"}, {"name": "Рерайтинг"}, {"name": "Написание статей"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "81437", "name": "I CLASS, образовательный центр", "url": "https://api.hh.ru/employers/81437?host=hh.ru", "alternate_url": "https://hh.ru/employer/81437", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/806646.jpg", "90": "https://hhcdn.ru/employer-logo/3667471.jpeg", "240": "https://hhcdn.ru/employer-logo/3667472.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=81437&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:24:08+0300", "created_at": "2022-04-27T15:24:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55102650", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "образовательный центр ай класс с 1998 года предлагает изучение иностранных языков для школьников и взрослых и оказывает полный комплекс услуг по поступлению в университеты за рубежом: консультирование, подбор вузов и учебных программ, подготовка к международным и вступительных экзаменам, а также регулярно проводит крупные образовательные выставки и семинары совместно с российскими и иностранными партнерами. в ай класс вы получите колоссальный опыт работы в академической среде, сможете развить свои профессиональные и личностные навыки. будем рады видеть в своем коллективе инициативных, активных сотрудников, любящих работать в команде. для успешных и трудолюбивых сотрудников есть возможность изучения иностранных языков и карьерного роста! в связи с активным ростом компании у нас сейчас открыта вакансия ассистент отдела образования за рубежом что будет входить в ваши обязанности:  переводы официальных документов с английского языка на русский и обратно заполнение аппликационных форм для подачи в учебные заведения за рубежом, визовых анкет и различных заявок комплектование пакета документов для туристических и студенческих виз составление описания зарубежных учебных заведений и программ для предоставления информации студентам составление отчетов об успеваемости студентов и их рассылка родителям написание русскоязычных статей для сайта компании и интернет-ресурсов (вконтакте, инстаграм, блоги) про зарубежное образование, программы обучения, университеты, школы и языковые центры рерайт уже написанных статей согласно требованиям, тематике и формату     что мы ждем от вас: высшее образование в сфере лингвистики или филологии навыки перевода официальной документации владение устным и письменным английском языком на уровне advanced (будет проверен на собеседовании) инициативность, желание узнавать новое и развиваться дисциплинированность внимательность в мелочах и грамотность    что мы предлагаем:  офис в 3 минутах пешком от м. спортивная официальное трудоустройство, белая з/п испытательный срок - 3 месяца график работы 5/2 с 10:30 до 19:30. возможна работа в выходные дни и вечернее время на маркетинговых и образовательных мероприятиях компании. возможность бесплатно изучать иностранные языки на курсах ай класс после прохождения испытательного срока. возможности для профессионального и карьерного роста мы также готовы рассмотреть студентов последних курсов на работу в течение мая - июля 2022 года ", "bonus_description": ":  офис в 3 минутах пешком от м. спортивная официальное трудоустройство, белая з/п испытательный срок - 3 месяца график работы 5/2 с 10:30 до 19:30. возможна работа в выходные дни и вечернее время на маркетинговых и образовательных мероприятиях компании. возможность бесплатно изучать иностранные языки на курсах ай класс после прохождения испытательного срока. возможности для профессионального и карьерного роста мы также готовы рассмотреть студентов последних курсов на работу в течение мая - июля 2022 года ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}