{"id": "55128393", "name": "Технический переводчик (немецкий язык)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Выполнение в установленные сроки качественного письменного перевода научной, технической, экономической и прочей документации с немецкого языка на русский язык и с русского на немецкий;</li> <li>Выполнение в установленные сроки устных и письменных, полных и сокращенных переводов, обеспечивая при этом точное соответствие переводов лексическому, стилистическому и смысловому содержанию оригиналов, соблюдение установленных требований в отношении научных и технических терминов и определений;</li> <li>Редактирование переводов.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профессиональное образование по направлениям: технический перевод, устный перевод, последовательный перевод, лингвистика; Иностранный язык (немецкий) по диплому высшего учебного заведения, второй иностранный язык – английский (предпочтительно);</li> <li>Опыт работы в должности переводчика (технический перевод) не менее двух лет;</li> <li>Тематика переводов (по предыдущему опыту работы): машиностроение, авиационные двигатели, газотурбинные установки;</li> <li>Владение методикой научно-технического, устного и последовательного перевода;</li> <li>Знание терминологии по тематике переводов (машиностроение, авиационные двигатели, газотурбинные энергетические установки) на русском и немецком языках;</li> <li>Умение работать со словарями по тематике переводов (машиностроение, авиационные двигатели, газотурбинные энергетические установки), а также систематизировать терминологию по тематикам переводимой документации;</li> <li>Знание общих норм этики, делового этикета, владение навыками делового общения и ведения деловой переписки на русском и английском языках, грамотная устная и письменная речь;</li> <li>Умение планировать свое рабочее время, работать в режиме многозадачности;</li> <li>Умение использовать современные средства информационных технологий для выполнения своих непосредственных обязанностей.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа на совместном предприятии - лидере российской энергетической отрасли и ключевого игрока международного рынка газотурбинных технологий;</li> <li>Участие в реализации уникального проекта по локализации передового производства газовых турбин в России;</li> <li>Сложные и амбициозные задачи. Самостоятельное принятие решений в рамках зоны ответственности и поощрение творческого подхода при решении задач;</li> <li>Возможность роста и развития своих компетенций в команде профессионалов;</li> <li>ДМС (стоматология, стационар, услуги поликлиник), оплата мобильной связи, дотация на питание, возможность обучения за счет компании;</li> <li>Конкурентоспособный уровень оплаты труда - обсуждается с кандидатами при собеседовании и зависит от опыта и квалификации;</li> <li>Работа в<strong> </strong><strong>г. Рыбинск </strong>(доставка корпоративным транспортом) или г. Москва</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Письменный перевод"}, {"name": "Технический перевод"}, {"name": "Ведение переписки на иностранном языке"}, {"name": "Перевод технической документации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "1080917", "name": "Русские Газовые Турбины", "url": "https://api.hh.ru/employers/1080917?host=hh.ru", "alternate_url": "https://hh.ru/employer/1080917", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4055859.png", "240": "https://hhcdn.ru/employer-logo/4055860.png", "original": "https://hhcdn.ru/employer-logo-original/903793.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1080917&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T14:54:03+0300", "created_at": "2022-04-28T14:54:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55128393", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  выполнение в установленные сроки качественного письменного перевода научной, технической, экономической и прочей документации с немецкого языка на русский язык и с русского на немецкий; выполнение в установленные сроки устных и письменных, полных и сокращенных переводов, обеспечивая при этом точное соответствие переводов лексическому, стилистическому и смысловому содержанию оригиналов, соблюдение установленных требований в отношении научных и технических терминов и определений; редактирование переводов.  требования:  высшее профессиональное образование по направлениям: технический перевод, устный перевод, последовательный перевод, лингвистика; иностранный язык (немецкий) по диплому высшего учебного заведения, второй иностранный язык – английский (предпочтительно); опыт работы в должности переводчика (технический перевод) не менее двух лет; тематика переводов (по предыдущему опыту работы): машиностроение, авиационные двигатели, газотурбинные установки; владение методикой научно-технического, устного и последовательного перевода; знание терминологии по тематике переводов (машиностроение, авиационные двигатели, газотурбинные энергетические установки) на русском и немецком языках; умение работать со словарями по тематике переводов (машиностроение, авиационные двигатели, газотурбинные энергетические установки), а также систематизировать терминологию по тематикам переводимой документации; знание общих норм этики, делового этикета, владение навыками делового общения и ведения деловой переписки на русском и английском языках, грамотная устная и письменная речь; умение планировать свое рабочее время, работать в режиме многозадачности; умение использовать современные средства информационных технологий для выполнения своих непосредственных обязанностей.  условия:  работа на совместном предприятии - лидере российской энергетической отрасли и ключевого игрока международного рынка газотурбинных технологий; участие в реализации уникального проекта по локализации передового производства газовых турбин в россии; сложные и амбициозные задачи. самостоятельное принятие решений в рамках зоны ответственности и поощрение творческого подхода при решении задач; возможность роста и развития своих компетенций в команде профессионалов; дмс (стоматология, стационар, услуги поликлиник), оплата мобильной связи, дотация на питание, возможность обучения за счет компании; конкурентоспособный уровень оплаты труда - обсуждается с кандидатами при собеседовании и зависит от опыта и квалификации; работа в г. рыбинск (доставка корпоративным транспортом) или г. москва ", "bonus_description": ":  работа на совместном предприятии - лидере российской энергетической отрасли и ключевого игрока международного рынка газотурбинных технологий; участие в реализации уникального проекта по локализации передового производства газовых турбин в россии; сложные и амбициозные задачи. самостоятельное принятие решений в рамках зоны ответственности и поощрение творческого подхода при решении задач; возможность роста и развития своих компетенций в команде профессионалов; дмс (стоматология, стационар, услуги поликлиник), оплата мобильной связи, дотация на питание, возможность обучения за счет компании; конкурентоспособный уровень оплаты труда - обсуждается с кандидатами при собеседовании и зависит от опыта и квалификации; работа в г. рыбинск (доставка корпоративным транспортом) или г. москва ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}