{"id": "47700230", "name": "Инженер-проектировщик (ВК)", "area": {"id": "1240", "name": "Новокузнецк", "url": "https://api.hh.ru/areas/1240?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новокузнецк", "street": "проспект Строителей", "building": "102", "description": null, "lat": 53.780458, "lng": 87.135325, "raw": "Новокузнецк, проспект Строителей, 102", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Мы открываем набор новых сотрудников!!! У нас есть новые,интересные проекты, в которых Вы можете принять участие. Хороший, дружный, профессиональный коллектив ждет Вас! <p><strong>Обязанности:</strong></p> <ul> <li>Разработка проектной и рабочей документации объектов производственного, общественного и жилого назначения;</li> <li>Обеспечение соответствия разрабатываемой проектной и рабочей документации стандартам, техническим условиям, сводам правил (СП) и другим нормативным документам по проектированию и строительству, а также заданию на их разработку;</li> <li>Проверка рабочей документации на соответствие проектной документации и действующей нормативной документации РФ;</li> <li>Проверка проектной документации на соответствие действующей нормативной документации РФ;</li> <li>Выполнение предпроектных проработок;</li> <li>Проведение обследования и сбор исходных данных на объектах;</li> <li>Ведение деловой переписки;</li> <li>Устранение замечаний ФАУ «Главгосэкспертиза России»;</li> <li>Авторский надзор при строительстве проектируемых объектов, консультирование по вопросам, входящие в компетенцию.</li> </ul> <p> </p> <strong>Требования:</strong> <ul> <li>Высшее строительное образование;</li> <li>Опыт работы не менее 3-х лет в должности инженера-проектировщика в проектных организациях;</li> <li>Опыт ведения нескольких проектов одновременно;</li> <li>Знание нормативных документов в области проектирования (СП, ГОСТ, СНиП, СанПин и пр.);</li> <li>Владение расчетными программными комплексами ПК ЛИРА 10, SCAD Office 21;</li> <li>Уверенный пользователь ПО Autodesk Revit, Navisworks, AutoCAD, Design Reviev, Microsoft Office;</li> <li>Ответственный и профессиональный подход к своим обязанностям, внимательность к деталям, высокая скорость работы, стрессоустойчивость, креативное мышление, умение работать в команде.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Работа в одной ведущий компаний в сфере проектирования в Кемеровской области;</li> <li>Оформление в штат компании по ТК РФ: оплата ежегодных отпусков, больничных листов;</li> <li>Место работы: г. Новокузнецк</li> <li>Социальный пакет: премия по итогам работы за год, оплата обучения, организация детского летнего отдыха, корпоративные мероприятия, медицинское обслуживание;</li> <li>Предусматриваются дополнительные премии при выполнении сверхплановых объемов работ;</li> <li>График работы 5/2;</li> <li>Испытательный срок 3 месяца;</li> <li>Достойная заработная плата (уровень заработной платы обсуждается с успешным кандидатом).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "SCAD"}, {"name": "Проектная документация"}, {"name": "Autodesk Revit"}, {"name": "Проектирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.528", "name": "Водоснабжение и канализация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "833706", "name": "Водоканал", "url": "https://api.hh.ru/employers/833706?host=hh.ru", "alternate_url": "https://hh.ru/employer/833706", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/912617.png", "240": "https://hhcdn.ru/employer-logo/4091152.png", "90": "https://hhcdn.ru/employer-logo/4091151.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=833706&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:45:28+0300", "created_at": "2022-04-28T11:45:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47700230", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы открываем набор новых сотрудников!!! у нас есть новые,интересные проекты, в которых вы можете принять участие. хороший, дружный, профессиональный коллектив ждет вас! обязанности:  разработка проектной и рабочей документации объектов производственного, общественного и жилого назначения; обеспечение соответствия разрабатываемой проектной и рабочей документации стандартам, техническим условиям, сводам правил (сп) и другим нормативным документам по проектированию и строительству, а также заданию на их разработку; проверка рабочей документации на соответствие проектной документации и действующей нормативной документации рф; проверка проектной документации на соответствие действующей нормативной документации рф; выполнение предпроектных проработок; проведение обследования и сбор исходных данных на объектах; ведение деловой переписки; устранение замечаний фау «главгосэкспертиза россии»; авторский надзор при строительстве проектируемых объектов, консультирование по вопросам, входящие в компетенцию.    требования:  высшее строительное образование; опыт работы не менее 3-х лет в должности инженера-проектировщика в проектных организациях; опыт ведения нескольких проектов одновременно; знание нормативных документов в области проектирования (сп, гост, снип, санпин и пр.); владение расчетными программными комплексами пк лира 10, scad office 21; уверенный пользователь по autodesk revit, navisworks, autocad, design reviev, microsoft office; ответственный и профессиональный подход к своим обязанностям, внимательность к деталям, высокая скорость работы, стрессоустойчивость, креативное мышление, умение работать в команде.    условия:  работа в одной ведущий компаний в сфере проектирования в кемеровской области; оформление в штат компании по тк рф: оплата ежегодных отпусков, больничных листов; место работы: г. новокузнецк социальный пакет: премия по итогам работы за год, оплата обучения, организация детского летнего отдыха, корпоративные мероприятия, медицинское обслуживание; предусматриваются дополнительные премии при выполнении сверхплановых объемов работ; график работы 5/2; испытательный срок 3 месяца; достойная заработная плата (уровень заработной платы обсуждается с успешным кандидатом). ", "bonus_description": "м, сводам правил (сп) и другим нормативным документам по проектированию и строительству, а также заданию на их разработку; проверка рабочей документации на соответствие проектной документации и действующей нормативной документации рф; проверка проектной документации на соответствие действующей нормативной документации рф; выполнение предпроектных проработок; проведение обследования и сбор исходных данных на объектах; ведение деловой переписки; устранение замечаний фау «главгосэкспертиза россии»; авторский надзор при строительстве проектируемых объектов, консультирование по вопросам, входящие в компетенцию.    требования:  высшее строительное образование; опыт работы не менее 3-х лет в должности инженера-проектировщика в проектных организациях; опыт ведения нескольких проектов одновременно; знание нормативных документов в области проектирования (сп, гост, снип, санпин и пр.); владение расчетными программными комплексами пк лира 10, scad office 21; уверенный пользователь по autodesk revit, navisworks, autocad, design reviev, microsoft office; ответственный и профессиональный подход к своим обязанностям, внимательность к деталям, высокая скорость работы, стрессоустойчивость, креативное мышление, умение работать в команде.    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}