{"id": "49980917", "name": "Менеджер по развитию розничной сети", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "проспект Труда", "building": "67", "description": null, "lat": 51.680246, "lng": 39.178602, "raw": "Воронеж, проспект Труда, 67", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Добрый день, дорогой кандидат! Эту вакансию для вас написал основатель компании. Я считаю, что отношение главы компании к сотрудникам влияет на успех и рост бизнеса. Поэтому никто, кроме меня не сможет рассказать вам лучше об этой работе.</p> <p><strong>Кто мы?</strong></p> <p>Федеральная Сеть диагностических центров МРТШКА основана в 2013 году, все эти годы мы активно росли и сейчас работаем уже в 8 регионах нашей страны.</p> <p><strong>Цель нашей компании</strong> – сделать современные методы медицинской диагностики доступными каждому, помогая государственной системе здравоохранения сохранять здоровье людей.</p> <p>Мы открываем по всей стране диагностические центры, оснащаем их современным медицинским оборудованием, таким как МРТ, КТ, УЗИ, Рентген, Лабораторная и Функциональная диагностика и делаем его доступным широким слоям населения.</p> <p>Мы активно растем и систематизируем бизнес, потому что людям нравится, как мы работаем, им нравятся наши диагностические центры - посмотрите отзывы в интернете. В ближайшие 5 лет мы планируем вырасти в 10 раз и для достижения этой цели нам нужна крутая команда.</p> <p><strong>Кого мы ищем:</strong></p> <p>Мы ищем опытного специалиста в области поиска помещений для новых точек, с опытом ведения переговоров с арендодателями, который настроит работу отдела, чтобы впоследствии его возглавить.</p> <p><strong>Что надо делать:</strong></p> <p>У нас есть работающая система по массовой фильтрации помещений, отсеву и выстраивании воронки. В рамках этой системы необходимо будет:</p> <ul> <li>Отбирать подходящие для открытия помещения, которые прошли ряд уровней воронки</li> <li>Вести переговоры, собирать всю необходимую информацию по помещению,</li> <li>Проводить маркетинговый анализ локации и города. Мы рассматриваем практически все города РФ.</li> <li>Выезжать в город на финишный анализ локации, помещения и заключать долгосрочный договор аренды</li> </ul> <p><strong>Что мы вам предлагаем на этой работе:</strong></p> <ul> <li> <p>Зарплата от 50 000 и до 60 000</p> </li> <li> <p>Возможен карьерный рост до начальник отдела, зам. генерального директора.</p> </li> <li> <p>Научим эффективно руководить, нужно только ваше желание</p> </li> <li> <p>Минимум бюрократии и молниеносное принятие решений</p> </li> <li> <p>Возможность влиять на все процессы в компании: много свободы и самостоятельности</p> </li> <li> <p>В компании есть фонд обучения персонала, из которого оплачиваются курсы по прокачке сотрудников</p> </li> <li> <p>Выплаты зарплаты 2 раза в месяц</p> </li> <li> <p>График работы 5/2</p> </li> <li> <p>Вы сможете проходить программы и курсы по продажам, управлению, маркетингу, чтобы стать самым топовым специалистом в России</p> </li> </ul> <p> </p> <p>Если вы прочитали до конца и поняли, что хотите работать в нашей компании — откликнитесь на вакансию и напишите в отклике: «Хочу быть в вашей команде». Так мы поймем, что вы внимательный и замотивированный соискатель.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Управление персоналом"}, {"name": "Заключение договоров"}, {"name": "Управление командой"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "123", "name": "Супервайзер"}], "driver_license_types": [], "employer": {"id": "1443076", "name": "МРТШКА", "url": "https://api.hh.ru/employers/1443076?host=hh.ru", "alternate_url": "https://hh.ru/employer/1443076", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/933497.jpg", "240": "https://hhcdn.ru/employer-logo/4174541.jpeg", "90": "https://hhcdn.ru/employer-logo/4174540.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1443076&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T14:41:42+0300", "created_at": "2022-04-01T14:41:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49980917", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "добрый день, дорогой кандидат! эту вакансию для вас написал основатель компании. я считаю, что отношение главы компании к сотрудникам влияет на успех и рост бизнеса. поэтому никто, кроме меня не сможет рассказать вам лучше об этой работе. кто мы? федеральная сеть диагностических центров мртшка основана в 2013 году, все эти годы мы активно росли и сейчас работаем уже в 8 регионах нашей страны. цель нашей компании – сделать современные методы медицинской диагностики доступными каждому, помогая государственной системе здравоохранения сохранять здоровье людей. мы открываем по всей стране диагностические центры, оснащаем их современным медицинским оборудованием, таким как мрт, кт, узи, рентген, лабораторная и функциональная диагностика и делаем его доступным широким слоям населения. мы активно растем и систематизируем бизнес, потому что людям нравится, как мы работаем, им нравятся наши диагностические центры - посмотрите отзывы в интернете. в ближайшие 5 лет мы планируем вырасти в 10 раз и для достижения этой цели нам нужна крутая команда. кого мы ищем: мы ищем опытного специалиста в области поиска помещений для новых точек, с опытом ведения переговоров с арендодателями, который настроит работу отдела, чтобы впоследствии его возглавить. что надо делать: у нас есть работающая система по массовой фильтрации помещений, отсеву и выстраивании воронки. в рамках этой системы необходимо будет:  отбирать подходящие для открытия помещения, которые прошли ряд уровней воронки вести переговоры, собирать всю необходимую информацию по помещению, проводить маркетинговый анализ локации и города. мы рассматриваем практически все города рф. выезжать в город на финишный анализ локации, помещения и заключать долгосрочный договор аренды  что мы вам предлагаем на этой работе:   зарплата от 50 000 и до 60 000   возможен карьерный рост до начальник отдела, зам. генерального директора.   научим эффективно руководить, нужно только ваше желание   минимум бюрократии и молниеносное принятие решений   возможность влиять на все процессы в компании: много свободы и самостоятельности   в компании есть фонд обучения персонала, из которого оплачиваются курсы по прокачке сотрудников   выплаты зарплаты 2 раза в месяц   график работы 5/2   вы сможете проходить программы и курсы по продажам, управлению, маркетингу, чтобы стать самым топовым специалистом в россии     если вы прочитали до конца и поняли, что хотите работать в нашей компании — откликнитесь на вакансию и напишите в отклике: «хочу быть в вашей команде». так мы поймем, что вы внимательный и замотивированный соискатель.", "bonus_description": " на этой работе:   зарплата от 50 000 и до 60 000   возможен карьерный рост до начальник отдела, зам. генерального директора.   научим эффективно руководить, нужно только ваше желание   минимум бюрократии и молниеносное принятие решений   возможность влиять на все процессы в компании: много свободы и самостоятельности   в компании есть фонд обучения персонала, из которого оплачиваются курсы по прокачке сотрудников   выплаты зарплаты 2 раза в месяц   график работы 5/2   вы сможете проходить программы и курсы по продажам, управлению, маркетингу, чтобы стать самым топовым специалистом в россии     если вы прочитали до конца и поняли, что хотите работать в нашей компании — откликнитесь на вакансию и напишите в отклике: «хочу быть в вашей команде». так мы поймем, что вы внимательный и замотивированный соискатель.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}