{"id": "50099971", "name": "Главный архитектор проекта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Радио", "building": "24к1", "description": null, "lat": 55.761831, "lng": 37.683221, "raw": "Москва, улица Радио, 24к1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Градостроительный институт пространственного моделирования и развития «МИРПРОЕКТ» — один из ведущих проектных институтов России, выполняющий весь спектр работ по пространственному развитию территорий, проектированию и информационному моделированию (BIM-технологии) зданий и сооружений, а также объектов инфраструктуры.</p> <p>В связи с динамичным ростом нашей компании и увеличением портфеля проектов приглашаем в команду Главного архитектора проекта</p> <p><strong>Задачи:</strong></p> <ul> <li>Выполнение стадий ЭП‚ ПД‚ РД и ИД раздела АР, АИ</li> <li>Выполнение проектов в соответствии с нормами (ГОСТ, ФЗ, СП, МГСН, САНПИН и т.д.)</li> <li>Контроль процесса и качества проектирования. Постановка задач</li> <li>Управление и координация группой архитекторов</li> <li>Обеспечение полного и своевременного обмена информацией̆ между участниками процесса</li> <li>Составление планов-графиков выполнения проектных работ</li> <li>Грамотное ведение документооборота. Хранение входящей и исходящей документации, выдача заданий, контроль исполнения</li> <li>Выбор оптимальных строительных технологий и подбор стройматериалов для реализации проекта</li> <li>Участие в подготовке технического задания на проектирование</li> <li>Защита проектных решений в Глав АПУ, Москомархитектуре, экспертизе</li> </ul> <p><strong>Преимущества работы в компании:</strong></p> <ul> <li>Работа над амбициозными объектами в команде профессионалов в динамично развивающейся компании (проектная деятельность полного цикла всех направлений ПГС).</li> <li>Оформление по ТК РФ, соблюдение всех социальных гарантий.</li> <li>Реальные перспективы профессионального и карьерного развития. Мы используем самые современные программы и работаем в Revit.</li> <li>Интересные и сложные объекты различных назначений.</li> <li>Возможность обучаться за счёт средств работодателя.</li> <li>Работа в высокотехнологичной компании (BIM, Revit).</li> <li>Мощный компьютер, необходимое программное обеспечение.</li> </ul> <p><strong>Наш кандидат имеет:</strong></p> <ul> <li>Опыт работы не менее 10 лет в области строительства и/или проектирования.</li> <li>Высшее архитектурное образование</li> <li>Членство в реестре специалистов.</li> <li>Опыт контроля процесса проектирования и постановки задач группе архитекторов.</li> <li>Опыт разработки проектов на всех стадиях проектирования: концепция, проектная документация, рабочая документация.</li> <li>Опыт проектирования объектов промышленно-гражданского строительства.</li> <li>Владение Revit (обязательно), Adobe photoshop, Indesign.</li> <li>Портфолио с ключевыми объектами.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Autodesk Revit"}, {"name": "ArchiCAD"}, {"name": "Autodesk 3ds Max"}, {"name": "3D Max"}, {"name": "Проектирование"}, {"name": "Проектирование зданий и сооружений"}, {"name": "Adobe Photoshop"}, {"name": "3D Моделирование"}, {"name": "SketchUp"}, {"name": "Разработка проектной документации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "4021702", "name": "Градостроительный Институт МИРПРОЕКТ", "url": "https://api.hh.ru/employers/4021702?host=hh.ru", "alternate_url": "https://hh.ru/employer/4021702", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/922436.png", "240": "https://hhcdn.ru/employer-logo/4130305.png", "90": "https://hhcdn.ru/employer-logo/4130304.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4021702&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:31:35+0300", "created_at": "2022-04-28T10:31:35+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50099971", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "градостроительный институт пространственного моделирования и развития «мирпроект» — один из ведущих проектных институтов россии, выполняющий весь спектр работ по пространственному развитию территорий, проектированию и информационному моделированию (bim-технологии) зданий и сооружений, а также объектов инфраструктуры. в связи с динамичным ростом нашей компании и увеличением портфеля проектов приглашаем в команду главного архитектора проекта задачи:  выполнение стадий эп‚ пд‚ рд и ид раздела ар, аи выполнение проектов в соответствии с нормами (гост, фз, сп, мгсн, санпин и т.д.) контроль процесса и качества проектирования. постановка задач управление и координация группой архитекторов обеспечение полного и своевременного обмена информацией̆ между участниками процесса составление планов-графиков выполнения проектных работ грамотное ведение документооборота. хранение входящей и исходящей документации, выдача заданий, контроль исполнения выбор оптимальных строительных технологий и подбор стройматериалов для реализации проекта участие в подготовке технического задания на проектирование защита проектных решений в глав апу, москомархитектуре, экспертизе  преимущества работы в компании:  работа над амбициозными объектами в команде профессионалов в динамично развивающейся компании (проектная деятельность полного цикла всех направлений пгс). оформление по тк рф, соблюдение всех социальных гарантий. реальные перспективы профессионального и карьерного развития. мы используем самые современные программы и работаем в revit. интересные и сложные объекты различных назначений. возможность обучаться за счёт средств работодателя. работа в высокотехнологичной компании (bim, revit). мощный компьютер, необходимое программное обеспечение.  наш кандидат имеет:  опыт работы не менее 10 лет в области строительства и/или проектирования. высшее архитектурное образование членство в реестре специалистов. опыт контроля процесса проектирования и постановки задач группе архитекторов. опыт разработки проектов на всех стадиях проектирования: концепция, проектная документация, рабочая документация. опыт проектирования объектов промышленно-гражданского строительства. владение revit (обязательно), adobe photoshop, indesign. портфолио с ключевыми объектами. ", "bonus_description": ", соблюдение всех социальных гарантий. реальные перспективы профессионального и карьерного развития. мы используем самые современные программы и работаем в revit. интересные и сложные объекты различных назначений. возможность обучаться за счёт средств работодателя. работа в высокотехнологичной компании (bim, revit). мощный компьютер, необходимое программное обеспечение.  наш кандидат имеет:  опыт работы не менее 10 лет в области строительства и/или проектирования. высшее архитектурное образование членство в реестре специалистов. опыт контроля процесса проектирования и постановки задач группе архитекторов. опыт разработки проектов на всех стадиях проектирования: концепция, проектная документация, рабочая документация. опыт проектирования объектов промышленно-гражданского строительства. владение revit (обязательно), adobe photoshop, indesign. портфолио с ключевыми объектами. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}