{"id": "50912073", "name": "Специалист по недвижимости", "area": {"id": "95", "name": "Тюмень", "url": "https://api.hh.ru/areas/95?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тюмень", "street": "Червишевский тракт", "building": "3", "description": null, "lat": 57.135019, "lng": 65.527438, "raw": "Тюмень, Червишевский тракт, 3", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ГК &quot;ВЕВАНТА&quot; это холдинг, где есть несколько направлений и все они связаны с профессиональным и качественным оказанием услуг в сфере недвижимости:</strong></p> <ul> <li> <p><strong>Строительная компания &quot;Веванта&quot;</strong> - центр загородного строительства в городе Тюмени и области.</p> </li> <li> <p><strong>Веванта Life</strong> — новый коттеджный поселок для жизни за городом, который включает в себя 130 земельных участков.</p> </li> <li> <p><strong>Центр недвижимости &quot;Веванта&quot;</strong> - крупный и стремительно развивающийся проект на рынке недвижимости Тюмени.</p> </li> <li> <p><strong>Компания &quot;Архитекторы Тюмени&quot; </strong>- профессиональное проектирование домов и коттеджей.</p> </li> <li> <p><strong>Компания &quot;Теплолинк&quot;</strong> - успешное обеспечение коммуникациями загородных домов и коттеджей.</p> </li> </ul> <p><strong>Центр недвижимости «Веванта»</strong> оказывает все виды услуг в сфере недвижимости. Мы с высокой экспертизой проведем любые операции по покупке, продаже и аренды недвижимости. Окажем услуги ипотечного кредитования и юридического сопровождения сделки.</p> <p>В связи с расширением структуры компании в <strong>Центре Недвижимости </strong>открыта позиция <strong>&quot;Специалист по недвижимости&quot;</strong>. Приглашаем к сотрудничеству!</p> <p><strong>Основные задачи:</strong></p> <ul> <li> <p>Сопровождение клиентов компании на всех этапах продажи \\ покупки совместно с юристом и ипотечным специалистом;</p> </li> <li> <p>Проведение показов объектов по запросу клиента;</p> </li> <li> <p>Анализ рынка и объектов недвижимости;</p> </li> <li> <p>Ведение базы объектов в CRM;</p> </li> </ul> <p><strong>Наши ожидания от вас:</strong></p> <ul> <li>Активная жизненная позиция;</li> <li>Стремление к финансовому и карьерному росту;</li> <li>Высокая работоспособность;</li> <li>Доброжелательность, коммуникабельность ;</li> <li>Умение работать с офисными программами на ПК;</li> <li>Нацеленность на результат;</li> </ul> <p><strong>Каждый специалист в нашей компании получает:</strong></p> <ul> <li>Профессиональное обучение по продажам недвижимости, в корпоративном Учебном центре компании;</li> <li>Полное рекламное сопровождение продаж: оплата основных ресурсов по недвижимости за счет компании;</li> <li>Компенсацию сотовой связи;</li> <li>Большую и актуальную базу клиентов (регулярный входящий поток клиентов);</li> <li>у нас есть собственный автопарк с водителями;</li> <li>Работу в престижной компании;</li> <li>Общение с массой интересных людей, часть из которых, возможно, станут настоящими друзьями;</li> <li>Доход от 100 000 рублей (лучший наш специалист зарабатывает 350 000 рублей в месяц!)<br />​​​​ <p>И ещё множество мотиваций, которые не оставляют равнодушными!<br /><br /><strong>Готовы занять свое место в сильной команде, позиции которой на рынке становятся все крепче и крепче с каждым днем?</strong><br /><br /><strong>Тогда скорее направляйте нам отклик, и мы свяжемся с вами в течение нескольких часов!</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Планирование продаж"}, {"name": "Маркетинговый анализ"}, {"name": "Управление продажами"}, {"name": "Деловая коммуникация"}, {"name": "Жилая недвижимость"}, {"name": "Загородная недвижимость"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.526", "name": "Оценка", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.20", "name": "Агент", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.70", "name": "Жилье", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "6", "name": "Агент по недвижимости"}], "driver_license_types": [], "employer": {"id": "3161121", "name": "ВЕВАНТА", "url": "https://api.hh.ru/employers/3161121?host=hh.ru", "alternate_url": "https://hh.ru/employer/3161121", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/896438.png", "90": "https://hhcdn.ru/employer-logo/4026439.png", "240": "https://hhcdn.ru/employer-logo/4026440.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3161121&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T09:11:56+0300", "created_at": "2022-04-27T09:11:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50912073", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "гк ;веванта; это холдинг, где есть несколько направлений и все они связаны с профессиональным и качественным оказанием услуг в сфере недвижимости:   строительная компания ;веванта; - центр загородного строительства в городе тюмени и области.   веванта life — новый коттеджный поселок для жизни за городом, который включает в себя 130 земельных участков.   центр недвижимости ;веванта; - крупный и стремительно развивающийся проект на рынке недвижимости тюмени.   компания ;архитекторы тюмени; - профессиональное проектирование домов и коттеджей.   компания ;теплолинк; - успешное обеспечение коммуникациями загородных домов и коттеджей.   центр недвижимости «веванта» оказывает все виды услуг в сфере недвижимости. мы с высокой экспертизой проведем любые операции по покупке, продаже и аренды недвижимости. окажем услуги ипотечного кредитования и юридического сопровождения сделки. в связи с расширением структуры компании в центре недвижимости открыта позиция ;специалист по недвижимости;. приглашаем к сотрудничеству! основные задачи:   сопровождение клиентов компании на всех этапах продажи \\ покупки совместно с юристом и ипотечным специалистом;   проведение показов объектов по запросу клиента;   анализ рынка и объектов недвижимости;   ведение базы объектов в crm;   наши ожидания от вас:  активная жизненная позиция; стремление к финансовому и карьерному росту; высокая работоспособность; доброжелательность, коммуникабельность ; умение работать с офисными программами на пк; нацеленность на результат;  каждый специалист в нашей компании получает:  профессиональное обучение по продажам недвижимости, в корпоративном учебном центре компании; полное рекламное сопровождение продаж: оплата основных ресурсов по недвижимости за счет компании; компенсацию сотовой связи; большую и актуальную базу клиентов (регулярный входящий поток клиентов); у нас есть собственный автопарк с водителями; работу в престижной компании; общение с массой интересных людей, часть из которых, возможно, станут настоящими друзьями; доход от 100 000 рублей (лучший наш специалист зарабатывает 350 000 рублей в месяц!)​​​​ и ещё множество мотиваций, которые не оставляют равнодушными!готовы занять свое место в сильной команде, позиции которой на рынке становятся все крепче и крепче с каждым днем?тогда скорее направляйте нам отклик, и мы свяжемся с вами в течение нескольких часов!  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}