{"id": "54660152", "name": "Кровельщик", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Смоленская площадь", "building": "3", "description": null, "lat": 55.747485, "lng": 37.581298, "raw": "Москва, Смоленская площадь, 3", "metro": {"station_name": "Смоленская", "line_name": "Филевская", "station_id": "4.132", "line_id": "4", "lat": 55.749083, "lng": 37.582173}, "metro_stations": [{"station_name": "Смоленская", "line_name": "Филевская", "station_id": "4.132", "line_id": "4", "lat": 55.749083, "lng": 37.582173}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>- Обеспечение бесперебойной работы, правильной эксплуатации, ремонта и модернизации оборудования и сетей;</p> <p>- Составление заявок на приобретение оборудования, материалов, запасных частей, необходимых для эксплуатации энергохозяйства;</p> <p>- Выполнение расчетов с необходимыми обоснованиями мероприятий по экономии энергоресурсов;</p> <p>- Организация разработки планов (графиков) осмотров, испытаний и профилактических ремонтов оборудования, утверждение этих планов и контроль их выполнения, обеспечение технической подготовки производства;</p> <p>- Оформление заявок на приобретение материалов и запасных частей, необходимых при эксплуатации приборов и оборудования;</p> <p>- Обеспечение своевременного и качественного ремонта и модернизации оборудования, работы по повышению его надежности и долговечности;</p> <p>- Технический надзор состояния, содержания, ремонта зданий и сооружений, рационального использования материалов на выполнение ремонтных работ;</p> <p>- Участие в подготовке предложений по модернизации оборудования, реконструкции, техническому перевооружению предприятия, внедрению средств комплексной механизации и автоматизации технологических процессов, охраны окружающей среды, в разработке планов повышения эффективности производства;</p> <p>- Участие в экспериментальных, наладочных и др. работах по внедрению и освоению новой техники, в испытаниях оборудования, в приемке нового и вышедшего из ремонта оборудования, реконструируемых зданий и сооружений;</p> <p>- Разработка и осуществление мероприятий по предупреждению внеплановых остановок оборудования, продлению сроков службы узлов и деталей, межремонтных периодов, улучшению сохранности оборудования, повышению надежности его в эксплуатации;</p> <p>- Участие в изучении причин повышенного износа оборудования, его простоев, в расследовании аварий, разработке и внедрении мероприятий по их ликвидации и предупреждению;</p> <p>- Обеспечение соблюдения правил и норм охраны труда при эксплуатации и ремонте энергоустановок и сетей;</p> <p>- Подготовка отчетности по утвержденным формам и показателям;</p> <p>- Обеспечение соблюдения правил охраны труда и техники безопасности при проведении ремонтных работ.</p> <p><strong>Требования:</strong></p> <p>- Высшее техническое образование;</p> <p>- О/р на крупном объекте от 2 лет;</p> <p><strong>Условия:</strong></p> <p>- Место работы: Санкт-Петербург, Складской комплекс Уткина Заводь;</p> <p>- График: 5-дневная рабочая неделя с 9 до 18 час;</p> <p>- Оформление в соответствии с ТК РФ;</p> <p>- Корпоративная моб. связь, ДМС;</p> <p>- з/п: 62730 net.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Техническая эксплуатация"}, {"name": "Управление эксплуатацией зданий"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.189", "name": "Нежилые помещения", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.528", "name": "Водоснабжение и канализация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "63615", "name": "Международное Логистическое Партнерство", "url": "https://api.hh.ru/employers/63615?host=hh.ru", "alternate_url": "https://hh.ru/employer/63615", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=63615&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T15:21:24+0300", "created_at": "2022-04-07T15:21:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54660152", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: - обеспечение бесперебойной работы, правильной эксплуатации, ремонта и модернизации оборудования и сетей; - составление заявок на приобретение оборудования, материалов, запасных частей, необходимых для эксплуатации энергохозяйства; - выполнение расчетов с необходимыми обоснованиями мероприятий по экономии энергоресурсов; - организация разработки планов (графиков) осмотров, испытаний и профилактических ремонтов оборудования, утверждение этих планов и контроль их выполнения, обеспечение технической подготовки производства; - оформление заявок на приобретение материалов и запасных частей, необходимых при эксплуатации приборов и оборудования; - обеспечение своевременного и качественного ремонта и модернизации оборудования, работы по повышению его надежности и долговечности; - технический надзор состояния, содержания, ремонта зданий и сооружений, рационального использования материалов на выполнение ремонтных работ; - участие в подготовке предложений по модернизации оборудования, реконструкции, техническому перевооружению предприятия, внедрению средств комплексной механизации и автоматизации технологических процессов, охраны окружающей среды, в разработке планов повышения эффективности производства; - участие в экспериментальных, наладочных и др. работах по внедрению и освоению новой техники, в испытаниях оборудования, в приемке нового и вышедшего из ремонта оборудования, реконструируемых зданий и сооружений; - разработка и осуществление мероприятий по предупреждению внеплановых остановок оборудования, продлению сроков службы узлов и деталей, межремонтных периодов, улучшению сохранности оборудования, повышению надежности его в эксплуатации; - участие в изучении причин повышенного износа оборудования, его простоев, в расследовании аварий, разработке и внедрении мероприятий по их ликвидации и предупреждению; - обеспечение соблюдения правил и норм охраны труда при эксплуатации и ремонте энергоустановок и сетей; - подготовка отчетности по утвержденным формам и показателям; - обеспечение соблюдения правил охраны труда и техники безопасности при проведении ремонтных работ. требования: - высшее техническое образование; - о/р на крупном объекте от 2 лет; условия: - место работы: санкт-петербург, складской комплекс уткина заводь; - график: 5-дневная рабочая неделя с 9 до 18 час; - оформление в соответствии с тк рф; - корпоративная моб. связь, дмс; - з/п: 62730 net.  ", "bonus_description": ": - место работы: санкт-петербург, складской комплекс уткина заводь; - график: 5-дневная рабочая неделя с 9 до 18 час; - оформление в соответствии с тк рф; - корпоративная моб. связь, дмс; - з/п: 62730 net.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}