{"id": "54880886", "name": "Хостес в ресторан Brasserie Lambic", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "улица Тимирязева", "building": "97/1", "description": null, "lat": 55.058709, "lng": 82.903972, "raw": "Новосибирск, улица Тимирязева, 97/1", "metro": {"station_name": "Заельцовская", "line_name": "Ленинская", "station_id": "52.294", "line_id": "52", "lat": 55.059291, "lng": 82.912569}, "metro_stations": [{"station_name": "Заельцовская", "line_name": "Ленинская", "station_id": "52.294", "line_id": "52", "lat": 55.059291, "lng": 82.912569}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Brasserie Lambic</strong> работает на московском ресторанном рынке с 2011 года. За это время у ресторана появилось много постоянных гостей, истинных ценителей уникального бельгийского пива. Сеть дважды была удостоена звания лучшего пивного ресторана Москвы по версии TripAdvisor и интернет-журнала Афиша.</p> <p>Сотрудники наших ресторанов являются лицом нашего бренда, её основной составляющей. Мы считаем, что в основе любого дела - прежде всего люди и командный подход. Мы с уважением относимся к каждому игроку команды и стараемся быть профессионалами, развиваться, идти в ногу со временем.</p> <p><strong>Для нас Гости</strong> – наши друзья, мы окружаем их заботой вниманием, искренне радуемся их успехам! Поэтому ищем в команду супер харизматичных и общительных <strong>Хостес</strong>!</p> <p><strong>Чем ты будешь заниматься:</strong></p> <ul> <li> <p>Создавать гостеприимную и комфортную атмосферу для гостей ресторана;</p> </li> <li> <p>Обрабатывать входящие и осуществлять исходящие звонки, бронировать столики;</p> </li> <li> <p>Контролировать обстановку по заполнению посадочных мест;</p> </li> <li> <p>Принимать меры, в рамках своей компетенции, по разрешению проблем, возникших у гостя;</p> </li> <li> <p>Заражать всех своей улыбкой и прекрасным настроением!</p> </li> </ul> <p><strong>Ты почти в команде, если:</strong></p> <ul> <li> <p>Ты позитивный, коммуникабельный и гостеприимный ;</p> </li> <li> <p>Готов обучаться и получить невероятный опыт работы;</p> </li> <li> <p>Умеешь работать в режиме многозадачности.</p> </li> </ul> <p><strong>Со своей стороны, мы гарантируем:</strong></p> <ul> <li> <p>Работу в ресторане уникального формата с открытой кухней, в самом красивом месте в городе;</p> </li> <li> <p>Команду мечты - не просто работу, а окружение, в котором сможешь вдохновляться, учиться, меняться, развиваться и расти в кругу профессионалов;</p> </li> <li> <p>Постоянное обучение - мы не экономим на знаниях, поэтому наши сотрудники регулярно проходят лучшие внутренние и внешние программы обучения.</p> </li> <li>Конкурентную ЗП.</li> </ul> <p><strong>У нас к тебе последний вопрос: Ты готов создать свою историю успеха в нашей команде Brasserie Lambic?</strong></p> <p><strong>Оставляй отклик и жди приглашение на собеседование, которое пройдет в конкурсном формате!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Многозадачность"}, {"name": "Организаторские навыки"}, {"name": "Креативность"}, {"name": "Харизматичность"}, {"name": "Работа в режиме многозадачности"}, {"name": "Грамотная устная и письменная речь"}, {"name": "Умение работать в режиме многозадачности"}, {"name": "Улыбчивость"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.175", "name": "Начальный уровень, Мало опыта", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.193", "name": "Официант, Бармен", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.504", "name": "Хостес", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "15.313", "name": "Туризм, Гостиницы, Рестораны", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "140", "name": "Хостес"}], "driver_license_types": [], "employer": {"id": "5634097", "name": "Lambic", "url": "https://api.hh.ru/employers/5634097?host=hh.ru", "alternate_url": "https://hh.ru/employer/5634097", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/902850.jpeg", "90": "https://hhcdn.ru/employer-logo/4052087.jpeg", "240": "https://hhcdn.ru/employer-logo/4052088.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5634097&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T11:12:50+0300", "created_at": "2022-04-18T11:12:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54880886", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "brasserie lambic работает на московском ресторанном рынке с 2011 года. за это время у ресторана появилось много постоянных гостей, истинных ценителей уникального бельгийского пива. сеть дважды была удостоена звания лучшего пивного ресторана москвы по версии tripadvisor и интернет-журнала афиша. сотрудники наших ресторанов являются лицом нашего бренда, её основной составляющей. мы считаем, что в основе любого дела - прежде всего люди и командный подход. мы с уважением относимся к каждому игроку команды и стараемся быть профессионалами, развиваться, идти в ногу со временем. для нас гости – наши друзья, мы окружаем их заботой вниманием, искренне радуемся их успехам! поэтому ищем в команду супер харизматичных и общительных хостес! чем ты будешь заниматься:   создавать гостеприимную и комфортную атмосферу для гостей ресторана;   обрабатывать входящие и осуществлять исходящие звонки, бронировать столики;   контролировать обстановку по заполнению посадочных мест;   принимать меры, в рамках своей компетенции, по разрешению проблем, возникших у гостя;   заражать всех своей улыбкой и прекрасным настроением!   ты почти в команде, если:   ты позитивный, коммуникабельный и гостеприимный ;   готов обучаться и получить невероятный опыт работы;   умеешь работать в режиме многозадачности.   со своей стороны, мы гарантируем:   работу в ресторане уникального формата с открытой кухней, в самом красивом месте в городе;   команду мечты - не просто работу, а окружение, в котором сможешь вдохновляться, учиться, меняться, развиваться и расти в кругу профессионалов;   постоянное обучение - мы не экономим на знаниях, поэтому наши сотрудники регулярно проходят лучшие внутренние и внешние программы обучения.  конкурентную зп.  у нас к тебе последний вопрос: ты готов создать свою историю успеха в нашей команде brasserie lambic? оставляй отклик и жди приглашение на собеседование, которое пройдет в конкурсном формате!", "bonus_description": ":   работу в ресторане уникального формата с открытой кухней, в самом красивом месте в городе;   команду мечты - не просто работу, а окружение, в котором сможешь вдохновляться, учиться, меняться, развиваться и расти в кругу профессионалов;   постоянное обучение - мы не экономим на знаниях, поэтому наши сотрудники регулярно проходят лучшие внутренние и внешние программы обучения.  конкурентную зп.  у нас к тебе последний вопрос: ты готов создать свою историю успеха в нашей команде brasserie lambic? оставляй отклик и жди приглашение на собеседование, которое пройдет в конкурсном формате!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}