{"id": "54728534", "name": "Медицинская сестра - анестезист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Тимура Фрунзе", "building": "16с1", "description": null, "lat": 55.73441, "lng": 37.59047, "raw": "Москва, улица Тимура Фрунзе, 16с1", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Выполняет лечебно-диагностические мероприятия, назначаемые врачом – анестезиологом-реаниматологом.</p> </li> <li> <p>Подготавливает свое рабочее место. Осуществляет контроль за состоянием пациента во время анестезии, интенсивной терапии и реанимации. Контролирует сохранность и дозировку лекарственных средств во время преднаркозной подготовки, наркоза, посленаркозного периода, осуществляет учет их использования.</p> </li> <li> <p>Участвует в общей и преднаркозной подготовке пациентов к операции, проводит наблюдение за пациентами в ранний послеоперационный период, принимает участие в профилактике осложнений в ходе и после операций.</p> </li> <li> <p>Организует и проводит сестринский уход за послеоперационными пациентами.</p> </li> <li> <p>Обеспечивает инфекционную безопасность пациентов и медицинского персонала, соблюдение правил санитарно-эпидемического режима, требований асептики и антисептики.</p> </li> <li> <p>Подготовка наркозно - дыхательной и контрольно-диагностической аппаратуры к работе, контроль ее исправности и правильности эксплуатации.</p> </li> <li> <p> </p> <p>Своевременно и качественно оформляет медицинскую и иную служебную документацию.</p> <p>- Соблюдает морально-правовые нормы профессионального общения.</p> <p>- Оказывает доврачебную медицинскую помощь при неотложных состояниях.</p> <p>- Осуществляет сбор и утилизации медицинских отходов.</p> <p>- Квалифицированно и своевременно исполняет приказы, распоряжения и поручения руководства учреждения, а также нормативно-правовые акты по своей профессиональной деятельности.</p> <p>- Соблюдает правила внутреннего распорядка, санитарно-гигиенического режима, правил асептики и антисептики, условий стерилизации инструментов и материалов, предупреждению постинъекционных осложнений, гепатита, ВИЧ-инфекции.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Среднее профессиональное (медицинское) образование, действующий сертификат «Сестринское дело в анестезиологии».</p> </li> <li> <p> </p> <p>Опыт работы по специальности от 1 года.</p> <p>-Действующая медицинская книжка.</p> <p>-Умение работать с периферической венозной порт-системой (забор крови, промывание).</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Гибкий график работы (пятидневная рабочая неделя).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Медицинская документация"}, {"name": "Пользователь ПК"}, {"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "Навыки межличностного общения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.155", "name": "Младший и средний медперсонал", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "13.185", "name": "Начальный уровень, Мало опыта", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "64", "name": "Медицинская сестра"}], "driver_license_types": [], "employer": {"id": "1077908", "name": "ФГБУ ЦНИИСиЧЛХ", "url": "https://api.hh.ru/employers/1077908?host=hh.ru", "alternate_url": "https://hh.ru/employer/1077908", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/81801.gif", "90": "https://hhcdn.ru/employer-logo/745289.png", "240": "https://hhcdn.ru/employer-logo/745290.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1077908&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T13:53:28+0300", "created_at": "2022-04-11T13:53:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54728534", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   выполняет лечебно-диагностические мероприятия, назначаемые врачом – анестезиологом-реаниматологом.   подготавливает свое рабочее место. осуществляет контроль за состоянием пациента во время анестезии, интенсивной терапии и реанимации. контролирует сохранность и дозировку лекарственных средств во время преднаркозной подготовки, наркоза, посленаркозного периода, осуществляет учет их использования.   участвует в общей и преднаркозной подготовке пациентов к операции, проводит наблюдение за пациентами в ранний послеоперационный период, принимает участие в профилактике осложнений в ходе и после операций.   организует и проводит сестринский уход за послеоперационными пациентами.   обеспечивает инфекционную безопасность пациентов и медицинского персонала, соблюдение правил санитарно-эпидемического режима, требований асептики и антисептики.   подготовка наркозно - дыхательной и контрольно-диагностической аппаратуры к работе, контроль ее исправности и правильности эксплуатации.     своевременно и качественно оформляет медицинскую и иную служебную документацию. - соблюдает морально-правовые нормы профессионального общения. - оказывает доврачебную медицинскую помощь при неотложных состояниях. - осуществляет сбор и утилизации медицинских отходов. - квалифицированно и своевременно исполняет приказы, распоряжения и поручения руководства учреждения, а также нормативно-правовые акты по своей профессиональной деятельности. - соблюдает правила внутреннего распорядка, санитарно-гигиенического режима, правил асептики и антисептики, условий стерилизации инструментов и материалов, предупреждению постинъекционных осложнений, гепатита, вич-инфекции.   требования:   среднее профессиональное (медицинское) образование, действующий сертификат «сестринское дело в анестезиологии».     опыт работы по специальности от 1 года. -действующая медицинская книжка. -умение работать с периферической венозной порт-системой (забор крови, промывание).   условия:  гибкий график работы (пятидневная рабочая неделя). ", "bonus_description": ":  гибкий график работы (пятидневная рабочая неделя). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}