{"id": "50281160", "name": "Личный помощник собственника компании (Супергерой)", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Алексеева", "building": "7", "description": null, "lat": 56.053789, "lng": 92.922434, "raw": "Красноярск, улица Алексеева, 7", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Личный помощник собственника компании (системный супергерой)</p> <p>Меня зовут Дмитрий Попов!<br />Я основатель группы строительных компаний «Сибирское Поместье»,<br />«Фамильная Усадьба», «Dirbi»</p> <p><strong>Мы не просто занимаемся малоэтажным строительством, мы дарим людям мечту!</strong></p> <p><strong>Мы создаем компанию с лучшим сервисом в строительстве.</strong></p> <p>Наша цель это Россия и есть точное понимание чего не хватает в этом рынке и как развиваться.</p> <p>Мы уже построили больше 300 домов и есть ясное понимание куда идти и что делать.</p> <p><strong>Мы создаем команду с которой мы сможем изменить строительный рынок, с кем мы сможем вместе расти в геометрической прогрессии!</strong></p> <p>Почему я ищу помощника? Есть много задач на которые не хватает времени. Есть много вещей в которых нужно навести порядок, внести структуру. Мне нужен помощник, на которого я могу положиться на 345%.</p> <p><strong>Что нужно делать? Много системной работы, много новой работы, много обучаться. Теперь подробнее:</strong></p> <ul> <li>Контролировать выполнение договоренностей</li> <li>Планировать свое и мое время</li> <li>Организационные вопросы для обеспечения работы офиса</li> <li>Систематизировать процессы</li> <li>Готовить документы</li> <li>Делать расчеты</li> <li>Писать письма</li> <li>Искать информацию</li> <li>Много обучаться</li> <li>Выполнять личные поручения собственника</li> <li>Работать с данными</li> <li>Фиксировать расходы</li> <li>Наполнять базу знаний</li> <li>Анализировать данные</li> <li>Собирать таблицы и дашборды</li> <li>Подбирать исполнителей</li> </ul> <p><em>Суть: Мне нужен человек которому я могу доверять на 100 процентов и положиться на него. Для меня это не просто помощник, а моя правая рука во всех вопросах. Мне нужен человек, который если сказал что сделано или проверено, значит так оно и есть. И сделано лучшее из возможного. Мне нужен человек которого не нужно контролировать и подгонять, который сам себя организовывает и меня)</em></p> <p><strong>Я готов вас обучать, мне НЕ важен ваш опыт!</strong></p> <p><strong>Кого я ищу?</strong></p> <p>- Человека позитивного</p> <p>-Человека системного</p> <p>- Человека РЕЗУЛЬТАТ !</p> <p>-Человека понимающего что такое ответственность</p> <p>-Человека внимательного</p> <p>-Человека умеющего планировать и структурировать</p> <p>-Человека который думает на несколько шагов вперед</p> <p>-Человека который НЕТЕРПИМО относится к безответственности и безалаберности</p> <p>-Человека аккуратного</p> <p>- Человека для кого польза людям является одним из приоритетов</p> <p>- Человека кто постоянно развивается</p> <p>- Человека с амбициями, который хочет расти вместе с нами</p> <p>- Человека для которого качество, обязательность и ответственность важнейшие ориентиры в принятие решений</p> <p>- Человека на которого можно положиться на 345%</p> <p>- Человека который сам драйвит</p> <p>-Человека кто умеет систематизировать и анализировать данные</p> <p> </p> <p><strong>Что мы предлагаем?</strong></p> <p>- Высокий и стабильный уровень ЗП от 30 до 45 тр - ВСЕ ЗАВИСИТ ОТ ВАС</p> <p>- Частичная компенсация любого обучения которое вы выберите</p> <p>- Перспективы карьерного роста</p> <p>- Оформление в компанию по договору</p> <p>- Удобный офис</p> <p>- Быть частью компании с огромными амбициями и ориентиром на пользу людям</p> <p>- Эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите</p> <p> </p> <p><strong>Бонусы работы!</strong></p> <p>-Вы будете работать с собственником нескольких бизнесов и вы будете понимать что и как происходит</p> <p>- вы получите уникальный опыт работы и будете одним из самых востребованных специалистов</p> <p>- Мы поставили цель выход во все крупнейшие города России и вы можете стать частью этого</p> <p>- Вы прокачаетесь во всех сферах бизнеса</p> <p><strong>Если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. Напишите в ответ - Я хочу работать у вас потому что…. (опишите почему вы хотите работать у нас)</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Работа с базами данных"}, {"name": "Креативность"}, {"name": "Обучение и развитие"}, {"name": "Ориентация на результат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.171", "name": "Начальный уровень, Мало опыта", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.92", "name": "Информационные технологии", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.180", "name": "Начальный уровень, Мало опыта", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "1751716", "name": "Сибдом-СК", "url": "https://api.hh.ru/employers/1751716?host=hh.ru", "alternate_url": "https://hh.ru/employer/1751716", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/248863.png", "90": "https://hhcdn.ru/employer-logo/1438125.png", "240": "https://hhcdn.ru/employer-logo/1438126.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1751716&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T11:27:22+0300", "created_at": "2022-04-20T11:27:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50281160", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "личный помощник собственника компании (системный супергерой) меня зовут дмитрий попов!я основатель группы строительных компаний «сибирское поместье»,«фамильная усадьба», «dirbi» мы не просто занимаемся малоэтажным строительством, мы дарим людям мечту! мы создаем компанию с лучшим сервисом в строительстве. наша цель это россия и есть точное понимание чего не хватает в этом рынке и как развиваться. мы уже построили больше 300 домов и есть ясное понимание куда идти и что делать. мы создаем команду с которой мы сможем изменить строительный рынок, с кем мы сможем вместе расти в геометрической прогрессии! почему я ищу помощника? есть много задач на которые не хватает времени. есть много вещей в которых нужно навести порядок, внести структуру. мне нужен помощник, на которого я могу положиться на 345%. что нужно делать? много системной работы, много новой работы, много обучаться. теперь подробнее:  контролировать выполнение договоренностей планировать свое и мое время организационные вопросы для обеспечения работы офиса систематизировать процессы готовить документы делать расчеты писать письма искать информацию много обучаться выполнять личные поручения собственника работать с данными фиксировать расходы наполнять базу знаний анализировать данные собирать таблицы и дашборды подбирать исполнителей  суть: мне нужен человек которому я могу доверять на 100 процентов и положиться на него. для меня это не просто помощник, а моя правая рука во всех вопросах. мне нужен человек, который если сказал что сделано или проверено, значит так оно и есть. и сделано лучшее из возможного. мне нужен человек которого не нужно контролировать и подгонять, который сам себя организовывает и меня) я готов вас обучать, мне не важен ваш опыт! кого я ищу? - человека позитивного -человека системного - человека результат ! -человека понимающего что такое ответственность -человека внимательного -человека умеющего планировать и структурировать -человека который думает на несколько шагов вперед -человека который нетерпимо относится к безответственности и безалаберности -человека аккуратного - человека для кого польза людям является одним из приоритетов - человека кто постоянно развивается - человека с амбициями, который хочет расти вместе с нами - человека для которого качество, обязательность и ответственность важнейшие ориентиры в принятие решений - человека на которого можно положиться на 345% - человека который сам драйвит -человека кто умеет систематизировать и анализировать данные   что мы предлагаем? - высокий и стабильный уровень зп от 30 до 45 тр - все зависит от вас - частичная компенсация любого обучения которое вы выберите - перспективы карьерного роста - оформление в компанию по договору - удобный офис - быть частью компании с огромными амбициями и ориентиром на пользу людям - эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите   бонусы работы! -вы будете работать с собственником нескольких бизнесов и вы будете понимать что и как происходит - вы получите уникальный опыт работы и будете одним из самых востребованных специалистов - мы поставили цель выход во все крупнейшие города россии и вы можете стать частью этого - вы прокачаетесь во всех сферах бизнеса если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. напишите в ответ - я хочу работать у вас потому что.... (опишите почему вы хотите работать у нас)", "bonus_description": "? - высокий и стабильный уровень зп от 30 до 45 тр - все зависит от вас - частичная компенсация любого обучения которое вы выберите - перспективы карьерного роста - оформление в компанию по договору - удобный офис - быть частью компании с огромными амбициями и ориентиром на пользу людям - эта работа, которая выведет вас на новый уровень и откроет перед вами перспективы, которые вы сами захотите   бонусы работы! -вы будете работать с собственником нескольких бизнесов и вы будете понимать что и как происходит - вы получите уникальный опыт работы и будете одним из самых востребованных специалистов - мы поставили цель выход во все крупнейшие города россии и вы можете стать частью этого - вы прокачаетесь во всех сферах бизнеса если вы внимательно прочитали вакансию и понимаете что это то, что вам нужно. напишите в ответ - я хочу работать у вас потому что.... (опишите почему вы хотите работать у нас)", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}