{"id": "54536084", "name": "Маркетолог онлайн-школы", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": null, "building": null, "description": null, "lat": 60.012719, "lng": 30.396133, "raw": "Санкт-Петербург", "metro": {"station_name": "Академическая", "line_name": "Кировско-Выборгская", "station_id": "14.192", "line_id": "14", "lat": 60.012806, "lng": 30.396044}, "metro_stations": [{"station_name": "Академическая", "line_name": "Кировско-Выборгская", "station_id": "14.192", "line_id": "14", "lat": 60.012806, "lng": 30.396044}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Здравствуйте! Меня зовут Игорь, очень приятно:-).<br />Я интернет-маркетолог, владелец агентства по интернет-маркетингу, а также онлайн-школы обучению интернет-маркетингу и фрилансу.<br /><br /><strong>Обязанности:</strong><br /><ul> <li>Подготовка автоворонок: продумывание логики, структурирование и написание воронок;</li> <li>Подготовка наполнения воронок и ТЗ: письма, лендинги, рассылки, чат-боты;</li> <li>Подготовка и оформление контента: презентации, лид-магниты, чек-листы, мини-продукты (курсы), тексты (копирайтинг);</li> <li>Планирование и подготовка вебинаров;</li> <li>Работа на GetCourse и иными онлайн-сервисами;</li> </ul><br /><br /><strong>Требования к квалификации:</strong><br /><ul> <li>Понимание маркетинга онлайн-запусков образовательных продуктов, принципов работы и построения автоворонок, вебинаров, и т.п;</li> <li>Понимание/ опыт работы со смыслами - например, работа с продающими сайтами, с продающими текстами, с продающими мероприятиями (вебинарами, автовебинарами) и т.д.;</li> <li>Понимание/ опыт настройки технических моментов (знание платформы GetCourse будет вашим большим преимуществом);</li> <li>Понимание продающего копирайтинга;</li> <li>Знания о работе внутренних процессов онлайн-школ;</li> <li>Опыт личного обучения в онлайн-школах будет преимуществом (особенно обучение на профильных курсах по запускам, маркетингу и т.п.);</li> </ul> <strong>SOFT SKILLS</strong> <ul> <li>Сообразительность (способность думать и самообучаться, но не просто думать, а находить кратчайшие пути достижения результата - уметь продумать план А-B-С, определить самый эффективный вариант, выполнить быстро и качественно);</li> <li>Аналитический склад ума (умение самостоятельно анализировать, делать правильные выводы и применять на практике);</li> <li>Системность (умение видеть полную картину «сверху», а не только отдельные работы или процессы, из разных кусков составлять пазл и строить систему);</li> <li>Умение добиваться результата (а не искать отговорки, почему не получается);</li> <li>Грамотность и умение точно доносить свою мысль;</li> <li>Тайм-менеджмент и умение соблюдать дедлайны;</li> <li>Организованность в работе;</li> </ul> Ищу ответственного и надежного человека, который поможет мне с запуском онлайн-продукта.<br /><br /><strong>Условия работы:</strong><br /><ul> <li><strong>Работа полностью удаленная.</strong></li> <li>Зарплата - от 30-60 тыс. руб (согласовывается по результатам собеседования, относительно ваших компетенций и опыта). Оклад + бонусы за KPI и ЦКП. В будущем + процент от прибыли.</li> <li>График работы: 5/2, занятость - ненормированная (главное - результат в виде завершенных задач в срок, а не когда и сколько времени), но на связи необходимо быть оперативно;</li> <li>Большая часть задач планируется на неделю вперед. Небольшая (10-20%) может быть в формате срочных задач, которые нужно сделать оперативно;</li> </ul> <ul> <li>Испытательный срок 1-2 месяца + тестовая неделя (оплачивается);</li> </ul><br /><br />Что я могу точно обещать: <ul> <li>Самостоятельность и свобода, возможность решать задачи, а не выполнять указания;</li> <li>Возможность реализовать свой потенциал, перейти на следующий уровень (руководящая должность или партнерство);</li> <li>Участие в налаживании бизнес-процессов, опыт в планировании и управлении;</li> <li>Участие в создании и запуске действительно полезного продукта, который помогает тысячам людей зарабатывать;</li> <li>Помощь в адаптации и дальнейшее обучение;</li> <li>Своевременная выплата ЗП всегда, и возможность ее увеличивать; Уважительные взаимоотношения в коллективе, включая меня лично;</li> <li>Бесплатное обучение по интернет-маркетингу (в разных направлениях, не только онлайн-запуски, включая SEO, копирайтинг и сайты, контекст и т.п.);</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "3.171", "name": "Начальный уровень, Мало опыта", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "1689259", "name": "JCat.ru", "url": "https://api.hh.ru/employers/1689259?host=hh.ru", "alternate_url": "https://hh.ru/employer/1689259", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1689259&host=hh.ru", "trusted": true}, "published_at": "2022-04-03T20:40:15+0300", "created_at": "2022-04-03T20:40:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54536084", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "здравствуйте! меня зовут игорь, очень приятно:-).я интернет-маркетолог, владелец агентства по интернет-маркетингу, а также онлайн-школы обучению интернет-маркетингу и фрилансу.обязанности: подготовка автоворонок: продумывание логики, структурирование и написание воронок; подготовка наполнения воронок и тз: письма, лендинги, рассылки, чат-боты; подготовка и оформление контента: презентации, лид-магниты, чек-листы, мини-продукты (курсы), тексты (копирайтинг); планирование и подготовка вебинаров; работа на getcourse и иными онлайн-сервисами; требования к квалификации: понимание маркетинга онлайн-запусков образовательных продуктов, принципов работы и построения автоворонок, вебинаров, и т.п; понимание/ опыт работы со смыслами - например, работа с продающими сайтами, с продающими текстами, с продающими мероприятиями (вебинарами, автовебинарами) и т.д.; понимание/ опыт настройки технических моментов (знание платформы getcourse будет вашим большим преимуществом); понимание продающего копирайтинга; знания о работе внутренних процессов онлайн-школ; опыт личного обучения в онлайн-школах будет преимуществом (особенно обучение на профильных курсах по запускам, маркетингу и т.п.);  soft skills  сообразительность (способность думать и самообучаться, но не просто думать, а находить кратчайшие пути достижения результата - уметь продумать план а-b-с, определить самый эффективный вариант, выполнить быстро и качественно); аналитический склад ума (умение самостоятельно анализировать, делать правильные выводы и применять на практике); системность (умение видеть полную картину «сверху», а не только отдельные работы или процессы, из разных кусков составлять пазл и строить систему); умение добиваться результата (а не искать отговорки, почему не получается); грамотность и умение точно доносить свою мысль; тайм-менеджмент и умение соблюдать дедлайны; организованность в работе;  ищу ответственного и надежного человека, который поможет мне с запуском онлайн-продукта.условия работы: работа полностью удаленная. зарплата - от 30-60 тыс. руб (согласовывается по результатам собеседования, относительно ваших компетенций и опыта). оклад + бонусы за kpi и цкп. в будущем + процент от прибыли. график работы: 5/2, занятость - ненормированная (главное - результат в виде завершенных задач в срок, а не когда и сколько времени), но на связи необходимо быть оперативно; большая часть задач планируется на неделю вперед. небольшая (10-20%) может быть в формате срочных задач, которые нужно сделать оперативно;   испытательный срок 1-2 месяца + тестовая неделя (оплачивается); что я могу точно обещать:  самостоятельность и свобода, возможность решать задачи, а не выполнять указания; возможность реализовать свой потенциал, перейти на следующий уровень (руководящая должность или партнерство); участие в налаживании бизнес-процессов, опыт в планировании и управлении; участие в создании и запуске действительно полезного продукта, который помогает тысячам людей зарабатывать; помощь в адаптации и дальнейшее обучение; своевременная выплата зп всегда, и возможность ее увеличивать; уважительные взаимоотношения в коллективе, включая меня лично; бесплатное обучение по интернет-маркетингу (в разных направлениях, не только онлайн-запуски, включая seo, копирайтинг и сайты, контекст и т.п.); ", "bonus_description": " работы: работа полностью удаленная. зарплата - от 30-60 тыс. руб (согласовывается по результатам собеседования, относительно ваших компетенций и опыта). оклад + бонусы за kpi и цкп. в будущем + процент от прибыли. график работы: 5/2, занятость - ненормированная (главное - результат в виде завершенных задач в срок, а не когда и сколько времени), но на связи необходимо быть оперативно; большая часть задач планируется на неделю вперед. небольшая (10-20%) может быть в формате срочных задач, которые нужно сделать оперативно;   испытательный срок 1-2 месяца + тестовая неделя (оплачивается); что я могу точно обещать:  самостоятельность и свобода, возможность решать задачи, а не выполнять указания; возможность реализовать свой потенциал, перейти на следующий уровень (руководящая должность или партнерство); участие в налаживании бизнес-процессов, опыт в планировании и управлении; участие в создании и запуске действительно полезного продукта, который помогает тысячам людей зарабатывать; помощь в адаптации и дальнейшее обучение; своевременная выплата зп всегда, и возможность ее увеличивать; уважительные взаимоотношения в коллективе, включая меня лично; бесплатное обучение по интернет-маркетингу (в разных направлениях, не только онлайн-запуски, включая seo, копирайтинг и сайты, контекст и т.п.); ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}