{"id": "55101724", "name": "Заместитель генерального директора/начальник производства", "area": {"id": "87", "name": "Тамбов", "url": "https://api.hh.ru/areas/87?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Определять производственную и техническую политику предприятия в соответствии со стратегией бизнеса</li> <li>Формировать бюджет производства и обеспечивать его исполнение</li> <li>Оптимизация и контроль производственных процессов в компании</li> <li>Инициировать и контролировать внедрение предложений по автоматизации производственных процессов</li> <li>Управлять процессами разработки, совершенствования производственных технологий</li> <li>Разрабатывать мероприятия, направленные на повышение эффективности производства и снижения его издержек</li> <li>Определять организационную структуру и необходимую численность производственных служб, функционал и квалификационные требования для сотрудников, участвовать в подборе персонала для производственных подразделений, в обучении персонала</li> <li>Управлять разработкой и соблюдением комплекса мер, направленных на обеспечение безопасности труда сотрудников производства</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (предпочтительно молочная и/или пищевая промышленность, возможно техническое, экономическое или образование в сфере управления предприятием). Приветствуется доп. образование, дополняющее базовое</li> <li>Обязателен опыт работы на высших должностях производственного предприятия (уровень 1-2 лица); из них – <strong>не менее 3 лет в пищевом производстве</strong>, желателен – в молочном производстве на руководящих должностях.</li> <li>Знание и понимание производственных процессов, опыт их построения, оптимизации и контроля. Практика взаимодействия с гос.органами</li> <li>Нацеленность на улучшения и оптимизацию, эффективность всех производственных процессов. Приветствуется знание методологий бережливого производства, наличие успешного опыта их внедрения</li> <li>Высокий уровень коммуникативных компетенций, готовность работать в режиме многозадачности, лидерские качества</li> <li>Уверенный пользователь MS Office, 1С 8.3 УПП, Битрикс-24</li> </ul> <p><strong>Условия:</strong>​​​​​​​</p> <ul> <li>Работу на современной производственной площадке в Тамбовской области</li> <li>Оформление согласно ТК РФ</li> <li>Официальную заработную плату (уровень обсуждается индивидуально)</li> <li>При переезде, возможна организация в предоставлении служебного жилья</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Обучение персонала"}, {"name": "Организаторские навыки"}, {"name": "Подбор персонала"}, {"name": "Бережливое производство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.263", "name": "Руководство предприятием", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.330", "name": "Управление цехом", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "3846827", "name": "Семелькин Юрий Владимирович", "url": "https://api.hh.ru/employers/3846827?host=hh.ru", "alternate_url": "https://hh.ru/employer/3846827", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3846827&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:58:42+0300", "created_at": "2022-04-27T14:58:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55101724", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  определять производственную и техническую политику предприятия в соответствии со стратегией бизнеса формировать бюджет производства и обеспечивать его исполнение оптимизация и контроль производственных процессов в компании инициировать и контролировать внедрение предложений по автоматизации производственных процессов управлять процессами разработки, совершенствования производственных технологий разрабатывать мероприятия, направленные на повышение эффективности производства и снижения его издержек определять организационную структуру и необходимую численность производственных служб, функционал и квалификационные требования для сотрудников, участвовать в подборе персонала для производственных подразделений, в обучении персонала управлять разработкой и соблюдением комплекса мер, направленных на обеспечение безопасности труда сотрудников производства  требования:  высшее образование (предпочтительно молочная и/или пищевая промышленность, возможно техническое, экономическое или образование в сфере управления предприятием). приветствуется доп. образование, дополняющее базовое обязателен опыт работы на высших должностях производственного предприятия (уровень 1-2 лица); из них – не менее 3 лет в пищевом производстве, желателен – в молочном производстве на руководящих должностях. знание и понимание производственных процессов, опыт их построения, оптимизации и контроля. практика взаимодействия с гос.органами нацеленность на улучшения и оптимизацию, эффективность всех производственных процессов. приветствуется знание методологий бережливого производства, наличие успешного опыта их внедрения высокий уровень коммуникативных компетенций, готовность работать в режиме многозадачности, лидерские качества уверенный пользователь ms office, 1с 8.3 упп, битрикс-24  условия:​​​​​​​  работу на современной производственной площадке в тамбовской области оформление согласно тк рф официальную заработную плату (уровень обсуждается индивидуально) при переезде, возможна организация в предоставлении служебного жилья ", "bonus_description": ":​​​​​​​  работу на современной производственной площадке в тамбовской области оформление согласно тк рф официальную заработную плату (уровень обсуждается индивидуально) при переезде, возможна организация в предоставлении служебного жилья ", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}