{"id": "55105573", "name": "Электромонтер", "area": {"id": "2074", "name": "Солнечногорск", "url": "https://api.hh.ru/areas/2074?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "деревня Есипово", "street": null, "building": "04СК", "description": null, "lat": 56.100249, "lng": 37.097798, "raw": "деревня Есипово, 04СК", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<ul> <li>Компания &quot;ПРИВАТ ГЛАСС&quot; - один из лидеров рынка высоких технологий в стекольной промышленности.</li> <li>С первого дня своего существования инжиниринговое предприятие активно осваивает инновационные решения, разрабатывает и производит изделия из стекла и металла любой сложности.</li> <li>Профессиональный опыт специалистов высочайшего класса, для которых нет ничего невозможного.</li> <li>Основные виды продукции: создание коммерческих и личных пространств из SMART-стекла, триплекса, обогреваемого стекла, светодиодного стекла, декоративного триплекса, сотовые алюминиевые стеновые и потолочные декоративные панели, стеклопакеты разных комбинаций взамен существующих.</li> <li>Реализация технически сложных проектов.</li> <li>Все производится на собственном современном предприятии.</li> </ul><br /><br /><strong>Обязанности:</strong><br /><br />Компания &quot;ПРИВАТ ГЛАСС&quot; - один из лидеров рынка высоких технологий в стекольной промышленности. Основные виды продукции: создание коммерческих и личных пространств из SMART-стекла, триплекса, обогреваемого стекла, светодиодного стекла, декоративного триплекса, сотовые алюминиевые стеновые и потолочные декоративные панели, стеклопакеты разных комбинаций взамен существующих. Реализация технически сложных проектов. Все производится на собственном современном предприятии.<br /><br />- Сборка контроллеров<br />- Сборка блоков питания<br />- Подготовка контактов<br />- Ремонт ручного электроинструмента<br />- Обслуживание дизель-генераторной установки<br />- Контроль за исправным состоянием освещения и электрооборудования<br />- Контроль работоспособности и техническое обслуживание электрических шкафов ВРУ, РЩ<br />- Своевременное оформление заявок на ТМЦ.<br /><br /><strong>Требования к квалификации:</strong><br /><br />- Опыт ремонта и обслуживания электрических систем<br />- Опыт ремонта и обслуживания электрооборудования<br />- Опыт ведения контроля эксплуатации электрооборудования<br />- Умение обеспечить бесперебойность работы производственных машин<br />- Навыки управления системой электропитания<br />- Опыт сборки электрощитов.<br /><br /><strong>Условия работы:</strong><br /><br />- Благоприятные условия работы<br />- График работы: 5-дневная рабочая неделя, с 8-00 до 17-00<br />- Хорошая транспортная доступность<br />- Социальная защита и соблюдение ТК РФ<br />- Стабильное вознаграждение за выполнение должностных обязанностей<br />- Дополнительные материальные и нематериальные поощрения<br />- Корпоративные развлекательно-оздоровительные мероприятия<br />- Повышение профессиональной квалификации и обучение<br />- Уважительное отношение со стороны руководства и коллектива компании", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.290", "name": "Стройматериалы", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "29.515", "name": "Электрик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "143", "name": "Электромонтажник"}], "driver_license_types": [], "employer": {"id": "2103571", "name": "Приват Гласс", "url": "https://api.hh.ru/employers/2103571?host=hh.ru", "alternate_url": "https://hh.ru/employer/2103571", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2941101.jpeg", "90": "https://hhcdn.ru/employer-logo/2941100.jpeg", "original": "https://hhcdn.ru/employer-logo-original/624987.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2103571&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:36:29+0300", "created_at": "2022-04-27T16:36:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105573", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": " компания ;приват гласс; - один из лидеров рынка высоких технологий в стекольной промышленности. с первого дня своего существования инжиниринговое предприятие активно осваивает инновационные решения, разрабатывает и производит изделия из стекла и металла любой сложности. профессиональный опыт специалистов высочайшего класса, для которых нет ничего невозможного. основные виды продукции: создание коммерческих и личных пространств из smart-стекла, триплекса, обогреваемого стекла, светодиодного стекла, декоративного триплекса, сотовые алюминиевые стеновые и потолочные декоративные панели, стеклопакеты разных комбинаций взамен существующих. реализация технически сложных проектов. все производится на собственном современном предприятии. обязанности:компания ;приват гласс; - один из лидеров рынка высоких технологий в стекольной промышленности. основные виды продукции: создание коммерческих и личных пространств из smart-стекла, триплекса, обогреваемого стекла, светодиодного стекла, декоративного триплекса, сотовые алюминиевые стеновые и потолочные декоративные панели, стеклопакеты разных комбинаций взамен существующих. реализация технически сложных проектов. все производится на собственном современном предприятии.- сборка контроллеров- сборка блоков питания- подготовка контактов- ремонт ручного электроинструмента- обслуживание дизель-генераторной установки- контроль за исправным состоянием освещения и электрооборудования- контроль работоспособности и техническое обслуживание электрических шкафов вру, рщ- своевременное оформление заявок на тмц.требования к квалификации:- опыт ремонта и обслуживания электрических систем- опыт ремонта и обслуживания электрооборудования- опыт ведения контроля эксплуатации электрооборудования- умение обеспечить бесперебойность работы производственных машин- навыки управления системой электропитания- опыт сборки электрощитов.условия работы:- благоприятные условия работы- график работы: 5-дневная рабочая неделя, с 8-00 до 17-00- хорошая транспортная доступность- социальная защита и соблюдение тк рф- стабильное вознаграждение за выполнение должностных обязанностей- дополнительные материальные и нематериальные поощрения- корпоративные развлекательно-оздоровительные мероприятия- повышение профессиональной квалификации и обучение- уважительное отношение со стороны руководства и коллектива компании", "bonus_description": " работы:- благоприятные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}