{"id": "44785023", "name": "Заместитель руководителя группы (Отдел Главного технолога, Группа общезаводского хозяйства)", "area": {"id": "5545", "name": "Сабетта (Ямало-Ненецкий АО)", "url": "https://api.hh.ru/areas/5545?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Заместитель руководителя группы (Группа общезаводского хозяйства, хранения и отгрузки готовой продукции)</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в пред-пуско-наладке, пуско-наладке, запуске и стабилизации технологического режима систем ОЗХ Завода СПГ, включая внутренние инспекции оборудования.</li> <li>Группа общезаводского хозяйства, хранения и отгрузки готовой продукции отвечает за проверку проектных решений, мониторинг и оптимизацию технологического процесса объектов ОЗХ. Зона ответственности группы разделена на несколько областей: Производство и распределение тепла и электроэнергии, водоснабжение и водоотведение, хранение и отгрузка СПГ и конденсата, производство сжатого воздуха и азота, системы аварийных сбросов, система топливного газа.</li> <li>Постоянный поиск путей совершенствования технологических процессов на всех этапах производства, внесение предложений по изменению проекта и контроль за надлежащим исполнением процедур по внедрению изменений для достижения и поддержания на должном уровне целевых показателей работы Ямал СПГ</li> <li>Участие в мониторинге технологического процесса, поиске неисправностей, оптимизации технологического процесса и мероприятиях по увеличению производительности в рамках поддержки эксплуатации оборудования. Разработка моделей технологического процесса, выполнений технологических исследований и выработка решений для оптимизации условий проведения процесса.</li> <li>Участие в заседаниях по рассмотрению комплексных вопросов обеспечения технической безопасности (HAZOP, SIL, SPOT, PTR, предпусковая экспертиза безопасности и т.д.) и анализ проблем, связанных с технологией производства.</li> <li>Рассмотрение документации поставщиков оборудования (чертежи, опросные листы, расчеты) в зоне своей ответственности.</li> <li>Участие в приемочных испытаниях ответственного технологического оборудования (по мере необходимости) на заводах-изготовителях</li> <li>Участие в составлении базы данных накопленного опыта с целью улучшения квалификации персонала.</li> <li>Подготовка предложений по внедрению передовых технологий и средств производства в пределах своей компетенции.</li> <li>Руководство инженерами группы ОЗХ Завода СПГ</li> </ul> <strong>Требования:</strong> <ul> <li>В/О в области химической технологии.</li> <li>Минимум 15 лет подтвержденного опыта работы в проектировании и эксплуатации инженерных систем на аналогичных нефтегазодобывающих проектах, с опытом реализации проектов от этапа проектирования до этапа эксплуатации объектов. Не менее 5 лет работы на объектах производства СПГ.</li> <li>Глубокое понимание теоретических основ химической технологии (термодинамика, тепло-массобмен, гидравлика, газовая динамика, основы автоматического регулирования). Аналитическое мышление.</li> <li>Знания/опыт использования методов проектирования технологического процесса (составление материально-тепловых балансов, составление опросных листов, выполнение проектных и поверочных технологических расчетов оборудования, регулирующей арматуры и трубопроводов), разработка принципиальных и детальных технологических схем</li> <li>Участие в проектировании, пуско-наладке и запуске на всех фазах реализации проекта. Опыт поиска неисправностей технологического процесса и их устранения.</li> <li>Знание стандартов (ГОСТ, API, ISA), норм и правил проектирования и эксплуатации оборудования, нормативных и административных документов, а также международных нормативных документов, непосредственно связанных с исполняемыми обязанностями.</li> <li>Знание специального технологического ПО (HYSYS/PRO-II/ UNISIM, HTRI/HTFS) и общеинженерного ПО (MS Office, Visio, AutoCAD, Mathcad). Способность разрабатывать расчетные программы в Excel, знание численных методов и методов прикладной математики.</li> <li>Свободное владение английским языком (устный и письменный).</li> </ul> <strong>Условия:</strong> <ul> <li>Конкурентоспособный уровень заработной платы;</li> <li>Социальный пакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.323", "name": "Управление предприятием", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.472", "name": "Газ", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "80", "name": "Начальник производства"}], "driver_license_types": [], "employer": {"id": "762125", "name": "Ямал СПГ", "url": "https://api.hh.ru/employers/762125?host=hh.ru", "alternate_url": "https://hh.ru/employer/762125", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/629638.png", "90": "https://hhcdn.ru/employer-logo/2959704.png", "240": "https://hhcdn.ru/employer-logo/2959705.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=762125&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T16:29:45+0300", "created_at": "2022-04-08T16:29:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44785023", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "заместитель руководителя группы (группа общезаводского хозяйства, хранения и отгрузки готовой продукции) обязанности:  участие в пред-пуско-наладке, пуско-наладке, запуске и стабилизации технологического режима систем озх завода спг, включая внутренние инспекции оборудования. группа общезаводского хозяйства, хранения и отгрузки готовой продукции отвечает за проверку проектных решений, мониторинг и оптимизацию технологического процесса объектов озх. зона ответственности группы разделена на несколько областей: производство и распределение тепла и электроэнергии, водоснабжение и водоотведение, хранение и отгрузка спг и конденсата, производство сжатого воздуха и азота, системы аварийных сбросов, система топливного газа. постоянный поиск путей совершенствования технологических процессов на всех этапах производства, внесение предложений по изменению проекта и контроль за надлежащим исполнением процедур по внедрению изменений для достижения и поддержания на должном уровне целевых показателей работы ямал спг участие в мониторинге технологического процесса, поиске неисправностей, оптимизации технологического процесса и мероприятиях по увеличению производительности в рамках поддержки эксплуатации оборудования. разработка моделей технологического процесса, выполнений технологических исследований и выработка решений для оптимизации условий проведения процесса. участие в заседаниях по рассмотрению комплексных вопросов обеспечения технической безопасности (hazop, sil, spot, ptr, предпусковая экспертиза безопасности и т.д.) и анализ проблем, связанных с технологией производства. рассмотрение документации поставщиков оборудования (чертежи, опросные листы, расчеты) в зоне своей ответственности. участие в приемочных испытаниях ответственного технологического оборудования (по мере необходимости) на заводах-изготовителях участие в составлении базы данных накопленного опыта с целью улучшения квалификации персонала. подготовка предложений по внедрению передовых технологий и средств производства в пределах своей компетенции. руководство инженерами группы озх завода спг  требования:  в/о в области химической технологии. минимум 15 лет подтвержденного опыта работы в проектировании и эксплуатации инженерных систем на аналогичных нефтегазодобывающих проектах, с опытом реализации проектов от этапа проектирования до этапа эксплуатации объектов. не менее 5 лет работы на объектах производства спг. глубокое понимание теоретических основ химической технологии (термодинамика, тепло-массобмен, гидравлика, газовая динамика, основы автоматического регулирования). аналитическое мышление. знания/опыт использования методов проектирования технологического процесса (составление материально-тепловых балансов, составление опросных листов, выполнение проектных и поверочных технологических расчетов оборудования, регулирующей арматуры и трубопроводов), разработка принципиальных и детальных технологических схем участие в проектировании, пуско-наладке и запуске на всех фазах реализации проекта. опыт поиска неисправностей технологического процесса и их устранения. знание стандартов (гост, api, isa), норм и правил проектирования и эксплуатации оборудования, нормативных и административных документов, а также международных нормативных документов, непосредственно связанных с исполняемыми обязанностями. знание специального технологического по (hysys/pro-ii/ unisim, htri/htfs) и общеинженерного по (ms office, visio, autocad, mathcad). способность разрабатывать расчетные программы в excel, знание численных методов и методов прикладной математики. свободное владение английским языком (устный и письменный).  условия:  конкурентоспособный уровень заработной платы; социальный пакет. ", "bonus_description": ":  конкурентоспособный уровень заработной платы; социальный пакет. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}