{"id": "55038388", "name": "SMM-менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Мы — международная онлайн-школа <strong>Shkola</strong>, с авторской технологией обучения, где русскоязычные дети по всему миру получают среднее школьное образование (1-11 класс).</em></p> <p><em>Мы работаем 3-й год, у нас обучается около 500 школьников.</em></p> <p><em>Мы ищем специалиста, который сможет сделать наши соц.сети яркими и поможет привлечь больше родителей и учеников.</em></p> <p><strong>Твоей главной задачей будет сделать так, чтобы родители и дети активно читали наши соц.сети, чтобы все соц.сети работали как единая эффективная система и количество нашей аудитории росло.</strong></p> <p><strong>Коротко о тебе:</strong></p> <ul> <li>СММ-специалист с опытом работы от двух лет в VK, Instagram, Telegram,</li> <li>Понимание идеологии разработки контент-плана во всех социальных сетях: специфики каждой сети и вкусовых предпочтений аудитории.</li> <li>Опыт эффективного управления командой для создания большого объема контента.</li> <li>Умение расставлять приоритеты и достигать поставленных целей.</li> <li>Организованность и четкость в работе.</li> <li>Опыт работы с Edtech будет преимуществом.</li> </ul> <p><strong>Твои задачи:</strong></p> <ul> <li>Разработка контент-плана с учетом всех продуктовых линеек компании в социальных сетях (VK, Instagram, Telegram, «Яндекс.Дзен»).</li> <li>Реализация контент-плана в установленные сроки (соблюдение порядка и последовательности).</li> <li>Публикация контента в Telegram, ВК, «Яндекс.Дзен», Instagram и других каналах.</li> <li>Участие в разработке визуального стиля во всех социальных сетях (постановка и контроль задач).</li> <li>Аналитика результатов по всем аккаунтам. Формирование выводов и гипотез по улучшению показателей. Работа над ростом вовлеченности, охватов и результатов аккаунтов.</li> <li>Координация продвижения постов и рекламных кампаний в социальных сетях для увеличения количества подписчиков.</li> <li>Работа с комментариями и отзывами, управление дискуссиями в обсуждениях</li> <li>Отслеживание трендов, новых инструментов и технологий в продвижении социальных сетей.</li> <li>Мониторинг работы конкурентов и анализ. Внедрение новых идей, которые можно применять у нас.</li> </ul> <p><strong>Условия:</strong></p> <p>— Удаленная работа;</p> <p>— Достойный уровень заработной платы, стабильные выплаты;</p> <p>— Работа в динамичной и быстрорастущей команде</p> <p>— Работа над международным продуктом. Наш головной офис - на Кипре, мы активно развиваем международное направление</p> <p>— Простор для самовыражения. У нас стихийно возникают и живут активности и новые идеи</p> <p>— Творческая свобода. Мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент.</p> <p>— Сложные и интересные задачи - гарантированно</p> <p>— Возможность роста и переезда в Европейский офис компании (Кипр)</p> <p><strong>Вознаграждение:</strong></p> <p><em>по результатам собеседования</em></p> <p> </p> <p><strong>Если ты прочитал(а) до конца и понял(а), что хочешь работать в нашей команде, откликнись на вакансию и пришли нам примеры своих работ. Ждем тебя на интервью!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение групп в социальных сетях"}, {"name": "SMM"}, {"name": "Продвижение в социальных группах"}, {"name": "Продвижение мероприятий компании в социальных сетях"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "3", "name": "SMM-менеджер, контент-менеджер"}], "driver_license_types": [], "employer": {"id": "4888007", "name": "Онлайн-школа Хороший Учитель", "url": "https://api.hh.ru/employers/4888007?host=hh.ru", "alternate_url": "https://hh.ru/employer/4888007", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3636683.jpeg", "240": "https://hhcdn.ru/employer-logo/3636684.jpeg", "original": "https://hhcdn.ru/employer-logo-original/798949.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4888007&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:56:56+0300", "created_at": "2022-04-25T12:56:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55038388", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — международная онлайн-школа shkola, с авторской технологией обучения, где русскоязычные дети по всему миру получают среднее школьное образование (1-11 класс). мы работаем 3-й год, у нас обучается около 500 школьников. мы ищем специалиста, который сможет сделать наши соц.сети яркими и поможет привлечь больше родителей и учеников. твоей главной задачей будет сделать так, чтобы родители и дети активно читали наши соц.сети, чтобы все соц.сети работали как единая эффективная система и количество нашей аудитории росло. коротко о тебе:  смм-специалист с опытом работы от двух лет в vk, instagram, telegram, понимание идеологии разработки контент-плана во всех социальных сетях: специфики каждой сети и вкусовых предпочтений аудитории. опыт эффективного управления командой для создания большого объема контента. умение расставлять приоритеты и достигать поставленных целей. организованность и четкость в работе. опыт работы с edtech будет преимуществом.  твои задачи:  разработка контент-плана с учетом всех продуктовых линеек компании в социальных сетях (vk, instagram, telegram, «яндекс.дзен»). реализация контент-плана в установленные сроки (соблюдение порядка и последовательности). публикация контента в telegram, вк, «яндекс.дзен», instagram и других каналах. участие в разработке визуального стиля во всех социальных сетях (постановка и контроль задач). аналитика результатов по всем аккаунтам. формирование выводов и гипотез по улучшению показателей. работа над ростом вовлеченности, охватов и результатов аккаунтов. координация продвижения постов и рекламных кампаний в социальных сетях для увеличения количества подписчиков. работа с комментариями и отзывами, управление дискуссиями в обсуждениях отслеживание трендов, новых инструментов и технологий в продвижении социальных сетей. мониторинг работы конкурентов и анализ. внедрение новых идей, которые можно применять у нас.  условия: — удаленная работа; — достойный уровень заработной платы, стабильные выплаты; — работа в динамичной и быстрорастущей команде — работа над международным продуктом. наш головной офис - на кипре, мы активно развиваем международное направление — простор для самовыражения. у нас стихийно возникают и живут активности и новые идеи — творческая свобода. мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент. — сложные и интересные задачи - гарантированно — возможность роста и переезда в европейский офис компании (кипр) вознаграждение: по результатам собеседования   если ты прочитал(а) до конца и понял(а), что хочешь работать в нашей команде, откликнись на вакансию и пришли нам примеры своих работ. ждем тебя на интервью!", "bonus_description": ": — удаленная работа; — достойный уровень заработной платы, стабильные выплаты; — работа в динамичной и быстрорастущей команде — работа над международным продуктом. наш головной офис - на кипре, мы активно развиваем международное направление — простор для самовыражения. у нас стихийно возникают и живут активности и новые идеи — творческая свобода. мы доверяем вашему опыту и не тратим время и силы друг друга на микроменеджмент. — сложные и интересные задачи - гарантированно — возможность роста и переезда в европейский офис компании (кипр) вознаграждение: по результатам собеседования   если ты прочитал(а) до конца и понял(а), что хочешь работать в нашей команде, откликнись на вакансию и пришли нам примеры своих работ. ждем тебя на интервью!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}