{"id": "55067628", "name": "Контент-менеджер в telegram-канал по русскому языку", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>«Предлог» — это новый взгляд на обучение русскому языку. Мы делаем интерактивные онлайн-курсы, восстанавливающие и развивающие грамотность носителей великого и могучего.</p> <p>Может быть, вы – замечательный литературный редактор, вдохновляющий педагог, увлечённый филолог или лингвист. Для нас главное, чтобы вы идеально разбирались в русском языке и любили его.</p> <p>Прямо сейчас «Предлогу» нужен человек для размещения публикаций в telegram-канале, призванных каждый день учить говорить, писать и думать на русском языке грамотнее и ярче.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Размещение 2-4 публикаций в день, по готовым рубрикам и шаблонам для изображений;</li> <li>Генерация идей для новых возможных рубрик;</li> <li>Присмотр за аудиторией канала, общение в комментариях, удаление спама.</li> </ul> <p><strong>Какого автора мы ищем? </strong></p> <ul> <li>Идеально грамотного. Вам предстоит выступать на главной социальной трибуне Предлога, а с большой силой приходит большая ответственность;</li> <li>С продвинутыми знаниями в теории и в стилистике русского языка;</li> <li>С либеральными взглядами по отношению к языку. Мы не идём огнём и мечом на англицизмы или слэнг. Мы принимаем современность и обходимся без радикализма;</li> <li>С минимальными навыками в фотошопе, чтобы вы смогли самостоятельно смастерить изображение по готовому шаблону;</li> <li>Очень здорово, если у вас уже есть опыт ведения каналов или сообществ.</li> </ul> <strong>Условия:</strong> <p>— Да, мы стартап, но у нас есть бюджет, и мы не ждём от вас работы на чистом энтузиазме, зарплата будет стабильной и может расти;</p> <p>— Пока работаем по самозанятости, со временем хотим оформить в штат, в любом случае — только белая зарплата;</p> <ul> <li>Не против, если вы совмещаете;</li> <li>Молодая, весёлая команда.</li> </ul> <p><strong>О нас:</strong></p> <p><em>Что вдохновило «Предлог»?</em></p> <p>— Письма, отчёты, задачи от косноязычных коллег, которые неприятно читать и сложно понять;</p> <p>— Отзывы, комментарии, посты от зрелых людей с незрелыми, постыдными ошибками;</p> <p>— Бессчётные малограмотные блоги от малограмотных блоггеров, заражающих малограмотностью зрителей, читателей;</p> <p>— Нелепые сообщения от спутников и спутниц из приложений для знакомств, соискателей и работодателей на сайтах по поиску работы;</p> <p>— Альтернативная грамматика кино и телепередач, оригиналов и переводов, рекламных объявлений и баннеров, всей массы текста, что мы ежедневно читаем в реальном и виртуальном пространстве.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотность"}, {"name": "Грамотная речь"}, {"name": "Написание текстов"}, {"name": "Adobe Photoshop"}, {"name": "Литературная деятельность"}, {"name": "Литературное редактирование"}, {"name": "Креативность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "3", "name": "SMM-менеджер, контент-менеджер"}], "driver_license_types": [], "employer": {"id": "5515667", "name": "Предлог", "url": "https://api.hh.ru/employers/5515667?host=hh.ru", "alternate_url": "https://hh.ru/employer/5515667", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3887143.png", "240": "https://hhcdn.ru/employer-logo/3887144.png", "original": "https://hhcdn.ru/employer-logo-original/861567.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5515667&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:14:19+0300", "created_at": "2022-04-26T12:14:19+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55067628", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "«предлог» — это новый взгляд на обучение русскому языку. мы делаем интерактивные онлайн-курсы, восстанавливающие и развивающие грамотность носителей великого и могучего. может быть, вы – замечательный литературный редактор, вдохновляющий педагог, увлечённый филолог или лингвист. для нас главное, чтобы вы идеально разбирались в русском языке и любили его. прямо сейчас «предлогу» нужен человек для размещения публикаций в telegram-канале, призванных каждый день учить говорить, писать и думать на русском языке грамотнее и ярче. обязанности:  размещение 2-4 публикаций в день, по готовым рубрикам и шаблонам для изображений; генерация идей для новых возможных рубрик; присмотр за аудиторией канала, общение в комментариях, удаление спама.  какого автора мы ищем?   идеально грамотного. вам предстоит выступать на главной социальной трибуне предлога, а с большой силой приходит большая ответственность; с продвинутыми знаниями в теории и в стилистике русского языка; с либеральными взглядами по отношению к языку. мы не идём огнём и мечом на англицизмы или слэнг. мы принимаем современность и обходимся без радикализма; с минимальными навыками в фотошопе, чтобы вы смогли самостоятельно смастерить изображение по готовому шаблону; очень здорово, если у вас уже есть опыт ведения каналов или сообществ.  условия: — да, мы стартап, но у нас есть бюджет, и мы не ждём от вас работы на чистом энтузиазме, зарплата будет стабильной и может расти; — пока работаем по самозанятости, со временем хотим оформить в штат, в любом случае — только белая зарплата;  не против, если вы совмещаете; молодая, весёлая команда.  о нас: что вдохновило «предлог»? — письма, отчёты, задачи от косноязычных коллег, которые неприятно читать и сложно понять; — отзывы, комментарии, посты от зрелых людей с незрелыми, постыдными ошибками; — бессчётные малограмотные блоги от малограмотных блоггеров, заражающих малограмотностью зрителей, читателей; — нелепые сообщения от спутников и спутниц из приложений для знакомств, соискателей и работодателей на сайтах по поиску работы; — альтернативная грамматика кино и телепередач, оригиналов и переводов, рекламных объявлений и баннеров, всей массы текста, что мы ежедневно читаем в реальном и виртуальном пространстве.", "bonus_description": ": — да, мы стартап, но у нас есть бюджет, и мы не ждём от вас работы на чистом энтузиазме, зарплата будет стабильной и может расти; — пока работаем по самозанятости, со временем хотим оформить в штат, в любом случае — только белая зарплата;  не против, если вы совмещаете; молодая, весёлая команда.  о нас: что вдохновило «предлог»? — письма, отчёты, задачи от косноязычных коллег, которые неприятно читать и сложно понять; — отзывы, комментарии, посты от зрелых людей с незрелыми, постыдными ошибками; — бессчётные малограмотные блоги от малограмотных блоггеров, заражающих малограмотностью зрителей, читателей; — нелепые сообщения от спутников и спутниц из приложений для знакомств, соискателей и работодателей на сайтах по поиску работы; — альтернативная грамматика кино и телепередач, оригиналов и переводов, рекламных объявлений и баннеров, всей массы текста, что мы ежедневно читаем в реальном и виртуальном пространстве.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}