{"id": "55069205", "name": "Копирайтер/автор постов для социальных сетей (удаленно)", "area": {"id": "90", "name": "Томск", "url": "https://api.hh.ru/areas/90?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Давайте знакомиться! </strong><br /><br />Мы — IT-компания из 80 заряженных специалистов, занимаемся заказной разработкой web-приложений в сфере блокчейн. Шаблонные решения - это не про нас: мы стараемся находить и брать в работу проекты, бросающие вызов, с амбициозными клиентами. А для привлечения таких клиентов и проектов необходимо регулярно создавать контент-материалы о нас, нашей работе, успешных кейсах, индустрии блокчейна и пр. Поэтому мы ищем автора/копирайтера, который сможет весь наш накопленный опыт и знания, а также новости и важные события из блокчейн индустрии превратить в качественные, доступные нашему читателю текстовые материалы для социальных сетей.</p> <p><strong>Чем предстоит заниматься?</strong></p> <ul> <li> <p>Создавать посты - писать тексты, создавать креативы по нашему шаблону или прикреплять тематические картинки (<strong>на английском и русском языках</strong>).</p> </li> <li> <p>Выкладывать посты в LinkedIn, Instagram, Facebook, Twitter, VK.</p> </li> <li> <p>Принимать участие в создании бэклога тем для постов в социальные сети.</p> </li> <li> <p>Собирать информацию для написания материалов из различных источников - новости, беседы с нашими сотрудниками, события партнеров и пр.</p> </li> </ul> <p><strong>С какими темами предстоит работать?</strong></p> <ul> <li> <p>Внутренние инфоповоды и события компании</p> </li> <li> <p>Описание кейсов</p> </li> <li> <p>Анонсы релизов статей</p> </li> <li> <p>Освещение новостей индустрии блокчейна, разработки стартапов, web-разработки</p> </li> </ul> <p><strong>Кто целевая аудитория постов?</strong></p> <ul> <li> <p>В LinkedIn мы работаем на аудиторию наших потенциальных клиентов (ИТ-предприниматели и топ-менеджеры в сфере блокчейна, стартаперы, блокчейн-энтузиасты)</p> </li> <li> <p>В Instagram и VK целевой аудиторией являются потенциальные сотрудники (разработчики, дизайнеры, менеджеры)</p> </li> <li> <p>В Facebook и Twitter смешанная аудитория (потенциальные сотрудники, клиенты и коллеги из индустрии)</p> </li> </ul> <p><strong>Каков уровень загруженности?</strong></p> <p>Мы ищем человека на частичную занятость.</p> <p>Количество материалов, которое необходимо будет писать в первое время не будет превышать 8-10 постов в неделю (часть из которых будет анонсами репостами новостей с небольшими комментариями).</p> <p>В дальнейшем (через 2-3 месяца) мы готовы увеличивать нагрузку и, соответственно, повышать заработную плату.</p> <p><strong>Кого мы ищем в команду?</strong></p> <ol> <li> <p>Человека, умеющего и любящего писать посты. Мы ценим структурированные материалы, адаптированные под формат социальных сетей (короткие, содержательные, неформальные)</p> </li> <li> <p>Готового погружаться в бизнес-нюансы, технические детали и блокчейн. Автору предстоит работа в первую очередь с большим количеством бизнес-материалов, новостей, внутренних инфоповодов, но также будет необходимо погрузиться и в технические аспекты. Например, написать пост о крупных изменениях на том или ином блокчейне.</p> </li> <li> <p>Инициативного, способного самостоятельно начать диалог и выяснить всё необходимое для работы.</p> </li> <li> <p>Готового получать и давать конструктивную критику. Мы хотим с вами работать открыто и долго и, для этого в команде мы призываем всех не бояться конструктивно критиковать и получать критику. Мы будем рады, если вы разделяете этот принцип и готовы использовать его в работе.</p> </li> </ol> <p><strong>Что вы получите, работая у нас?</strong></p> <ol> <li> <p><strong>Возможность войти в IT. </strong>Если вы давно хотели, но не знали, с чего начать, эта позиция поможет посмотреть изнутри на все процессы, условия и возможности. Если уже был опыт работы в IT-сфере, то это будет плюсом.</p> </li> <li> <p><strong>Гибкий график. </strong>Мы не требуем работать с 8:00 до 17:00. Мы ждем от каждого в команде осознанного подхода к работе и способности самостоятельно организовывать своё время так, чтобы все задачи были выполнены в срок.</p> </li> <li> <p><strong>Возможность реализовать свои идеи.</strong> Любой сотрудник в команде может выступить с инициативой по улучшению какого-нибудь процесса, при желании даже сам реализовать его, а мы его в этом поддержим.</p> </li> <li> <p><strong>Индивидуальный подход. </strong>Мы стремимся к тому, чтобы каждый начинал свой рабочий день с улыбки и желания работать. Для этого мы проводим индивидуальные разговоры с сотрудниками 1 раза в месяц планово или чаще по необходимости. Во время разговоров мы пытаемся выяснить, чем он доволен и устраняем то, что мешает работать эффективно и с удовольствием.</p> </li> </ol> <p><strong>Условия и требования</strong></p> <ul> <li> <p>Опыт написания постов для социальных сетей на <strong>английском и русском языках</strong> (опыт в написании текстов для IT-сферы будет плюсом) и наличие портфолио.</p> </li> <li> <p>Взаимодействие по договору с <strong>самозанятым или ИП</strong>.</p> </li> <li> <p>Работа в офисе (г. Томск) или удаленно.</p> </li> <li> <p><strong>Знание английского языка от В2.</strong></p> </li> <li> <p>Выполнить небольшое тестовое задание.</p> </li> </ul> <p><br /><strong>Просьба при отклике на вакансию написать краткое сопроводительное письмо и прикрепить свое портфолио. После отклика мы попросим выполнить тестовое задание.</strong></p><br /><strong>Р.S. </strong>Если у вас еще нет своего портфолио, но вы хотите попробовать свои силы, то напишите нам об этом в сопроводительном письме. <p>​​​​​​</p> <p>​​​</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Копирайтинг"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.116", "name": "Контент", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.71", "name": "Журналистика", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.119", "name": "Копирайтер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "55", "name": "Копирайтер, редактор, корректор"}], "driver_license_types": [], "employer": {"id": "1890198", "name": "MetaLamp", "url": "https://api.hh.ru/employers/1890198?host=hh.ru", "alternate_url": "https://hh.ru/employer/1890198", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3682044.png", "90": "https://hhcdn.ru/employer-logo/3682043.png", "original": "https://hhcdn.ru/employer-logo-original/810289.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1890198&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:53:00+0300", "created_at": "2022-04-26T12:53:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55069205", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "давайте знакомиться! мы — it-компания из 80 заряженных специалистов, занимаемся заказной разработкой web-приложений в сфере блокчейн. шаблонные решения - это не про нас: мы стараемся находить и брать в работу проекты, бросающие вызов, с амбициозными клиентами. а для привлечения таких клиентов и проектов необходимо регулярно создавать контент-материалы о нас, нашей работе, успешных кейсах, индустрии блокчейна и пр. поэтому мы ищем автора/копирайтера, который сможет весь наш накопленный опыт и знания, а также новости и важные события из блокчейн индустрии превратить в качественные, доступные нашему читателю текстовые материалы для социальных сетей. чем предстоит заниматься?   создавать посты - писать тексты, создавать креативы по нашему шаблону или прикреплять тематические картинки (на английском и русском языках).   выкладывать посты в linkedin, instagram, facebook, twitter, vk.   принимать участие в создании бэклога тем для постов в социальные сети.   собирать информацию для написания материалов из различных источников - новости, беседы с нашими сотрудниками, события партнеров и пр.   с какими темами предстоит работать?   внутренние инфоповоды и события компании   описание кейсов   анонсы релизов статей   освещение новостей индустрии блокчейна, разработки стартапов, web-разработки   кто целевая аудитория постов?   в linkedin мы работаем на аудиторию наших потенциальных клиентов (ит-предприниматели и топ-менеджеры в сфере блокчейна, стартаперы, блокчейн-энтузиасты)   в instagram и vk целевой аудиторией являются потенциальные сотрудники (разработчики, дизайнеры, менеджеры)   в facebook и twitter смешанная аудитория (потенциальные сотрудники, клиенты и коллеги из индустрии)   каков уровень загруженности? мы ищем человека на частичную занятость. количество материалов, которое необходимо будет писать в первое время не будет превышать 8-10 постов в неделю (часть из которых будет анонсами репостами новостей с небольшими комментариями). в дальнейшем (через 2-3 месяца) мы готовы увеличивать нагрузку и, соответственно, повышать заработную плату. кого мы ищем в команду?   человека, умеющего и любящего писать посты. мы ценим структурированные материалы, адаптированные под формат социальных сетей (короткие, содержательные, неформальные)   готового погружаться в бизнес-нюансы, технические детали и блокчейн. автору предстоит работа в первую очередь с большим количеством бизнес-материалов, новостей, внутренних инфоповодов, но также будет необходимо погрузиться и в технические аспекты. например, написать пост о крупных изменениях на том или ином блокчейне.   инициативного, способного самостоятельно начать диалог и выяснить всё необходимое для работы.   готового получать и давать конструктивную критику. мы хотим с вами работать открыто и долго и, для этого в команде мы призываем всех не бояться конструктивно критиковать и получать критику. мы будем рады, если вы разделяете этот принцип и готовы использовать его в работе.   что вы получите, работая у нас?   возможность войти в it. если вы давно хотели, но не знали, с чего начать, эта позиция поможет посмотреть изнутри на все процессы, условия и возможности. если уже был опыт работы в it-сфере, то это будет плюсом.   гибкий график. мы не требуем работать с 8:00 до 17:00. мы ждем от каждого в команде осознанного подхода к работе и способности самостоятельно организовывать своё время так, чтобы все задачи были выполнены в срок.   возможность реализовать свои идеи. любой сотрудник в команде может выступить с инициативой по улучшению какого-нибудь процесса, при желании даже сам реализовать его, а мы его в этом поддержим.   индивидуальный подход. мы стремимся к тому, чтобы каждый начинал свой рабочий день с улыбки и желания работать. для этого мы проводим индивидуальные разговоры с сотрудниками 1 раза в месяц планово или чаще по необходимости. во время разговоров мы пытаемся выяснить, чем он доволен и устраняем то, что мешает работать эффективно и с удовольствием.   условия и требования   опыт написания постов для социальных сетей на английском и русском языках (опыт в написании текстов для it-сферы будет плюсом) и наличие портфолио.   взаимодействие по договору с самозанятым или ип.   работа в офисе (г. томск) или удаленно.   знание английского языка от в2.   выполнить небольшое тестовое задание.   просьба при отклике на вакансию написать краткое сопроводительное письмо и прикрепить свое портфолио. после отклика мы попросим выполнить тестовое задание.р.s. если у вас еще нет своего портфолио, но вы хотите попробовать свои силы, то напишите нам об этом в сопроводительном письме. ​​​​​​ ​​​", "bonus_description": " и возможности. если уже был опыт работы в it-сфере, то это будет плюсом.   гибкий график. мы не требуем работать с 8:00 до 17:00. мы ждем от каждого в команде осознанного подхода к работе и способности самостоятельно организовывать своё время так, чтобы все задачи были выполнены в срок.   возможность реализовать свои идеи. любой сотрудник в команде может выступить с инициативой по улучшению какого-нибудь процесса, при желании даже сам реализовать его, а мы его в этом поддержим.   индивидуальный подход. мы стремимся к тому, чтобы каждый начинал свой рабочий день с улыбки и желания работать. для этого мы проводим индивидуальные разговоры с сотрудниками 1 раза в месяц планово или чаще по необходимости. во время разговоров мы пытаемся выяснить, чем он доволен и устраняем то, что мешает работать эффективно и с удовольствием.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}