{"id": "43851182", "name": "Категорийный менеджер", "area": {"id": "1498", "name": "Пятигорск", "url": "https://api.hh.ru/areas/1498?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пятигорск", "street": "улица Бунимовича", "building": "7", "description": null, "lat": 44.02975, "lng": 43.072269, "raw": "Пятигорск, улица Бунимовича, 7", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В связи с расширением отдела закупок, в офисе ювелирной компании &quot;Золотая Подкова&quot; открыта вакансия &quot;Категорийный менеджер&quot;.</strong></p> <p><strong>Кто мы:</strong></p> <ul> <li>Сеть ювелирных магазинов «Золотая Подкова»</li> <li>С 2014 мы открыли 10 ювелирных салонов на территории Кавказских Минеральных Вод</li> <li>У нас есть свой собственный одноименный завод по производству ювелирных украшений, расположенный в городе Таганрог. Сейчас там работают 89 специалистов полного цикла ювелирного производства.</li> <li>В наших розничных магазинах, мы продаем клиентам лучшие ювелирные изделия собственного производства, а также товары самых известных ювелирных брендов России.</li> <li>Наш современный и удобный офис расположен в центре Пятигорска, в ТЦ Планета, напротив главного автовокзала.</li> <li>Мы поддерживаем всех сотрудников в стартовый период и поощряем обучение.</li> </ul> <p><strong>Открыта вакансия категорийного менеджера</strong></p> <p><strong>Наши условия:</strong></p> <ul> <li>График работы 5/2 с 9.00 – 18:00</li> <li>Корпоративная скидка на продукцию компании, ювелирные изделия лучших производителей России и Италии</li> <li>Официальное оформление по ТК РФ (полный соц. пакет)</li> <li>Своевременная выплата заработной платы (25 и 10 числа каждого месяца)</li> <li>Стабильный, высокий оклад + показатели KPI</li> <li>Компенсация транспортных расходов</li> <li>Компенсация сотовой связи</li> <li>Возможность работы с крупными и интересными проектами, а также профессиональный и личностный рост</li> <li>Карьерный рост</li> <li>Оплачиваемая стажировка</li> <li>Корпоративные event - мероприятия</li> </ul> <p><strong>Нам нужен человек, который обладает:</strong></p> <ul> <li>Грамотной устной и письменной речью.</li> <li>Умением планировать.</li> <li>Способностью быстро принимать правильные решения, анализировать рынок.</li> <li>Способностью вести качественные, нацеленные на результат переговоры.</li> <li>Умением контролировать.</li> <li>Обладает здоровыми амбициями, целеустремленностью.</li> <li>Знает методику и технологию управления товарными запасами.</li> <li>Понимает и разделяет цели компании.</li> <li>Умеет слышать и воспринимать информацию без искажений.</li> <li>Аналитическими способностями и стратегическим мышлением.</li> <li>Умением и опытом Работы в Excel, 1С.</li> <li>Умением видеть систему, анализировать информацию, выдвигать гипотезы, аргументировать их и предлагать варианты оптимизации системы.</li> </ul> <p><strong>Мы хотим построить лучшую систему управления ассортиментом в наших магазинах. Если вы хотите стать причастны к этому — откликайтесь!</strong></p> <p><strong>Что нужно будет делать:</strong></p> <p>- Обеспечить своевременное наличие нужного товара в магазинах и на складе</p> <p>- Обеспечить соответствие принимаемого товара заявке и техническим характеристикам.</p> <p>- Обеспечить подготовку товара к розничной продаже (карточка товара, бирковка)</p> <p>- Обеспечить плановую оборачиваемость для товарных групп.</p> <p>- Обеспечить учет и сохранность вверенных ТМЦ.</p> <p>- Проводить аналитику продаж и остатков товарных запасов по утвержденной технологии, формирование ассортимента.</p> <p>- Провести выборку поставщиков по группам товара, проверить контрагента по согласованной технологии, заключить договора на поставку товара на лучших для компании условиях.</p> <p>- Анализировать результаты продаж и составлять прогноз продаж и остатков товара.</p> <p>- Провести заказ товаров с учетом плана заявок.</p> <p><strong>Приходите к нам — становитесь сильнее с нами!</strong></p> <p><strong>Наши требования:</strong></p> <ul> <li>Высшее образование</li> <li>Опыт работы на позиции категорийного менеджера, закупщика, маркетолога-аналитика от одного года</li> <li>Продвинутый пользователь ПК: Exсel, 1C</li> <li>Внимательность</li> <li>Ответственность</li> <li>Честность</li> <li>Самостоятельность и активность</li> </ul> <p> </p> <p>P.S. Пожалуйста, напишите сопроводительное письмо. Укажите текстом, почему именно вы способны делать эту работу лучше всех других. Напишите, какими качествами или опытом вы обладаете, чтобы в дальнейшем стать профессионалом своего дела.</p> <p>Откликайтесь! Мы ждём вас!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "1С: Склад"}, {"name": "1С: Предприятие 8"}, {"name": "1С: Торговля и склад"}, {"name": "1С: Управление Закупками"}, {"name": "Управление складом"}, {"name": "Планирование запасов"}, {"name": "Управление товарными запасами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.350", "name": "Цветные металлы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "2505575", "name": "Золотая Подкова", "url": "https://api.hh.ru/employers/2505575?host=hh.ru", "alternate_url": "https://hh.ru/employer/2505575", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3924119.png", "240": "https://hhcdn.ru/employer-logo/3924120.png", "original": "https://hhcdn.ru/employer-logo-original/870811.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2505575&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T12:47:58+0300", "created_at": "2022-04-18T12:47:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/43851182", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в связи с расширением отдела закупок, в офисе ювелирной компании ;золотая подкова; открыта вакансия ;категорийный менеджер;. кто мы:  сеть ювелирных магазинов «золотая подкова» с 2014 мы открыли 10 ювелирных салонов на территории кавказских минеральных вод у нас есть свой собственный одноименный завод по производству ювелирных украшений, расположенный в городе таганрог. сейчас там работают 89 специалистов полного цикла ювелирного производства. в наших розничных магазинах, мы продаем клиентам лучшие ювелирные изделия собственного производства, а также товары самых известных ювелирных брендов россии. наш современный и удобный офис расположен в центре пятигорска, в тц планета, напротив главного автовокзала. мы поддерживаем всех сотрудников в стартовый период и поощряем обучение.  открыта вакансия категорийного менеджера наши условия:  график работы 5/2 с 9.00 – 18:00 корпоративная скидка на продукцию компании, ювелирные изделия лучших производителей россии и италии официальное оформление по тк рф (полный соц. пакет) своевременная выплата заработной платы (25 и 10 числа каждого месяца) стабильный, высокий оклад + показатели kpi компенсация транспортных расходов компенсация сотовой связи возможность работы с крупными и интересными проектами, а также профессиональный и личностный рост карьерный рост оплачиваемая стажировка корпоративные event - мероприятия  нам нужен человек, который обладает:  грамотной устной и письменной речью. умением планировать. способностью быстро принимать правильные решения, анализировать рынок. способностью вести качественные, нацеленные на результат переговоры. умением контролировать. обладает здоровыми амбициями, целеустремленностью. знает методику и технологию управления товарными запасами. понимает и разделяет цели компании. умеет слышать и воспринимать информацию без искажений. аналитическими способностями и стратегическим мышлением. умением и опытом работы в excel, 1с. умением видеть систему, анализировать информацию, выдвигать гипотезы, аргументировать их и предлагать варианты оптимизации системы.  мы хотим построить лучшую систему управления ассортиментом в наших магазинах. если вы хотите стать причастны к этому — откликайтесь! что нужно будет делать: - обеспечить своевременное наличие нужного товара в магазинах и на складе - обеспечить соответствие принимаемого товара заявке и техническим характеристикам. - обеспечить подготовку товара к розничной продаже (карточка товара, бирковка) - обеспечить плановую оборачиваемость для товарных групп. - обеспечить учет и сохранность вверенных тмц. - проводить аналитику продаж и остатков товарных запасов по утвержденной технологии, формирование ассортимента. - провести выборку поставщиков по группам товара, проверить контрагента по согласованной технологии, заключить договора на поставку товара на лучших для компании условиях. - анализировать результаты продаж и составлять прогноз продаж и остатков товара. - провести заказ товаров с учетом плана заявок. приходите к нам — становитесь сильнее с нами! наши требования:  высшее образование опыт работы на позиции категорийного менеджера, закупщика, маркетолога-аналитика от одного года продвинутый пользователь пк: exсel, 1c внимательность ответственность честность самостоятельность и активность    p.s. пожалуйста, напишите сопроводительное письмо. укажите текстом, почему именно вы способны делать эту работу лучше всех других. напишите, какими качествами или опытом вы обладаете, чтобы в дальнейшем стать профессионалом своего дела. откликайтесь! мы ждём вас!", "bonus_description": ":  график работы 5/2 с 9.00 – 18:00 корпоративная скидка на продукцию компании, ювелирные изделия лучших производителей россии и италии официальное оформление по тк рф (полный соц. пакет) своевременная выплата заработной платы (25 и 10 числа каждого месяца) стабильный, высокий оклад + показатели kpi компенсация транспортных расходов компенсация сотовой связи возможность работы с крупными и интересными проектами, а также профессиональный и личностный рост карьерный рост оплачиваемая стажировка корпоративные event - мероприятия  нам нужен человек, который обладает:  грамотной устной и письменной речью. умением планировать. способностью быстро принимать правильные решения, анализировать рынок. способностью вести качественные, нацеленные на результат переговоры. умением контролировать. обладает здоровыми амбициями, целеустремленностью. знает методику и технологию управления товарными запасами. понимает и разделяет цели компании. умеет слышать и воспринимать информацию без искажений. аналитическими способностями и стратегическим мышлением. умением и опытом работы в excel, 1с. умением видеть систему, анализировать информацию, выдвигать гипотезы, аргументировать их и предлагать варианты оптимизации системы.  мы хотим построить лучшую систему управления ассортиментом в наших магазинах. если вы хотите стать причастны к этому — откликайтесь! что нужно будет делать: - обеспечить своевременное наличие нужного товара в магазинах и на складе - обеспечить соответствие принимаемого товара заявке и техническим характеристикам. - обеспечить подготовку товара к розничной продаже (карточка товара, бирковка) - обеспечить плановую оборачиваемость для товарных групп. - обеспечить учет и сохранность вверенных тмц. - проводить аналитику продаж и остатков товарных запасов по утвержденной технологии, формирование ассортимента. - провести выборку поставщиков по группам товара, проверить контрагента по согласованной технологии, заключить договора на поставку товара на лучших для компании ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}