{"id": "44672926", "name": "Менеджер по продажам и работе с клиентами", "area": {"id": "2090", "name": "Королев", "url": "https://api.hh.ru/areas/2090?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Королёв", "street": "микрорайон Юбилейный, Лесная улица", "building": "14Б", "description": null, "lat": 55.934008, "lng": 37.844837, "raw": "Королёв, микрорайон Юбилейный, Лесная улица, 14Б", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В связи с расширением мы ищем перспективного и амбициозного кандидата на вакансию менеджер по продажам.</p> <p>Бренд «КЗС» появился 6 лет назад. Наша компания входит в число лидеров рынка по проектированию, производству и поставке инновационных продуктов для малоэтажного строительства (сваи, заборы, автономные системы для домов), и на сегодняшний день показывает развитие в среднем на 30% в год, что для сотрудников означает также, финансовый и карьерный рост.</p> <p>Наши клиенты - лица, для которых важно получить хорошие условия за счет передовых решений.</p> <p><strong>Наша задача при работе с клиентами – предложить собственную уникальную технологию.</strong></p> <p>Одно из наших основных преимуществ на рынке – экономический подход к инновациям в области малоэтажного строительства.</p> <p>Мы не рассказываем клиентам, как нужно делать, мы делаем это сами и отвечаем за результат. Мы специалисты и эксперты в своей отрасли. Никакой магии, только опыт более 60 000 успешно реализованных проектов. С клиентами индивидуально работают наши менеджеры-эксперты.</p> <p>Среди наших клиентов – «Русский Запад», «Технология», «Мерседес-Бенц (Москва)», выставочные комплексы «Малоэтажная Страна», «Красивые Дома», «Open Village», «Деревянный Дом», международные партнеры: «Ассоциация Фундаментостроителей», «Ассоциация СИП», и другие лидеры своих отраслей.</p> <p><strong>Почему работать в нашей Компании выгодно для Вас?</strong></p> <ul> <li>Уникальная система корпоративного обучения, с нами Вы быстро станете суперпрофессионалом, как в продажах, так и в управлении продажами.</li> <li>Для сотрудников, которые готовы развивать в себе лидерские качества, предусмотрена система карьерного роста.</li> <li>Корпоративные ценности: постоянный рост и развитие, порядочность, чувство юмора, стремление говорить на языке цифр, обосновывать результат.</li> <li>Молодой, активный, интеллектуальный коллектив.</li> <li>Интересный, полезный обществу продукт, приносящий реальную пользу! Возможность получить бесценный опыт в продажах от ведущих экспертов данной отрасли!</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Ваш опыт работы в продажах B2B не менее 1 года.</p> </li> <li> <p>Опыт в телефонных продажах (пассивные и активные продажи).</p> </li> <li> <p>Уметь быстро и четко излагать свои мысли.</p> </li> <li> <p>Высокая ответственность за результат (если Вы за свой невыполненный план продаж вините других людей, то нам с Вами не по пути).</p> </li> <li> <p>Активность, желание хорошо зарабатывать, амбициозность.</p> </li> <li> <p>Знать и успешно применять с клиентами эффективные техники продаж</p> </li> <li> <p>Хорошая обучаемость и готовность, за относительно короткий промежуток времени, усвоить большое количество знаний для эффективной работы в компании.</p> </li> </ul> <p>Очень приветствуется дополнительное образование в продажах (тренинги, курсы).</p> <p><strong>Чем необходимо будет заниматься в нашей компании?</strong></p> <ul> <li>Осуществлять исходящие звонки тем, кто оставил свои контакты на нашем сайте и готов с Вами общаться (предприниматели, руководители малого, среднего и крупного бизнеса).</li> <li>Продавать услуги &quot;теплой&quot; базе клиентов (входящие звонки, заявки с наших интернет ресурсов / повторные продажи действующим клиентам).</li> <li>Осуществлять тестирование новых каналов продаж.</li> <li>Проводить переговоры с клиентами.</li> <li>Отправлять коммерческие предложения по электронной почте.</li> <li>Вести активную работу в CRM (незнание CRM-системы не является препятствием, обучим, внедрено много фишек, помогающих Вам в работе).</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Продуманная система вхождения в должность и адаптации в компании - испытательный срок до 2 месяцев.</p> </li> <li> <p>Работа в дружном коллективе в одной команде.</p> </li> <li> <p>Интересная работа в стабильной, активно развивающейся компании</p> </li> <li> <p>Бесплатное обучение новейшим технологиям продаж.</p> </li> <li> <p>Официальное трудоустройство.</p> </li> <li> <p>З/п по итогу собеседования.</p> </li> <li> <p>График работы: 5/2 с 9:00 до 18:00.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Холодные продажи"}, {"name": "Поиск и привлечение клиентов"}, {"name": "Активные продажи"}, {"name": "B2B Продажи"}, {"name": "CRM"}, {"name": "Работа в команде"}, {"name": "B2C продажи"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.350", "name": "Цветные металлы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.417", "name": "Строительные материалы", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.152", "name": "Металлопрокат", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4259075", "name": "Королёвский завод свай", "url": "https://api.hh.ru/employers/4259075?host=hh.ru", "alternate_url": "https://hh.ru/employer/4259075", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/676627.png", "240": "https://hhcdn.ru/employer-logo/3147641.png", "90": "https://hhcdn.ru/employer-logo/3147640.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4259075&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T10:26:23+0300", "created_at": "2022-04-19T10:26:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/44672926", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в связи с расширением мы ищем перспективного и амбициозного кандидата на вакансию менеджер по продажам. бренд «кзс» появился 6 лет назад. наша компания входит в число лидеров рынка по проектированию, производству и поставке инновационных продуктов для малоэтажного строительства (сваи, заборы, автономные системы для домов), и на сегодняшний день показывает развитие в среднем на 30% в год, что для сотрудников означает также, финансовый и карьерный рост. наши клиенты - лица, для которых важно получить хорошие условия за счет передовых решений. наша задача при работе с клиентами – предложить собственную уникальную технологию. одно из наших основных преимуществ на рынке – экономический подход к инновациям в области малоэтажного строительства. мы не рассказываем клиентам, как нужно делать, мы делаем это сами и отвечаем за результат. мы специалисты и эксперты в своей отрасли. никакой магии, только опыт более 60 000 успешно реализованных проектов. с клиентами индивидуально работают наши менеджеры-эксперты. среди наших клиентов – «русский запад», «технология», «мерседес-бенц (москва)», выставочные комплексы «малоэтажная страна», «красивые дома», «open village», «деревянный дом», международные партнеры: «ассоциация фундаментостроителей», «ассоциация сип», и другие лидеры своих отраслей. почему работать в нашей компании выгодно для вас?  уникальная система корпоративного обучения, с нами вы быстро станете суперпрофессионалом, как в продажах, так и в управлении продажами. для сотрудников, которые готовы развивать в себе лидерские качества, предусмотрена система карьерного роста. корпоративные ценности: постоянный рост и развитие, порядочность, чувство юмора, стремление говорить на языке цифр, обосновывать результат. молодой, активный, интеллектуальный коллектив. интересный, полезный обществу продукт, приносящий реальную пользу! возможность получить бесценный опыт в продажах от ведущих экспертов данной отрасли!  требования:   ваш опыт работы в продажах b2b не менее 1 года.   опыт в телефонных продажах (пассивные и активные продажи).   уметь быстро и четко излагать свои мысли.   высокая ответственность за результат (если вы за свой невыполненный план продаж вините других людей, то нам с вами не по пути).   активность, желание хорошо зарабатывать, амбициозность.   знать и успешно применять с клиентами эффективные техники продаж   хорошая обучаемость и готовность, за относительно короткий промежуток времени, усвоить большое количество знаний для эффективной работы в компании.   очень приветствуется дополнительное образование в продажах (тренинги, курсы). чем необходимо будет заниматься в нашей компании?  осуществлять исходящие звонки тем, кто оставил свои контакты на нашем сайте и готов с вами общаться (предприниматели, руководители малого, среднего и крупного бизнеса). продавать услуги ;теплой; базе клиентов (входящие звонки, заявки с наших интернет ресурсов / повторные продажи действующим клиентам). осуществлять тестирование новых каналов продаж. проводить переговоры с клиентами. отправлять коммерческие предложения по электронной почте. вести активную работу в crm (незнание crm-системы не является препятствием, обучим, внедрено много фишек, помогающих вам в работе).  условия:   продуманная система вхождения в должность и адаптации в компании - испытательный срок до 2 месяцев.   работа в дружном коллективе в одной команде.   интересная работа в стабильной, активно развивающейся компании   бесплатное обучение новейшим технологиям продаж.   официальное трудоустройство.   з/п по итогу собеседования.   график работы: 5/2 с 9:00 до 18:00.  ", "bonus_description": " за счет передовых решений. наша задача при работе с клиентами – предложить собственную уникальную технологию. одно из наших основных преимуществ на рынке – экономический подход к инновациям в области малоэтажного строительства. мы не рассказываем клиентам, как нужно делать, мы делаем это сами и отвечаем за результат. мы специалисты и эксперты в своей отрасли. никакой магии, только опыт более 60 000 успешно реализованных проектов. с клиентами индивидуально работают наши менеджеры-эксперты. среди наших клиентов – «русский запад», «технология», «мерседес-бенц (москва)», выставочные комплексы «малоэтажная страна», «красивые дома», «open village», «деревянный дом», международные партнеры: «ассоциация фундаментостроителей», «ассоциация сип», и другие лидеры своих отраслей. почему работать в нашей компании выгодно для вас?  уникальная система корпоративного обучения, с нами вы быстро станете суперпрофессионалом, как в продажах, так и в управлении продажами. для сотрудников, которые готовы развивать в себе лидерские качества, предусмотрена система карьерного роста. корпоративные ценности: постоянный рост и развитие, порядочность, чувство юмора, стремление говорить на языке цифр, обосновывать результат. молодой, активный, интеллектуальный коллектив. интересный, полезный обществу продукт, приносящий реальную пользу! возможность получить бесценный опыт в продажах от ведущих экспертов данной отрасли!  требования:   ваш опыт работы в продажах b2b не менее 1 года.   опыт в телефонных продажах (пассивные и активные продажи).   уметь быстро и четко излагать свои мысли.   высокая ответственность за результат (если вы за свой невыполненный план продаж вините других людей, то нам с вами не по пути).   активность, желание хорошо зарабатывать, амбициозность.   знать и успешно применять с клиентами эффективные техники продаж   хорошая обучаемость и готовность, за относительно короткий промежуток времени, усвоить большое количество знаний для эффективной работы в компании.   очень приветствуется дополнительное образование в продажах (тренинги, курсы). чем необходимо будет заниматься в нашей компании?  осуществлять исходящие звонки тем, кто оставил свои контакты на нашем сайте и готов с вами общаться (предприниматели, руководители малого, среднего и крупного бизнеса). продавать услуги ;теплой; базе клиентов (входящие звонки, заявки с наших интернет ресурсов / повторные продажи действующим клиентам). осуществлять тестирование новых каналов продаж. проводить переговоры с клиентами. отправлять коммерческие предложения по электронной почте. вести активную работу в crm (незнание crm-системы не является препятствием, обучим, внедрено много фишек, помогающих вам в работе).  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}