{"id": "51989870", "name": "Старший консультант 1С (БП, ЕРП, Документооборот, УТ, УХ)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Уважаемые кандидаты!</strong></p> <p>Мы расширяем штат и предлагаем удаленный формат работы, но<strong> первые минимум 2 недели с начала работы необходимо находиться в московском офисе </strong>(адаптация, обучение регламентам, погружение в проект). Пожалуйста, учитывайте этот фактор при отклике на вакансию.</p> <p><strong>Применяемые решения 1С </strong>- Документооборот, БП, УТ, УХ, отраслевые решения 1С, собственные разработки. Планируется внедрение ERP.</p> <p><strong>Области автоматизации:</strong> пищевое производство, закупки, ремонты, логистика, торговля, бюджетирование, интеграции с оборудованием, внешними веб-сервисами и многое другое.</p> <p><strong>Ключевые задачи:</strong></p> <ul> <li>Участие в проектах по внедрению и сопровождению конфигураций (одной или более) БП 3.0 КОРП, ЗУП 3.1 ПРОФ/КОРП, УТ 10/11.</li> <li>Написание технического задания.</li> <li>Написание пользовательских инструкций и регламентов.</li> <li>Обучение пользователей.</li> <li>Консультирование пользователей.</li> </ul> <p><strong>Наши пожелания к опыту и знаниям:</strong></p> <ul> <li>Высшее образование (желательно техническое, экономическое).</li> <li>Уверенное знание предметной области по своему направлению (регламентированный учёт, оперативный учёт и т.д.)</li> <li>Уверенное владение конфигурациями (одной или более) 1С БП 3.0 КОРП, 1С ЗУП 3.1 ПРОФ/КОРП, УТ 10/11, БИТ.Финанс. Приветствуется знание ERP.</li> <li>Опыт разработки проектной документации: техническое задание, пользовательская инструкция.</li> <li>Желателен опыт выстраивания и описания бизнес-процессов.</li> </ul> <p><strong>Предлагаем:</strong></p> <ul> <li>Стабильность и надёжность компании. Что бы ни случилось - мы продолжаем активно развиваться, ведь наша продукция всегда актуальна: сахар, молоко, зерновые культуры.</li> <li>Оформление по ТК РФ, белая з/п + проектные премии по результатам за квартал.</li> <li><strong>Удаленная работа 5х2, с 9.00 до 18.00 с редким посещением офиса или оплачиваемыми командировками из Вашего региона при необходимости</strong> (совещания по планированию архитектуры решений, демонстрация/защита решений).</li> <li><strong>В начале работы первые недели необходимо быть в офисе (адаптация, обучение регламентам, погружение в проект).</strong> Проживание компанией оплачивается (гостиница + билеты).</li> <li>Программа адаптации и наставничества во время испытательного срока (3 месяца).</li> <li>Офис рядом с МЦК Зорге (5 мин. пешком), горячие обеды в столовой по цене чашки кофе, ДМС.</li> <li>Бесплатная парковка.</li> </ul> <p><strong>В состав ГК «Доминант» входят: 7 сахарных заводов (ТОП-3 производителей сахара в РФ), 4 молочноперерабатывающих завода, более 20 сельскохозяйственных предприятий, 8 элеваторов. Штат сотрудников более 14 000 человек.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.114", "name": "Консультант", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "67930", "name": "ДОМИНАНТ ГК", "url": "https://api.hh.ru/employers/67930?host=hh.ru", "alternate_url": "https://hh.ru/employer/67930", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2329745.jpeg", "90": "https://hhcdn.ru/employer-logo/2329744.jpeg", "original": "https://hhcdn.ru/employer-logo-original/471973.JPG"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=67930&host=hh.ru", "trusted": true}, "published_at": "2022-04-02T12:42:26+0300", "created_at": "2022-04-02T12:42:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51989870", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уважаемые кандидаты! мы расширяем штат и предлагаем удаленный формат работы, но первые минимум 2 недели с начала работы необходимо находиться в московском офисе (адаптация, обучение регламентам, погружение в проект). пожалуйста, учитывайте этот фактор при отклике на вакансию. применяемые решения 1с - документооборот, бп, ут, ух, отраслевые решения 1с, собственные разработки. планируется внедрение erp. области автоматизации: пищевое производство, закупки, ремонты, логистика, торговля, бюджетирование, интеграции с оборудованием, внешними веб-сервисами и многое другое. ключевые задачи:  участие в проектах по внедрению и сопровождению конфигураций (одной или более) бп 3.0 корп, зуп 3.1 проф/корп, ут 10/11. написание технического задания. написание пользовательских инструкций и регламентов. обучение пользователей. консультирование пользователей.  наши пожелания к опыту и знаниям:  высшее образование (желательно техническое, экономическое). уверенное знание предметной области по своему направлению (регламентированный учёт, оперативный учёт и т.д.) уверенное владение конфигурациями (одной или более) 1с бп 3.0 корп, 1с зуп 3.1 проф/корп, ут 10/11, бит.финанс. приветствуется знание erp. опыт разработки проектной документации: техническое задание, пользовательская инструкция. желателен опыт выстраивания и описания бизнес-процессов.  предлагаем:  стабильность и надёжность компании. что бы ни случилось - мы продолжаем активно развиваться, ведь наша продукция всегда актуальна: сахар, молоко, зерновые культуры. оформление по тк рф, белая з/п + проектные премии по результатам за квартал. удаленная работа 5х2, с 9.00 до 18.00 с редким посещением офиса или оплачиваемыми командировками из вашего региона при необходимости (совещания по планированию архитектуры решений, демонстрация/защита решений). в начале работы первые недели необходимо быть в офисе (адаптация, обучение регламентам, погружение в проект). проживание компанией оплачивается (гостиница + билеты). программа адаптации и наставничества во время испытательного срока (3 месяца). офис рядом с мцк зорге (5 мин. пешком), горячие обеды в столовой по цене чашки кофе, дмс. бесплатная парковка.  в состав гк «доминант» входят: 7 сахарных заводов (топ-3 производителей сахара в рф), 4 молочноперерабатывающих завода, более 20 сельскохозяйственных предприятий, 8 элеваторов. штат сотрудников более 14 000 человек.", "bonus_description": " удаленный формат работы, но первые минимум 2 недели с начала работы необходимо находиться в московском офисе (адаптация, обучение регламентам, погружение в проект). пожалуйста, учитывайте этот фактор при отклике на вакансию. применяемые решения 1с - документооборот, бп, ут, ух, отраслевые решения 1с, собственные разработки. планируется внедрение erp. области автоматизации: пищевое производство, закупки, ремонты, логистика, торговля, бюджетирование, интеграции с оборудованием, внешними веб-сервисами и многое другое. ключевые задачи:  участие в проектах по внедрению и сопровождению конфигураций (одной или более) бп 3.0 корп, зуп 3.1 проф/корп, ут 10/11. написание технического задания. написание пользовательских инструкций и регламентов. обучение пользователей. консультирование пользователей.  наши пожелания к опыту и знаниям:  высшее образование (желательно техническое, экономическое). уверенное знание предметной области по своему направлению (регламентированный учёт, оперативный учёт и т.д.) уверенное владение конфигурациями (одной или более) 1с бп 3.0 корп, 1с зуп 3.1 проф/корп, ут 10/11, бит.финанс. приветствуется знание erp. опыт разработки проектной документации: техническое задание, пользовательская инструкция. желателен опыт выстраивания и описания бизнес-процессов.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}