{"id": "54905659", "name": "Инженер ПТО", "area": {"id": "68", "name": "Омск", "url": "https://api.hh.ru/areas/68?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Омск", "street": "проспект Карла Маркса", "building": "41/17", "description": null, "lat": 54.960938, "lng": 73.392763, "raw": "Омск, проспект Карла Маркса, 41/17", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «Инженерно-строительные системы» — строим объекты жилой и коммерческой недвижимости, промышленные объекты, а также объекты государственного заказа.</p> <p>Наши основные заказчики: IKEA, Газпромнефть, Транснефть, Магнит.<br />С 2010 года мы построили и ввели в эксплуатацию 54 объекта недвижимости в 10 регионах России.</p> <p>Выполняем все виды работ, включая общестроительные работы, работы по устройству инженерных систем и автоматизации объектов, работы по внутренней отделке, устройству наружных сетей и благоустройству территории.<br />В нашей команде 236 человек. Центральный офис находится в Омске.</p> <p> </p> <p>Требуется <strong>Инженер ПТО</strong> на объекты строительства АО «Газпромнефть-МНПЗ» расположенного в Москве (район Капотня).</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Оформление/согласование разрешительной документации на различные виды работ (ППР, ТК).</p> </li> <li> <p>Своевременное формирование, согласование и подписание ИД у уполномоченных представителей Заказчика.</p> </li> <li> <p>Ведение общих и специальных журналов.</p> </li> <li> <p>Согласование и подписание ИД у уполномоченных представителей Заказчика.</p> </li> <li> <p>Текущая работа с авторским надзором, техническим надзором Заказчика.</p> </li> <li> <p>Анализ/проработка РД, выявление ошибок/неточностей, составление заявок на основные материалы, составление ведомостей объемов работ.</p> </li> <li> <p>Формирование ведомости объёмов выполненных работ за отчетный период.</p> </li> <li> <p>Согласование у Заказчика актов выполненных работ КС-2.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее профильное образование (строительство).</p> </li> <li> <p>Приветствуется опыт работы на НПЗ или других промышленных объектах.</p> </li> <li> <p>Опыт оформления ИД по разделам КЖ, КМ, АР, АС, ОВиК, ВК, ЭО, ЭМ, ГП.</p> </li> <li> <p>Опыт сдачи ИД согласно перечня ПСД в эксплуатирующую организацию.</p> </li> <li> <p>Знание нормативно-технической документации.</p> </li> <li> <p>AutoCAD, MS Office.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>ДМС (включая стоматологию), посещение фитнес-клуба за счет организации. Автомобиль компании в личное пользование после 4 лет работы. Новогодние подарки детям.</p> </li> <li> <p>Проживание в благоустроенных квартирах и авиаперелет на объект/с объекта оплачиваются компанией.</p> </li> <li> <p>Трехразовое питание и корпоративная связь за счет организации.</p> </li> <li> <p>Доставка на место работы служебным транспортом компании.</p> </li> <li> <p>Работа на Московском НПЗ (район Капотня, в пределах МКАД).</p> </li> <li> <p>График командировок 60/15, 6-дневная рабочая неделя, 10 часов рабочий день.</p> </li> <li> <p>Официальное трудоустройство.</p> </li> </ul> <p>Если Вас заинтересовала наша вакансия, пожалуйста, откликнетесь на нее отправив резюме.</p> <p>Мы будем рады ответить на вопросы по телефонам в разделе «Контактная информация».</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Строительство"}, {"name": "Исходно-разрешительная документация"}, {"name": "Взаимодействие с надзорными организациями"}, {"name": "ППР"}, {"name": "Инженерные системы"}, {"name": "нормативно-техническая документация"}, {"name": "Гражданское строительство"}, {"name": "Общестроительные работы"}, {"name": "Наружные инженерные сети"}, {"name": "Промышленная недвижимость"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "2966015", "name": "ИСС", "url": "https://api.hh.ru/employers/2966015?host=hh.ru", "alternate_url": "https://hh.ru/employer/2966015", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/902294.png", "90": "https://hhcdn.ru/employer-logo/4049863.png", "240": "https://hhcdn.ru/employer-logo/4049864.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2966015&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T07:51:17+0300", "created_at": "2022-04-19T07:51:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54905659", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо «инженерно-строительные системы» — строим объекты жилой и коммерческой недвижимости, промышленные объекты, а также объекты государственного заказа. наши основные заказчики: ikea, газпромнефть, транснефть, магнит.с 2010 года мы построили и ввели в эксплуатацию 54 объекта недвижимости в 10 регионах россии. выполняем все виды работ, включая общестроительные работы, работы по устройству инженерных систем и автоматизации объектов, работы по внутренней отделке, устройству наружных сетей и благоустройству территории.в нашей команде 236 человек. центральный офис находится в омске.   требуется инженер пто на объекты строительства ао «газпромнефть-мнпз» расположенного в москве (район капотня). обязанности:   оформление/согласование разрешительной документации на различные виды работ (ппр, тк).   своевременное формирование, согласование и подписание ид у уполномоченных представителей заказчика.   ведение общих и специальных журналов.   согласование и подписание ид у уполномоченных представителей заказчика.   текущая работа с авторским надзором, техническим надзором заказчика.   анализ/проработка рд, выявление ошибок/неточностей, составление заявок на основные материалы, составление ведомостей объемов работ.   формирование ведомости объёмов выполненных работ за отчетный период.   согласование у заказчика актов выполненных работ кс-2.   требования:   высшее профильное образование (строительство).   приветствуется опыт работы на нпз или других промышленных объектах.   опыт оформления ид по разделам кж, км, ар, ас, овик, вк, эо, эм, гп.   опыт сдачи ид согласно перечня псд в эксплуатирующую организацию.   знание нормативно-технической документации.   autocad, ms office.   условия:   дмс (включая стоматологию), посещение фитнес-клуба за счет организации. автомобиль компании в личное пользование после 4 лет работы. новогодние подарки детям.   проживание в благоустроенных квартирах и авиаперелет на объект/с объекта оплачиваются компанией.   трехразовое питание и корпоративная связь за счет организации.   доставка на место работы служебным транспортом компании.   работа на московском нпз (район капотня, в пределах мкад).   график командировок 60/15, 6-дневная рабочая неделя, 10 часов рабочий день.   официальное трудоустройство.   если вас заинтересовала наша вакансия, пожалуйста, откликнетесь на нее отправив резюме. мы будем рады ответить на вопросы по телефонам в разделе «контактная информация».", "bonus_description": ":   дмс (включая стоматологию), посещение фитнес-клуба за счет организации. автомобиль компании в личное пользование после 4 лет работы. новогодние подарки детям.   проживание в благоустроенных квартирах и авиаперелет на объект/с объекта оплачиваются компанией.   трехразовое питание и корпоративная связь за счет организации.   доставка на место работы служебным транспортом компании.   работа на московском нпз (район капотня, в пределах мкад).   график командировок 60/15, 6-дневная рабочая неделя, 10 часов рабочий день.   официальное трудоустройство.   если вас заинтересовала наша вакансия, пожалуйста, откликнетесь на нее отправив резюме. мы будем рады ответить на вопросы по телефонам в разделе «контактная информация».", "official": 1, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}