{"id": "55018661", "name": "Инженер по КИП и автоматике", "area": {"id": "177", "name": "Караганда", "url": "https://api.hh.ru/areas/177?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "вахтовый поселок Тенгиз", "street": null, "building": null, "description": null, "lat": 46.386169, "lng": 53.469774, "raw": "вахтовый поселок Тенгиз", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <ol> <li>Предоставлять техническую поддержку, обеспечивать оптимальную работу оборудования и средств КИПиА по всему комплексу.</li> <li>Проводить пусконаладочные работы, техническое обслуживание и ремонтные работы согласно рабочего пакета, по модельным и корректирующим заявкам на: ультрафиолетовых или инфракрасных детекторах пламени, различных системах розжига пламени, средствах КИП систем обогрева, контрольно-измерительных приборов давления, уровня температуры и расхода, системах обнаружения Бентли-Невада и других; системах обнаружения газа; различных системах пожарной сигнализации; ремонт сложного оборудования, работа с ручным, электрическим или пневматическим инструментом, а также выполнять указания Супервайзера</li> <li>Систематически изучать нормативно-техническую документацию по ремонту, наладке, проверке и эксплуатации КИПиА, знать устройства, технические характеристики и конструктивные особенности испытуемой аппаратуры.</li> <li>Ежедневно присутствовать на инструктаже перед началом работы, своевременно расписываться в списке исполнителей работ и бланках инструктажей.</li> <li>Выполнять правила и инструкции по безопасному ведению работ, применять индивидуальные средства защиты от поражения опасными и вредными производственными факторами.</li> <li>Производить все работы исправными и поверенными приборами.</li> <li>Ежедневно вести установленные формы технической и другой отчетности</li> </ol> </li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы по специальности от 1 года;</li> <li>Высшее электротехническое образование;</li> <li>Инженер КИПиА должен обладать знаниями и навыками, необходимыми для монтажа, выполнения модификаций, ремонта, техобслуживания и калибровки различных контрольно-измерительных приборов, используемых в нефтегазовой отрасли при минимальной поддержке со стороны;</li> <li>При необходимости являться участником команды по работе со средствами КИПиА, для которой требуется электрооборудование ниже 1000 В и его обслуживание;</li> <li>Опыт работы и управления программами профилактического техобслуживания на компьютерной основе.</li> </ul> <strong>Условия:</strong> <ul> <li>Вахта 28/28 в/п Тенгиз</li> <li>Дружный молодой коллектив</li> <li>Своевременное выплата заработной платы</li> <li>Возможность карьерного роста</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Техническое обслуживание"}, {"name": "Пользователь ПК"}, {"name": "Чтение электросхем"}, {"name": "Монтаж оборудования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "3427532", "name": "САПСАН", "url": "https://api.hh.ru/employers/3427532?host=hh.ru", "alternate_url": "https://hh.ru/employer/3427532", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/946221.jpeg", "240": "https://hhcdn.ru/employer-logo/4225421.jpeg", "90": "https://hhcdn.ru/employer-logo/4225420.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3427532&host=hh.ru", "trusted": true}, "published_at": "2022-04-24T14:49:30+0300", "created_at": "2022-04-24T14:49:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55018661", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:    предоставлять техническую поддержку, обеспечивать оптимальную работу оборудования и средств кипиа по всему комплексу. проводить пусконаладочные работы, техническое обслуживание и ремонтные работы согласно рабочего пакета, по модельным и корректирующим заявкам на: ультрафиолетовых или инфракрасных детекторах пламени, различных системах розжига пламени, средствах кип систем обогрева, контрольно-измерительных приборов давления, уровня температуры и расхода, системах обнаружения бентли-невада и других; системах обнаружения газа; различных системах пожарной сигнализации; ремонт сложного оборудования, работа с ручным, электрическим или пневматическим инструментом, а также выполнять указания супервайзера систематически изучать нормативно-техническую документацию по ремонту, наладке, проверке и эксплуатации кипиа, знать устройства, технические характеристики и конструктивные особенности испытуемой аппаратуры. ежедневно присутствовать на инструктаже перед началом работы, своевременно расписываться в списке исполнителей работ и бланках инструктажей. выполнять правила и инструкции по безопасному ведению работ, применять индивидуальные средства защиты от поражения опасными и вредными производственными факторами. производить все работы исправными и поверенными приборами. ежедневно вести установленные формы технической и другой отчетности    требования:  опыт работы по специальности от 1 года; высшее электротехническое образование; инженер кипиа должен обладать знаниями и навыками, необходимыми для монтажа, выполнения модификаций, ремонта, техобслуживания и калибровки различных контрольно-измерительных приборов, используемых в нефтегазовой отрасли при минимальной поддержке со стороны; при необходимости являться участником команды по работе со средствами кипиа, для которой требуется электрооборудование ниже 1000 в и его обслуживание; опыт работы и управления программами профилактического техобслуживания на компьютерной основе.  условия:  вахта 28/28 в/п тенгиз дружный молодой коллектив своевременное выплата заработной платы возможность карьерного роста ", "bonus_description": ":  вахта 28/28 в/п тенгиз дружный молодой коллектив своевременное выплата заработной платы возможность карьерного роста ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}