{"id": "55129561", "name": "Мастер участка Управления материально-технического снабжения и комплектации", "area": {"id": "70", "name": "Оренбург", "url": "https://api.hh.ru/areas/70?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Оренбург", "street": "улица Чкалова", "building": "1/2", "description": null, "lat": 51.764526, "lng": 55.120204, "raw": "Оренбург, улица Чкалова, 1/2", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности (трудовые функции):</strong></p> <ul> <li>Осуществлять руководство комплексной бригадой, в которую входят рабочие участка: стропальщики, механизаторы, машинисты крана;</li> <li>Своевременно подготавливать рабочие места, обеспечивать расстановку рабочих, контролировать соблюдение ими технологических процессов, выявлять и устранять причины их нарушения. Обеспечивать выполнение производственных заданий, правильное использование производственных площадей, оборудования, оснастки и инструмента;</li> <li>Осуществлять формирование бригад из рабочих участка, для выполнения погрузо-разгрузочных работ и других производственных заданий, координировать деятельность рабочих при выполнении работ. Разрабатывать и внедрять мероприятия по эффективной работе бригады. Устанавливать и своевременно доводить производственные задания бригаде и отдельным рабочим. Организовать и контролировать выполнение погрузо-разгрузочных работ рабочими участка. Анализировать результаты производственной деятельности, обеспечивать правильное и своевременное оформление первичных документов по учету рабочего времени, выработки, простоев и ежедневно информировать об этом начальника участка;</li> <li>Обеспечивать сохранность товароматериальных ценностей при производстве погрузо-разгрузочных работ;</li> <li>Контролировать соблюдение рабочими правил охраны труда, промышленной и пожарной безопасности, производственной и трудовой дисциплины, правил внутреннего трудового распорядка;</li> <li>Обеспечивать безопасную организацию ведения работ и эксплуатацию оборудования, механизмов, приспособлений, инструментов;</li> <li>Проверять соответствие сроков освидетельствования приспособлений к грузоподъемным механизмам, защитных и предохранительных средств, а также наличие удостоверений на проведение работ повышенной опасности, принимать меры по недопущению эксплуатации неисправной техники и инструментов;</li> <li>Организовать проведение работ повышенной опасности в соответствии с нарядом-допуском (разрешением) на их проведение.</li> </ul> <strong>Требования:</strong> <ul> <li> <p>Образование высшее (техническое);</p> </li> <li> <p>Стаж работы по специальности на инженерно-технических и руководящих должностях в соответствующей профилю предприятия отрасли не менее 5 лет;</p> </li> <li>Уверенный пользователь в программах Microsoft (Excel, PowerPoint, Word).</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в соответствии с ТК РФ, официальное трудоустройство;</li> <li>График работы 5/2 с понедельника по пятницу;</li> <li>Программы обучения и профессионального роста;</li> <li>Лучший Коллективный договор Оренбургской области, предусматривающий 54 льготы: дополнительные оплачиваемые отпуска, медицинское обслуживание, организация оздоровления и отдыха за счет средств предприятия и другое;</li> <li>Негосударственное пенсионное обеспечение через НПФ &quot;Газфонд&quot;;</li> <li>Корпоративные мероприятия.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.470", "name": "Бурение", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "21.482", "name": "Водитель", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "29.551", "name": "Машинист экскаватора", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "63", "name": "Машинист"}], "driver_license_types": [], "employer": {"id": "5271125", "name": "Газпром добыча Оренбург", "url": "https://api.hh.ru/employers/5271125?host=hh.ru", "alternate_url": "https://hh.ru/employer/5271125", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3771007.png", "240": "https://hhcdn.ru/employer-logo/3771008.png", "original": "https://hhcdn.ru/employer-logo-original/832531.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5271125&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:28:59+0300", "created_at": "2022-04-28T15:28:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55129561", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности (трудовые функции):  осуществлять руководство комплексной бригадой, в которую входят рабочие участка: стропальщики, механизаторы, машинисты крана; своевременно подготавливать рабочие места, обеспечивать расстановку рабочих, контролировать соблюдение ими технологических процессов, выявлять и устранять причины их нарушения. обеспечивать выполнение производственных заданий, правильное использование производственных площадей, оборудования, оснастки и инструмента; осуществлять формирование бригад из рабочих участка, для выполнения погрузо-разгрузочных работ и других производственных заданий, координировать деятельность рабочих при выполнении работ. разрабатывать и внедрять мероприятия по эффективной работе бригады. устанавливать и своевременно доводить производственные задания бригаде и отдельным рабочим. организовать и контролировать выполнение погрузо-разгрузочных работ рабочими участка. анализировать результаты производственной деятельности, обеспечивать правильное и своевременное оформление первичных документов по учету рабочего времени, выработки, простоев и ежедневно информировать об этом начальника участка; обеспечивать сохранность товароматериальных ценностей при производстве погрузо-разгрузочных работ; контролировать соблюдение рабочими правил охраны труда, промышленной и пожарной безопасности, производственной и трудовой дисциплины, правил внутреннего трудового распорядка; обеспечивать безопасную организацию ведения работ и эксплуатацию оборудования, механизмов, приспособлений, инструментов; проверять соответствие сроков освидетельствования приспособлений к грузоподъемным механизмам, защитных и предохранительных средств, а также наличие удостоверений на проведение работ повышенной опасности, принимать меры по недопущению эксплуатации неисправной техники и инструментов; организовать проведение работ повышенной опасности в соответствии с нарядом-допуском (разрешением) на их проведение.  требования:   образование высшее (техническое);   стаж работы по специальности на инженерно-технических и руководящих должностях в соответствующей профилю предприятия отрасли не менее 5 лет;  уверенный пользователь в программах microsoft (excel, powerpoint, word).  условия:  работа в соответствии с тк рф, официальное трудоустройство; график работы 5/2 с понедельника по пятницу; программы обучения и профессионального роста; лучший коллективный договор оренбургской области, предусматривающий 54 льготы: дополнительные оплачиваемые отпуска, медицинское обслуживание, организация оздоровления и отдыха за счет средств предприятия и другое; негосударственное пенсионное обеспечение через нпф ;газфонд;; корпоративные мероприятия. ", "bonus_description": ":  работа в соответствии с тк рф, официальное трудоустройство; график работы 5/2 с понедельника по пятницу; программы обучения и профессионального роста; лучший коллективный договор оренбургской области, предусматривающий 54 льготы: дополнительные оплачиваемые отпуска, медицинское обслуживание, организация оздоровления и отдыха за счет средств предприятия и другое; негосударственное пенсионное обеспечение через нпф ;газфонд;; корпоративные мероприятия. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}