{"id": "49157599", "name": "Менеджер проектов / Аналитик", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иркутск", "street": "улица Лермонтова", "building": "130", "description": null, "lat": 52.241383, "lng": 104.271839, "raw": "Иркутск, улица Лермонтова, 130", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>i20 Group — IT-компания, которая предоставляет полный цикл digital-услуг для бизнеса. Уже более 12 лет мы разрабатываем высоконагруженные сайты, мобильные приложения, занимаемся тестированием и веб-дизайном для клиентов по всему миру, а ещё делаем несколько собственных продуктов.</p> <p>Наше портфолио включает в себя всемирно известные бренды, такие как Всемирный Банк, Органы Государственной власти РФ, Газпром, Megafon, Adidas, LG Electronics, русские издания журналов Forbes и Geo, IBS, Голос, Acronis и многие другие.</p> <p>Приглашаем в свою команду крутого менеджера проектов. Для наших клиентов менеджер — это надёжный партнёр, центр знаний и компетенций. Тот, кто отработает запрос на твёрдую “5”: правильно снимет потребности, смоделирует решение поставленной задачи, срежиссирует реализацию и выпустит релиз в лучшем виде.</p> <p>А помогает менеджеру наша профессиональная команда, где каждый понимает, насколько тяжела роль руководителя проектов, и всегда готов предложить всестороннюю помощь и поддержку.</p> <p><strong>Более подробно о задачах:</strong></p> <ol> <li> <p>Ведение проектов по разработке сайтов, веб-приложений, мобильных приложений от этапа оценки на presale до финального закрытия</p> </li> <li> <p>Аккаунтинг клиентов на этапе сопровождения и развития проектов. Проекты живут и развиваются, а под контролем руководителя проектов они развиваются в нужную сторону и не отклоняются от правильного курса</p> </li> </ol> <p><strong>Что ожидаем от вас:</strong></p> <ul> <li> <p>опыт работы на должности с аналогичными обязанностями не менее 1 года или опыт руководства командой разработки и желание развиваться как менеджер</p> </li> </ul> <ul> <li> <p>опыт работы в ИТ-сфере (в качестве руководителя проектов/аналитика/разработчика/тестировщика), хороший технический бэкграунд</p> </li> <li> <p>аналитический склад ума, умение структурировать получаемую информацию, быстро погрузиться в бизнес-процессы, разобраться в технической документации</p> </li> <li> <p>умение организовать эффективную работу команды, чётко ставить задачи и добиваться их выполнения</p> </li> <li> <p>коммуникабельность, умение найти общий язык со всеми вокруг</p> </li> <li> <p>грамотная устная и письменная речь</p> </li> <li> <p>каждодневное развитие профессиональных навыков и движение вверх по профессиональной лестнице</p> </li> </ul> <p><strong>Точно будет плюсом:</strong></p> <ul> <li> <p>английский язык на разговорном уровне (или хотя бы на письменном. Это сильно расширит пул географию проектов, которые вы будете вести)</p> </li> <li> <p>лёгкая здоровая паранойя во взглядах на проектные риски</p> </li> <li> <p>нетерпимость к хаосу - непрерывное стремление упорядочивать и улучшать качество процессов</p> </li> <li> <p>любые пройденные курсы по управлению проектами или сопутствующими областями знаний</p> </li> <li> <p>знания и опыт в UX-проектировании и аналитике</p> </li> </ul> <p><strong>Если вы не в полной мере соответствуете нашим ожиданиям, но хотите развиваться и готовы много работать, откликайтесь!</strong></p> <p><strong>Условия работы:</strong></p> <ul> <li> <p>оплата оклад + % (более подробно — на собеседовании). Зарплата всегда вовремя.</p> </li> <li> <p>работа фуллтайм удалённо из дома или в офисе или вообще гибрид</p> </li> <li> <p>оформление по ТК, официальное трудоустройство, соцпакет</p> </li> <li> <p>большая и профессиональная команда, готовая помочь в трудную минуту</p> </li> <li> <p>когда Он закончится — регулярные корпоративы и различные мероприятия по интересам внутри коллектива (футбол, страйкбол, велоклуб, го, квиз, киноклуб, english клуб)</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Английский язык"}, {"name": "Руководство коллективом"}, {"name": "Деловая коммуникация"}, {"name": "Project management"}, {"name": "Аналитическое мышление"}, {"name": "Управление рисками"}, {"name": "Разработка технических заданий"}, {"name": "Проектный менеджмент"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.232", "name": "Продюсер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1230902", "name": "i20, филиал в г. Иркутск", "url": "https://api.hh.ru/employers/1230902?host=hh.ru", "alternate_url": "https://hh.ru/employer/1230902", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/670187.png", "240": "https://hhcdn.ru/employer-logo/3121881.png", "90": "https://hhcdn.ru/employer-logo/3121880.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1230902&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T07:13:24+0300", "created_at": "2022-04-26T07:13:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49157599", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "i20 group — it-компания, которая предоставляет полный цикл digital-услуг для бизнеса. уже более 12 лет мы разрабатываем высоконагруженные сайты, мобильные приложения, занимаемся тестированием и веб-дизайном для клиентов по всему миру, а ещё делаем несколько собственных продуктов. наше портфолио включает в себя всемирно известные бренды, такие как всемирный банк, органы государственной власти рф, газпром, megafon, adidas, lg electronics, русские издания журналов forbes и geo, ibs, голос, acronis и многие другие. приглашаем в свою команду крутого менеджера проектов. для наших клиентов менеджер — это надёжный партнёр, центр знаний и компетенций. тот, кто отработает запрос на твёрдую “5”: правильно снимет потребности, смоделирует решение поставленной задачи, срежиссирует реализацию и выпустит релиз в лучшем виде. а помогает менеджеру наша профессиональная команда, где каждый понимает, насколько тяжела роль руководителя проектов, и всегда готов предложить всестороннюю помощь и поддержку. более подробно о задачах:   ведение проектов по разработке сайтов, веб-приложений, мобильных приложений от этапа оценки на presale до финального закрытия   аккаунтинг клиентов на этапе сопровождения и развития проектов. проекты живут и развиваются, а под контролем руководителя проектов они развиваются в нужную сторону и не отклоняются от правильного курса   что ожидаем от вас:   опыт работы на должности с аналогичными обязанностями не менее 1 года или опыт руководства командой разработки и желание развиваться как менеджер     опыт работы в ит-сфере (в качестве руководителя проектов/аналитика/разработчика/тестировщика), хороший технический бэкграунд   аналитический склад ума, умение структурировать получаемую информацию, быстро погрузиться в бизнес-процессы, разобраться в технической документации   умение организовать эффективную работу команды, чётко ставить задачи и добиваться их выполнения   коммуникабельность, умение найти общий язык со всеми вокруг   грамотная устная и письменная речь   каждодневное развитие профессиональных навыков и движение вверх по профессиональной лестнице   точно будет плюсом:   английский язык на разговорном уровне (или хотя бы на письменном. это сильно расширит пул географию проектов, которые вы будете вести)   лёгкая здоровая паранойя во взглядах на проектные риски   нетерпимость к хаосу - непрерывное стремление упорядочивать и улучшать качество процессов   любые пройденные курсы по управлению проектами или сопутствующими областями знаний   знания и опыт в ux-проектировании и аналитике   если вы не в полной мере соответствуете нашим ожиданиям, но хотите развиваться и готовы много работать, откликайтесь! условия работы:   оплата оклад + % (более подробно — на собеседовании). зарплата всегда вовремя.   работа фуллтайм удалённо из дома или в офисе или вообще гибрид   оформление по тк, официальное трудоустройство, соцпакет   большая и профессиональная команда, готовая помочь в трудную минуту   когда он закончится — регулярные корпоративы и различные мероприятия по интересам внутри коллектива (футбол, страйкбол, велоклуб, го, квиз, киноклуб, english клуб)  ", "bonus_description": " всестороннюю помощь и поддержку. более подробно о задачах:   ведение проектов по разработке сайтов, веб-приложений, мобильных приложений от этапа оценки на presale до финального закрытия   аккаунтинг клиентов на этапе сопровождения и развития проектов. проекты живут и развиваются, а под контролем руководителя проектов они развиваются в нужную сторону и не отклоняются от правильного курса   что ожидаем от вас:   опыт работы на должности с аналогичными обязанностями не менее 1 года или опыт руководства командой разработки и желание развиваться как менеджер     опыт работы в ит-сфере (в качестве руководителя проектов/аналитика/разработчика/тестировщика), хороший технический бэкграунд   аналитический склад ума, умение структурировать получаемую информацию, быстро погрузиться в бизнес-процессы, разобраться в технической документации   умение организовать эффективную работу команды, чётко ставить задачи и добиваться их выполнения   коммуникабельность, умение найти общий язык со всеми вокруг   грамотная устная и письменная речь   каждодневное развитие профессиональных навыков и движение вверх по профессиональной лестнице   точно будет плюсом:   английский язык на разговорном уровне (или хотя бы на письменном. это сильно расширит пул географию проектов, которые вы будете вести)   лёгкая здоровая паранойя во взглядах на проектные риски   нетерпимость к хаосу - непрерывное стремление упорядочивать и улучшать качество процессов   любые пройденные курсы по управлению проектами или сопутствующими областями знаний   знания и опыт в ux-проектировании и аналитике   если вы не в полной мере соответствуете нашим ожиданиям, но хотите развиваться и готовы много работать, откликайтесь! условия работы:   оплата оклад + % (более подробно — на собеседовании). зарплата всегда вовремя.   работа фуллтайм удалённо из дома или в офисе или вообще гибрид   оформление по тк, официальное трудоустройство, соцпакет   большая и профессиональная команда, готовая помочь в трудную минуту   когда он закончится — регулярные корпоративы и различные мероприятия по интересам внутри коллектива (футбол, страйкбол, велоклуб, го, квиз, киноклуб, english клуб)  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}