{"id": "50978837", "name": "Главный специалист сметного отдела", "area": {"id": "90", "name": "Томск", "url": "https://api.hh.ru/areas/90?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>- Формирует расчет договорной цены с Заказчиками, Подрядчиками, Субподрядчиками и обеспечивает его согласование.</p> <p>- При необходимости разрабатывает сметную документацию на работы, неучтенные Расчетом договорной цены. Обеспечивает согласование разработанной сметной документации с Инвестором, Заказчиком, Генеральным проектировщиком, субподрядчиками.</p> <p>- Осуществляет расчет плановых затрат глав 8, 9 (затраты, связанные с вахтовым методом ведения работ, мобилизацией и демобилизацией подрядной организации, ежедневными перевозками работников от вахтового поселка до объекта строительства и обратно свыше 3 км, борьбой с гнусом и др.).</p> <p>- Осуществляет сбор, консолидацию и анализ информации о стоимости реализуемых и введенных в эксплуатацию объектов строительства, стоимости отдельных видов работ и затрат.</p> <p>-Участвует в разработке и реализации мероприятий по включению в договорные цены затрат, неучтенных на этапе заключения договора.</p> <p>-Участвует в подготовке коммерческой части конкурсных предложений.</p> <p>-Участвует в разработке, рассмотрении и согласовании сопоставительных ведомостей.</p> <p>-Производит сверку наличия и, в случае необходимости, организует получение, актуальной сметной документации по курируемым объектам строительства.</p> <p>- В соответствии с заданиями руководства подготавливает аналитические справки, отчеты, проекты распоряжений, служебные записки, письма и ответы по направлениям деятельности отдела.</p> <p><strong>Основные требования:</strong></p> <p>- Высшее образование;</p> <p>- Аналогичный опыт работы в области сметного нормирования и ценообразования в строительстве.</p> <p>- Знание особенностей учета условий производства работ в сметных расчетах для планирования и реализации проектов по профилю ПАО «Газпром», особенностей определения стоимости отдельных видов работ (строительных, монтажных, ремонтно-строительных, аварийно-восстановительных) в сметных расчетах применительно к объектам строительства, основ экономики и организации определения удельных показателей стоимости строительства.</p> <p>- Опытный пользователь MS Office: Excel (отличное владения формулами), Word; Outlook; прикладные программы по специфике деятельности подразделения, ресурсы Internet, справочные системы и специализированные базы данных, работа в системах электронного документооборота (СЭД); знание специализированных компьютерных программ: Гранд-смета</p> <strong>Условия:</strong> <ul> <li>график 5/2 (работа в офисе);</li> <li>ДМС.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Гранд-смета"}, {"name": "Договорная работа"}, {"name": "Электронный документооборот"}, {"name": "Деловая переписка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.573", "name": "Тендеры", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "3881744", "name": "Газстройпром", "url": "https://api.hh.ru/employers/3881744?host=hh.ru", "alternate_url": "https://hh.ru/employer/3881744", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/864218.jpg", "90": "https://hhcdn.ru/employer-logo/3897747.jpeg", "240": "https://hhcdn.ru/employer-logo/3897748.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3881744&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T11:43:20+0300", "created_at": "2022-04-12T11:43:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50978837", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "- формирует расчет договорной цены с заказчиками, подрядчиками, субподрядчиками и обеспечивает его согласование. - при необходимости разрабатывает сметную документацию на работы, неучтенные расчетом договорной цены. обеспечивает согласование разработанной сметной документации с инвестором, заказчиком, генеральным проектировщиком, субподрядчиками. - осуществляет расчет плановых затрат глав 8, 9 (затраты, связанные с вахтовым методом ведения работ, мобилизацией и демобилизацией подрядной организации, ежедневными перевозками работников от вахтового поселка до объекта строительства и обратно свыше 3 км, борьбой с гнусом и др.). - осуществляет сбор, консолидацию и анализ информации о стоимости реализуемых и введенных в эксплуатацию объектов строительства, стоимости отдельных видов работ и затрат. -участвует в разработке и реализации мероприятий по включению в договорные цены затрат, неучтенных на этапе заключения договора. -участвует в подготовке коммерческой части конкурсных предложений. -участвует в разработке, рассмотрении и согласовании сопоставительных ведомостей. -производит сверку наличия и, в случае необходимости, организует получение, актуальной сметной документации по курируемым объектам строительства. - в соответствии с заданиями руководства подготавливает аналитические справки, отчеты, проекты распоряжений, служебные записки, письма и ответы по направлениям деятельности отдела. основные требования: - высшее образование; - аналогичный опыт работы в области сметного нормирования и ценообразования в строительстве. - знание особенностей учета условий производства работ в сметных расчетах для планирования и реализации проектов по профилю пао «газпром», особенностей определения стоимости отдельных видов работ (строительных, монтажных, ремонтно-строительных, аварийно-восстановительных) в сметных расчетах применительно к объектам строительства, основ экономики и организации определения удельных показателей стоимости строительства. - опытный пользователь ms office: excel (отличное владения формулами), word; outlook; прикладные программы по специфике деятельности подразделения, ресурсы internet, справочные системы и специализированные базы данных, работа в системах электронного документооборота (сэд); знание специализированных компьютерных программ: гранд-смета условия:  график 5/2 (работа в офисе); дмс. ", "bonus_description": ":  график 5/2 (работа в офисе); дмс. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}