{"id": "49684687", "name": "Директор филиала Федерального Застройщика", "area": {"id": "112", "name": "Ярославль", "url": "https://api.hh.ru/areas/112?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение рентабельной деятельности вверенного Филиала. Выполнение утверждённых бюджетов Филиала;</li> <li>Обеспечение основных контролируемых параметров по всем объектам на этапах ИРД, проектирования и строительства в вверенном регионе: время (сроки), затраты, качество;</li> <li>Организация системы продвижения и продаж в регионе. Контроль выполнения плана продаж;</li> <li>Организация взаимодействия Филиала с Управляющей компанией и другими филиалами Компании;</li> <li>Организация работы Филиала в соответствие с утверждёнными в Компании бизнес-процессами, стандартами и регламентами;</li> <li>Контроль соблюдения сотрудниками Филиала исполнения установленных в Компании правил, стандартов, регламентов, бизнес-процессов и выполнения поставленных руководителями Управляющей компании задач и планов;</li> <li>Обеспечение решения всех административно-хозяйственных вопросов Филиала;</li> <li>Представление и защита интересов Компании в органах государственной власти региона;</li> <li>Формирование и поддержание положительного имиджа компании «ТАЛАН» в регионе.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование Высшее законченное (инженерно-строительное образование – как преимущество);</li> <li>Опыт работы на руководящих позициях в строительстве (желательно в жилом) «Заместитель директора по строительству», &quot;Директор/Коммерческий директор в строительной отрасли) - опыт в управлении строительными объектами;</li> <li>Успешный опыт в формировании сильной команды и вывода на результаты;</li> <li>Личные качества: выраженные лидерские качества, готовность и способность вести за собой команду;</li> <li>Хорошие навыки в переговорах, презентабельность;</li> <li>Гибкость, стремление к профессиональному развитию, готовность к обучению, &quot;здоровые&quot; амбиции;</li> <li>Честность, порядочность.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в штат компании и социальные гарантии в соответствие с ТК РФ, корпоративные льготы;</li> <li>Обучения и стажировки на условиях софинансирования;</li> <li>Возможность реализовать собственный потенциал в одной из наиболее стремительно развивающейся и растущей отрасли в компании Федерального уровня;</li> <li>Возможность покупки жилья в объектах Компании на льготных условиях согласно Положению о льготах;</li> <li>Размер оплаты обсуждается индивидуально на собеседовании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Управление командой"}, {"name": "GR"}, {"name": "Взаимодействие с государственными контролирующими органами"}, {"name": "Взаимодействие с разрешительными органами"}, {"name": "Ведение переговоров"}, {"name": "Управление проектами"}, {"name": "Управление бюджетом"}, {"name": "Ориентация на результат"}, {"name": "Управление процессами"}, {"name": "Бизнес-планирование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.317", "name": "Управление малым бизнесом", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.78", "name": "Инвестиции", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.289", "name": "Строительство, Недвижимость", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.226", "name": "Продажи", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.375", "name": "Девелопер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "64717", "name": "Талан", "url": "https://api.hh.ru/employers/64717?host=hh.ru", "alternate_url": "https://hh.ru/employer/64717", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/527495.jpg", "240": "https://hhcdn.ru/employer-logo/2551458.jpeg", "90": "https://hhcdn.ru/employer-logo/2551457.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=64717&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T15:44:07+0300", "created_at": "2022-04-11T15:44:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49684687", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечение рентабельной деятельности вверенного филиала. выполнение утверждённых бюджетов филиала; обеспечение основных контролируемых параметров по всем объектам на этапах ирд, проектирования и строительства в вверенном регионе: время (сроки), затраты, качество; организация системы продвижения и продаж в регионе. контроль выполнения плана продаж; организация взаимодействия филиала с управляющей компанией и другими филиалами компании; организация работы филиала в соответствие с утверждёнными в компании бизнес-процессами, стандартами и регламентами; контроль соблюдения сотрудниками филиала исполнения установленных в компании правил, стандартов, регламентов, бизнес-процессов и выполнения поставленных руководителями управляющей компании задач и планов; обеспечение решения всех административно-хозяйственных вопросов филиала; представление и защита интересов компании в органах государственной власти региона; формирование и поддержание положительного имиджа компании «талан» в регионе.  требования:  образование высшее законченное (инженерно-строительное образование – как преимущество); опыт работы на руководящих позициях в строительстве (желательно в жилом) «заместитель директора по строительству», ;директор/коммерческий директор в строительной отрасли) - опыт в управлении строительными объектами; успешный опыт в формировании сильной команды и вывода на результаты; личные качества: выраженные лидерские качества, готовность и способность вести за собой команду; хорошие навыки в переговорах, презентабельность; гибкость, стремление к профессиональному развитию, готовность к обучению, ;здоровые; амбиции; честность, порядочность.  условия:  оформление в штат компании и социальные гарантии в соответствие с тк рф, корпоративные льготы; обучения и стажировки на условиях софинансирования; возможность реализовать собственный потенциал в одной из наиболее стремительно развивающейся и растущей отрасли в компании федерального уровня; возможность покупки жилья в объектах компании на льготных условиях согласно положению о льготах; размер оплаты обсуждается индивидуально на собеседовании. ", "bonus_description": ":  оформление в штат компании и социальные гарантии в соответствие с тк рф, корпоративные льготы; обучения и стажировки на ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}