{"id": "50624750", "name": "Врач-эксперт кардиолог", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ООО &quot;Медицинская Страховая Компания &quot;ИНКО-МЕД&quot;</strong> рассматривает кандидатов на вакансию <strong>Врач-эксперт</strong> <strong>отдела по экспертизе качества лечения, график работы рассматривается индивидуально с кандидатом по итогам собеседования.</strong></p><br /><strong>Обязанности:</strong> <ul> <li>Проведение контроля объёмов, сроков, качества и условий предоставления медицинской помощи в рамках ОМС застрахованным гражданам.</li> <li>Определение размера финансовых санкций к медицинским организациям.</li> <li>Оформление результатов экспертизы в соответствии с нормативной документацией.</li> </ul><br /><strong>Требования:</strong> <ul> <li>Высшее медицинское образование.</li> <li>Соответствие специализации: <strong>Кардиология.</strong></li> <li>Стаж работы по врачебной специальности не менее десяти лет.</li> <li>Наличие действующего сертификата по врачебной специальности ОБЯЗАТЕЛЬНО.</li> <li>Наличие сертификата по организации здравоохранения или свидетельства о подготовке по экспертной деятельности в сфере обязательного медицинского страхования - желательно.</li> <li>Наличие врачебной квалификационной категории (высшей, первой) - желательно.</li> <li>Уверенный пользователь ПК.</li> </ul><br /><strong>Условия:</strong> <ul> <li>Работа в крупной стабильной Компании.</li> <li>Уникальная возможность для профессионального развития и самореализации.</li> <li>Корпоративное обучение.</li> <li>Полное соблюдение норм Трудового законодательства РФ.</li> <li><strong>График работы рассматривается индивидуально с кандидатом по итогам собеседования</strong>.</li> <li>Своевременные выплаты заработной платы.</li> <li>Корпоративные мероприятия для работников Компании и их детей.</li> <li>Офис в центре города - ул. Платонова.</li> <li>Возможны краткосрочные ( однодневные) командировки в медицинские организации Воронежской области.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "19.586", "name": "Врач-эксперт", "profarea_id": "19", "profarea_name": "Страхование"}], "professional_roles": [{"id": "24", "name": "Врач"}], "driver_license_types": [], "employer": {"id": "219801", "name": "ИНКО-МЕД, МСК", "url": "https://api.hh.ru/employers/219801?host=hh.ru", "alternate_url": "https://hh.ru/employer/219801", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/902800.png", "90": "https://hhcdn.ru/employer-logo/4051887.png", "240": "https://hhcdn.ru/employer-logo/4051888.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=219801&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:36:30+0300", "created_at": "2022-04-28T15:36:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50624750", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ооо ;медицинская страховая компания ;инко-мед; рассматривает кандидатов на вакансию врач-эксперт отдела по экспертизе качества лечения, график работы рассматривается индивидуально с кандидатом по итогам собеседования.обязанности:  проведение контроля объёмов, сроков, качества и условий предоставления медицинской помощи в рамках омс застрахованным гражданам. определение размера финансовых санкций к медицинским организациям. оформление результатов экспертизы в соответствии с нормативной документацией. требования:  высшее медицинское образование. соответствие специализации: кардиология. стаж работы по врачебной специальности не менее десяти лет. наличие действующего сертификата по врачебной специальности обязательно. наличие сертификата по организации здравоохранения или свидетельства о подготовке по экспертной деятельности в сфере обязательного медицинского страхования - желательно. наличие врачебной квалификационной категории (высшей, первой) - желательно. уверенный пользователь пк. условия:  работа в крупной стабильной компании. уникальная возможность для профессионального развития и самореализации. корпоративное обучение. полное соблюдение норм трудового законодательства рф. график работы рассматривается индивидуально с кандидатом по итогам собеседования. своевременные выплаты заработной платы. корпоративные мероприятия для работников компании и их детей. офис в центре города - ул. платонова. возможны краткосрочные ( однодневные) командировки в медицинские организации воронежской области. ", "bonus_description": ":  работа в крупной стабильной компании. уникальная возможность для профессионального развития и самореализации. корпоративное обучение. полное соблюдение норм трудового законодательства рф. график работы рассматривается индивидуально с кандидатом по итогам собеседования. своевременные выплаты заработной платы. корпоративные мероприятия для работников компании и их детей. офис в центре города - ул. платонова. возможны краткосрочные ( однодневные) командировки в медицинские организации воронежской области. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}