{"id": "54999739", "name": "Ведущий специалист отдела закупок и МТО", "area": {"id": "2377", "name": "Адлер", "url": "https://api.hh.ru/areas/2377?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок городского типа Сириус", "street": "улица Чемпионов", "building": "3", "description": null, "lat": 43.405053, "lng": 39.970808, "raw": "посёлок городского типа Сириус, улица Чемпионов, 3", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Тематический парк &quot;Сочи Парк&quot; приглашает к сотрудничеству Ведущего специалиста отдела закупок и МТО.</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Организация процессов закупки товаров соответствующих торговых групп</li> <li>Построение долгосрочных и взаимовыгодных отношений с поставщиками</li> <li>Проведение поиска альтернатив по условиям и поставщикам, и проведение переговоров с потенциальными поставщиками</li> <li>Отслеживание предлагаемых поставщиками скидок и организация действий по их получению</li> <li>Мониторинг рыночной ситуации в разделе соответствующих своему рабочему профилю товаров и их групп</li> <li>Выполнение планов по количеству и качеству закупаемых товаров</li> <li>Подготовка и организация документооборота в компании по соответствующим направлениям закупочной деятельности</li> <li>Минимизация негативных последствия для компании в случае возникновения конфликтных ситуаций с поставщиками</li> <li>Отслеживание платежных и иных документов по договорам с поставщиками, а также с другими контрагентами, принимающими участие в поставках соответствующих товаров</li> <li>Мониторинг своевременной оплаты закупок</li> <li>Наблюдение за своевременностью поступления товаров на склад</li> <li>Организация работы по возврату товаров в случае их несоответствия оговоренным характеристикам или по другим, учтенным в договорах, причинам</li> <li>Периодическое составление аналитических обзоров по товарам и закупкам в рамках своей сферы ответственности</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее профессиональное образование (бухгалтерский учет, экономика, менеджмент)</li> <li>Опыт работы на аналогичной позиции от 3-х лет</li> <li>Компьютерная грамотность, уверенный пользователь программ Microsoft Office (Word, Excel), 1С Предприятие Комплексная Автоматизация 2.5, 1С Документооборот 2.1, КонтурДиадок</li> <li>Ответственность, пунктуальность, неконфликтность, коммуникабельность</li> <li>Стрессоустойчивость на высоком уровне, работоспособность, самостоятельность</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Трудоустройство согласно ТК РФ</li> <li>Ежемесячные бонусы по итогам работы</li> <li>График работы 5/2</li> <li>Возможность карьерного роста</li> <li>Льготное питание в корпоративной столовой</li> <li>Место работы в г. Сочи, Адлерский район, Нижнеимеретинская низменность, Тематический парк &quot;Сочи-Парк&quot; в Олимпийском парке</li> <li>Специальные тарифы на услуги тематического парка и аттракционов</li> </ul> <p><strong><em><strong><em><em><strong><em><strong>Благодарим Вас за интерес, проявленный к вакансии нашей компании.<br />Стандартный срок рассмотрения резюме - 14 дней.</strong></em></strong></em></em></strong></em></strong></p> <p><strong><em><strong><em><strong><em>Отсутствие ответа в течение двух недель означает, что мы пока не готовы продолжить общение с Вами по данной вакансии. Мы сохраним Ваши данные и будем сообщать о появлении вакансий, которые могут Вас заинтересовать.</em></strong></em></strong></em></strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Закупка товаров и услуг"}, {"name": "ЭДО"}, {"name": "Документооборот"}, {"name": "Расчеты с поставщиками"}, {"name": "Контроль поставок"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "912959", "name": "Сочи-Парк", "url": "https://api.hh.ru/employers/912959?host=hh.ru", "alternate_url": "https://hh.ru/employer/912959", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/113661.jpg", "240": "https://hhcdn.ru/employer-logo/978348.jpeg", "90": "https://hhcdn.ru/employer-logo/978347.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=912959&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T11:43:58+0300", "created_at": "2022-04-22T11:43:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54999739", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "тематический парк ;сочи парк; приглашает к сотрудничеству ведущего специалиста отдела закупок и мто. обязанности:  организация процессов закупки товаров соответствующих торговых групп построение долгосрочных и взаимовыгодных отношений с поставщиками проведение поиска альтернатив по условиям и поставщикам, и проведение переговоров с потенциальными поставщиками отслеживание предлагаемых поставщиками скидок и организация действий по их получению мониторинг рыночной ситуации в разделе соответствующих своему рабочему профилю товаров и их групп выполнение планов по количеству и качеству закупаемых товаров подготовка и организация документооборота в компании по соответствующим направлениям закупочной деятельности минимизация негативных последствия для компании в случае возникновения конфликтных ситуаций с поставщиками отслеживание платежных и иных документов по договорам с поставщиками, а также с другими контрагентами, принимающими участие в поставках соответствующих товаров мониторинг своевременной оплаты закупок наблюдение за своевременностью поступления товаров на склад организация работы по возврату товаров в случае их несоответствия оговоренным характеристикам или по другим, учтенным в договорах, причинам периодическое составление аналитических обзоров по товарам и закупкам в рамках своей сферы ответственности  требования:  высшее профессиональное образование (бухгалтерский учет, экономика, менеджмент) опыт работы на аналогичной позиции от 3-х лет компьютерная грамотность, уверенный пользователь программ microsoft office (word, excel), 1с предприятие комплексная автоматизация 2.5, 1с документооборот 2.1, контурдиадок ответственность, пунктуальность, неконфликтность, коммуникабельность стрессоустойчивость на высоком уровне, работоспособность, самостоятельность  условия:  трудоустройство согласно тк рф ежемесячные бонусы по итогам работы график работы 5/2 возможность карьерного роста льготное питание в корпоративной столовой место работы в г. сочи, адлерский район, нижнеимеретинская низменность, тематический парк ;сочи-парк; в олимпийском парке специальные тарифы на услуги тематического парка и аттракционов  благодарим вас за интерес, проявленный к вакансии нашей компании.стандартный срок рассмотрения резюме - 14 дней. отсутствие ответа в течение двух недель означает, что мы пока не готовы продолжить общение с вами по данной вакансии. мы сохраним ваши данные и будем сообщать о появлении вакансий, которые могут вас заинтересовать.  ", "bonus_description": "м и поставщикам, и проведение переговоров с потенциальными поставщиками отслеживание предлагаемых поставщиками скидок и организация действий по их получению мониторинг рыночной ситуации в разделе соответствующих своему рабочему профилю товаров и их групп выполнение планов по количеству и качеству закупаемых товаров подготовка и организация документооборота в компании по соответствующим направлениям закупочной деятельности минимизация негативных последствия для компании в случае возникновения конфликтных ситуаций с поставщиками отслеживание платежных и иных документов по договорам с поставщиками, а также с другими контрагентами, принимающими участие в поставках соответствующих товаров мониторинг своевременной оплаты закупок наблюдение за своевременностью поступления товаров на склад организация работы по возврату товаров в случае их несоответствия оговоренным характеристикам или по другим, учтенным в договорах, причинам периодическое составление аналитических обзоров по товарам и закупкам в рамках своей сферы ответственности  требования:  высшее профессиональное образование (бухгалтерский учет, экономика, менеджмент) опыт работы на аналогичной позиции от 3-х лет компьютерная грамотность, уверенный пользователь программ microsoft office (word, excel), 1с предприятие комплексная автоматизация 2.5, 1с документооборот 2.1, контурдиадок ответственность, пунктуальность, неконфликтность, коммуникабельность стрессоустойчивость на высоком уровне, работоспособность, самостоятельность  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}