{"id": "55122428", "name": "Главный инженер", "area": {"id": "2075", "name": "Ступино", "url": "https://api.hh.ru/areas/2075?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Современный комплекс по переработке твердых коммунальных отходов в г. Кашира - Каширский МПК</strong> приглашает на работу.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Обеспечение бесперебойной эксплуатации, технического обслуживания и ремонта механического и электромеханического оборудования, средств КИПиА, связи, а также автомобильной и самоходной техники, зданий и сооружений, внешних и внутренних инженерных сетей;</p> </li> <li> <p>Бесперебойное обеспечение Комплекса всеми видами энергоресурсов, контроль за соблюдением нормативов их потребления;</p> </li> <li> <p>Общее руководство службой главного инженера, контроль за соблюдением трудовой дисциплины;</p> </li> <li> <p>Планирование и организация работы энергетической службы, службы эксплуатации и ремонта, ремонтно-механической мастерской;</p> </li> <li> <p>Разработка и организация выполнения графиков планово-предупредительных ремонтов и технического обслуживания энергетического и механического оборудования, автомобильной и самоходной техники, внешних и внутренних инженерных сетей;</p> </li> <li> <p>Составление технических заданий на приобретение и проектирование нового оборудования и систем, а также реконструкцию действующего оборудования, автомобильной и специальной техники, самоходных машин, зданий, сооружений и инженерных коммуникаций;</p> </li> <li> <p>Обеспечение безопасной эксплуатации газовой котельной и водозаборного узла, контроль за своевременным получением лимитов, разрешительных и нормативных документов;</p> </li> <li> <p>Организация разработки функциональных обязанностей, должностных инструкций сотрудников и руководителей подчиненных служб, а также инструкций по эксплуатации, ремонта и обслуживанию механического и электрического оборудования, зданий и сооружений, автомобильной и специальной техники, самоходных машин, внешних и внутренних инженерных сетей.</p> </li> </ul> <strong>Требования:</strong> <ul> <li> <p>Высшее профессиональное (техническое) образование;</p> </li> <li> <p>Опыт работы по специальности на инженерно-технических должностях не менее 3-х лет;</p> </li> <li> <p>Знание устройства, назначения и принципов действия механического и электротехнического оборудования, эксплуатации и ремонта автотранспорта и самоходных машин, правил эксплуатации зданий и сооружений, инженерных сетей, водозаборных узлов, газовых котлов, сетей и оборудования.</p> </li> </ul> <strong>Условия:</strong> <ul> <li> <p>Работа на современном экологическом комплексе по переработке твердых коммунальных отходов;</p> </li> <li> <p>Официальное оформление и социальные гарантии в соответствии с Трудовым кодексом РФ с первого рабочего дня;</p> </li> <li> <p>Своевременная выплата заработной платы 2 раза в месяц;</p> </li> <li> <p>График работы 5/2</p> </li> <li> <p>Бесплатное питание;</p> </li> <li> <p>Бесплатная спецодежда;</p> </li> <li> <p>Комфортабельный офис;</p> </li> <li> <p>Корпоративная мобильная связь;</p> </li> <li> <p>Бесплатный корпоративный транспорт (Ступино, Кашира, Зарайск, Серебряные Пруды);</p> </li> <li> <p><strong>Место работы: г. о. Кашира, д. Малое Ильинское, тер. Каширский МПК д. 1.</strong></p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "30", "name": "Главный инженер проекта"}], "driver_license_types": [], "employer": {"id": "4032356", "name": "Каширский МПК", "url": "https://api.hh.ru/employers/4032356?host=hh.ru", "alternate_url": "https://hh.ru/employer/4032356", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4279572.png", "240": "https://hhcdn.ru/employer-logo/4279573.png", "original": "https://hhcdn.ru/employer-logo-original/959763.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4032356&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:16:59+0300", "created_at": "2022-04-28T12:16:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55122428", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "современный комплекс по переработке твердых коммунальных отходов в г. кашира - каширский мпк приглашает на работу. обязанности:   обеспечение бесперебойной эксплуатации, технического обслуживания и ремонта механического и электромеханического оборудования, средств кипиа, связи, а также автомобильной и самоходной техники, зданий и сооружений, внешних и внутренних инженерных сетей;   бесперебойное обеспечение комплекса всеми видами энергоресурсов, контроль за соблюдением нормативов их потребления;   общее руководство службой главного инженера, контроль за соблюдением трудовой дисциплины;   планирование и организация работы энергетической службы, службы эксплуатации и ремонта, ремонтно-механической мастерской;   разработка и организация выполнения графиков планово-предупредительных ремонтов и технического обслуживания энергетического и механического оборудования, автомобильной и самоходной техники, внешних и внутренних инженерных сетей;   составление технических заданий на приобретение и проектирование нового оборудования и систем, а также реконструкцию действующего оборудования, автомобильной и специальной техники, самоходных машин, зданий, сооружений и инженерных коммуникаций;   обеспечение безопасной эксплуатации газовой котельной и водозаборного узла, контроль за своевременным получением лимитов, разрешительных и нормативных документов;   организация разработки функциональных обязанностей, должностных инструкций сотрудников и руководителей подчиненных служб, а также инструкций по эксплуатации, ремонта и обслуживанию механического и электрического оборудования, зданий и сооружений, автомобильной и специальной техники, самоходных машин, внешних и внутренних инженерных сетей.   требования:   высшее профессиональное (техническое) образование;   опыт работы по специальности на инженерно-технических должностях не менее 3-х лет;   знание устройства, назначения и принципов действия механического и электротехнического оборудования, эксплуатации и ремонта автотранспорта и самоходных машин, правил эксплуатации зданий и сооружений, инженерных сетей, водозаборных узлов, газовых котлов, сетей и оборудования.   условия:   работа на современном экологическом комплексе по переработке твердых коммунальных отходов;   официальное оформление и социальные гарантии в соответствии с трудовым кодексом рф с первого рабочего дня;   своевременная выплата заработной платы 2 раза в месяц;   график работы 5/2   бесплатное питание;   бесплатная спецодежда;   комфортабельный офис;   корпоративная мобильная связь;   бесплатный корпоративный транспорт (ступино, кашира, зарайск, серебряные пруды);   место работы: г. о. кашира, д. малое ильинское, тер. каширский мпк д. 1.  ", "bonus_description": ":   работа на современном экологическом комплексе по переработке твердых коммунальных отходов;   официальное оформление и социальные гарантии в соответствии с трудовым кодексом рф с первого рабочего дня;   своевременная выплата заработной платы 2 раза в месяц;   график работы 5/2   бесплатное питание;   бесплатная спецодежда;   комфортабельный офис;   корпоративная мобильная связь;   бесплатный корпоративный транспорт (ступино, кашира, зарайск, серебряные пруды);   место работы: г. о. кашира, д. малое ильинское, тер. каширский мпк д. 1.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}