{"id": "55027807", "name": "Эксперт по туристическому продукту", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "5-я Кожуховская улица", "building": "10", "description": null, "lat": 55.705148, "lng": 37.666387, "raw": "Москва, 5-я Кожуховская улица, 10", "metro": {"station_name": "Автозаводская", "line_name": "Замоскворецкая", "station_id": "2.2", "line_id": "2", "lat": 55.706634, "lng": 37.657008}, "metro_stations": [{"station_name": "Автозаводская", "line_name": "Замоскворецкая", "station_id": "2.2", "line_id": "2", "lat": 55.706634, "lng": 37.657008}, {"station_name": "Автозаводская", "line_name": "МЦК", "station_id": "95.530", "line_id": "95", "lat": 55.70631, "lng": 37.66314}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Команда <strong>RussiaDiscovery</strong> уже 17 лет организует активный отдых в любой точке России. Камчатка, Алтай, Кольский полуостров, Чукотка и другие места, где можно повстречать гренландских китов и белых медведей, поймать северное сияние или увидеть извержение вулкана.</em></p> <p><em>Мы отправляем на маршруты тысячи туристов в групповые туры, организуем индивидуальные и корпоративные поездки, работаем с иностранцами, осуществляем консалтинг регионов и проводим экспедиции с Русским географическим обществом.</em></p> <p><em>Мы любим путешествия по России, открываем ее для других и ищем такого же увлеченного коллегу, который будет делать это вместе с нами. Ждем в команду эксперта по турпродукту. </em></p> <p><strong>Основные цели позиции:</strong></p> <ul> <li>Обеспечение необходимого (целевого) количества качественных турпродуктов региональных туроператоров в каталоге компании</li> <li>Достижение целевых показателей контрактной маржинальности каталога</li> <li>Достижение целевых показателей уровня удовлетворенности клиентов качеством туристического продукта региональных туроператоров</li> </ul> <p><strong>Задачи эксперта по туристическому продукту:</strong></p> <ul> <li>Участие в формировании требований к каталогу турпродуктов РД: направления, типы, активности и пр.</li> <li>Поиск новых туристических продуктов и региональных туроператоров, удовлетворяющих критериям RussiaDiscovery</li> <li>Проведение переговоров и подписание контрактов с новыми туроператором</li> <li>Развитие отношений с действующими туроператорами</li> <li>Внедрение стандартов качество в продукты региональных туроператоров, обучение стандартам</li> <li>Контроль качества турпродуктов</li> <li>Обучение команды продаж новым турпродуктам (личные презентации или организация презентаций партнеров)</li> <li>Сбор материалов (контент) по турпродуктам у партнеров для публикации на сайте</li> <li>Обеспечение блоков мест на приоритетных программах</li> <li>Создание и развитие базы данных поставщиков услуг (партнеры, гиды, сервисы и пр)</li> </ul> <strong>Требования к опыту кандидата:</strong> <ul> <li>Опыт личных путешествий по России в активном и приключенческом формате (Алтай, Камчатка, Карелия, Кавказ и пр.)</li> <li>Опыт активных путешествий в сборных коммерческих группах</li> <li>Опыт продаж активных и приключенческих туров</li> <li>Опыт участия в создании коммерческих турпродуктов будет являться преимуществом</li> <li>Желание работать и развиваться в туристической отрасли</li> <li>Знание основных туристических направлений (Алтай, Камчатка, Карелия, Кавказ и пр.)</li> <li>Опыт работы в команде</li> </ul> <strong>Наши предложения:</strong> <ul> <li>оформление в полном соответствии с ТК РФ;</li> <li>месячный оклад 60-80 тыс. руб. (по результатам собеседования) + квартальные премии;</li> <li>график работы: 5/2, с возможностью гибкого начала рабочего дня;</li> <li>после испытательного срока есть возможность гибридного формата работы (удаленно+офис);</li> <li>компенсация питания в кафе для сотрудников со вкусной и здоровой едой;</li> <li>работа в сплоченном коллективе единомышленников;</li> <li>перспективы профессионального роста внутри компании;</li> <li>возможность отправиться в поездки к нашим партнерам по России по специальным ценам, возможность поучаствовать в корпоративных выездах компании.</li> </ul> <p><em>В сопроводительном письме напишите, чем понравилась вакансия, расскажите в свободной форме о себе и почему вы думаете, что это работа для вас.</em></p> <ul> <li> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Работа в команде"}, {"name": "Ориентация на результат"}, {"name": "Проведение презентаций"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.223", "name": "Продажа туристических услуг", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.39", "name": "Бронирование", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.199", "name": "Организация туристических продуктов", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "72", "name": "Менеджер по туризму"}], "driver_license_types": [], "employer": {"id": "62650", "name": "RussiaDiscovery", "url": "https://api.hh.ru/employers/62650?host=hh.ru", "alternate_url": "https://hh.ru/employer/62650", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1629394.jpeg", "original": "https://hhcdn.ru/employer-logo-original/296751.jpg", "240": "https://hhcdn.ru/employer-logo/1629395.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=62650&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T09:44:23+0300", "created_at": "2022-04-25T09:44:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55027807", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "команда russiadiscovery уже 17 лет организует активный отдых в любой точке россии. камчатка, алтай, кольский полуостров, чукотка и другие места, где можно повстречать гренландских китов и белых медведей, поймать северное сияние или увидеть извержение вулкана. мы отправляем на маршруты тысячи туристов в групповые туры, организуем индивидуальные и корпоративные поездки, работаем с иностранцами, осуществляем консалтинг регионов и проводим экспедиции с русским географическим обществом. мы любим путешествия по россии, открываем ее для других и ищем такого же увлеченного коллегу, который будет делать это вместе с нами. ждем в команду эксперта по турпродукту.  основные цели позиции:  обеспечение необходимого (целевого) количества качественных турпродуктов региональных туроператоров в каталоге компании достижение целевых показателей контрактной маржинальности каталога достижение целевых показателей уровня удовлетворенности клиентов качеством туристического продукта региональных туроператоров  задачи эксперта по туристическому продукту:  участие в формировании требований к каталогу турпродуктов рд: направления, типы, активности и пр. поиск новых туристических продуктов и региональных туроператоров, удовлетворяющих критериям russiadiscovery проведение переговоров и подписание контрактов с новыми туроператором развитие отношений с действующими туроператорами внедрение стандартов качество в продукты региональных туроператоров, обучение стандартам контроль качества турпродуктов обучение команды продаж новым турпродуктам (личные презентации или организация презентаций партнеров) сбор материалов (контент) по турпродуктам у партнеров для публикации на сайте обеспечение блоков мест на приоритетных программах создание и развитие базы данных поставщиков услуг (партнеры, гиды, сервисы и пр)  требования к опыту кандидата:  опыт личных путешествий по россии в активном и приключенческом формате (алтай, камчатка, карелия, кавказ и пр.) опыт активных путешествий в сборных коммерческих группах опыт продаж активных и приключенческих туров опыт участия в создании коммерческих турпродуктов будет являться преимуществом желание работать и развиваться в туристической отрасли знание основных туристических направлений (алтай, камчатка, карелия, кавказ и пр.) опыт работы в команде  наши предложения:  оформление в полном соответствии с тк рф; месячный оклад 60-80 тыс. руб. (по результатам собеседования) + квартальные премии; график работы: 5/2, с возможностью гибкого начала рабочего дня; после испытательного срока есть возможность гибридного формата работы (удаленно+офис); компенсация питания в кафе для сотрудников со вкусной и здоровой едой; работа в сплоченном коллективе единомышленников; перспективы профессионального роста внутри компании; возможность отправиться в поездки к нашим партнерам по россии по специальным ценам, возможность поучаствовать в корпоративных выездах компании.  в сопроводительном письме напишите, чем понравилась вакансия, расскажите в свободной форме о себе и почему вы думаете, что это работа для вас.    ", "bonus_description": "; месячный оклад 60-80 тыс. руб. (по результатам собеседования) + квартальные премии; график работы: 5/2, с возможностью гибкого начала рабочего дня; после испытательного срока есть возможность гибридного формата работы (удаленно+офис); компенсация питания в кафе для сотрудников со вкусной и здоровой едой; работа в сплоченном коллективе единомышленников; перспективы профессионального роста внутри компании; возможность отправиться в поездки к нашим партнерам по россии по специальным ценам, возможность поучаствовать в корпоративных выездах компании.  в сопроводительном письме напишите, чем понравилась вакансия, расскажите в свободной форме о себе и почему вы думаете, что это работа для вас.    ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}