{"id": "47210634", "name": "Психолог 2 категории отдела психологического сопровождения", "area": {"id": "130", "name": "Севастополь", "url": "https://api.hh.ru/areas/130?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Крымскому филиалу Федерального казенного учреждения &quot;Центр экстренной психологической помощи МЧС России&quot; в г. Севастополе требуется психолог 2 категории отдела (психологического сопровождения).</p> <p><strong>Должностные обязанности:</strong></p> <p>- психологическое сопровождение специалистов МЧС России в процессе их профессиональной деятельности;</p> <p>- проведение психодиагностических мероприятий по профессиональному психологическому отбору, в ходе аттестационных мероприятий, для выявления наличия психологических последствий, связанных с профессиональной деятельностью;</p> <p>- проведение периодических мониторинговых и постэкспедиционных обследований личного состава из числа принимавших участие в ликвидации последствий чрезвычайных ситуаций;</p> <p>- проведение социологических и социально-прикладных исследований коллективов подразделений МЧС России;</p> <p>- проведение занятий по психологической подготовке личного состава;</p> <p>- проведение психопрофилактических и коррекционных мероприятий;</p> <p>- оказание экстренной психологической помощи пострадавшим при чрезвычайных ситуациях и происшествиях.</p> <p><strong>Требования:</strong></p> <p><strong>- </strong>высшее психологическое образование (бакалавр, специалист, магистр на базе бакалавриата по психологии);</p> <p>- стаж работы психологом не менее 3-х лет;</p> <p>- готовность к командировкам;</p> <p>- готовность работать в стрессовых ситуациях;</p> <p>- умение работать в условиях неопределенности;</p> <p>- развитые коммуникативные навыки и организационные способности.</p> <p><strong>Условия работы:</strong></p> <p>- пятидневная рабочая неделя с 9.00 до 18.00;</p> <p>- работа предусматривает плановые и внеплановые командировки по Крыму;</p> <p>- постоянная оперативная готовность;</p> <p>- испытательный срок 3 месяца;</p> <p>- оформление в соответствии с ТК РФ;</p> <p>- З/п от 28700 рублей;</p> <p>- прием на работу осуществляется по результатам профотбора.</p> <p>Кандидаты на должность рассматриваются ТОЛЬКО С РЕЗЮМЕ.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Социальная психология"}, {"name": "Грамотная речь"}, {"name": "Умение работать в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "13.447", "name": "Психология", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "17", "name": "Бизнес-тренер"}], "driver_license_types": [], "employer": {"id": "5654053", "name": "Крымский филиал ФКУ ЦЭПП МЧС РОССИИ", "url": "https://api.hh.ru/employers/5654053?host=hh.ru", "alternate_url": "https://hh.ru/employer/5654053", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5654053&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T14:41:59+0300", "created_at": "2022-04-04T14:41:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47210634", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "крымскому филиалу федерального казенного учреждения ;центр экстренной психологической помощи мчс россии; в г. севастополе требуется психолог 2 категории отдела (психологического сопровождения). должностные обязанности: - психологическое сопровождение специалистов мчс россии в процессе их профессиональной деятельности; - проведение психодиагностических мероприятий по профессиональному психологическому отбору, в ходе аттестационных мероприятий, для выявления наличия психологических последствий, связанных с профессиональной деятельностью; - проведение периодических мониторинговых и постэкспедиционных обследований личного состава из числа принимавших участие в ликвидации последствий чрезвычайных ситуаций; - проведение социологических и социально-прикладных исследований коллективов подразделений мчс россии; - проведение занятий по психологической подготовке личного состава; - проведение психопрофилактических и коррекционных мероприятий; - оказание экстренной психологической помощи пострадавшим при чрезвычайных ситуациях и происшествиях. требования: - высшее психологическое образование (бакалавр, специалист, магистр на базе бакалавриата по психологии); - стаж работы психологом не менее 3-х лет; - готовность к командировкам; - готовность работать в стрессовых ситуациях; - умение работать в условиях неопределенности; - развитые коммуникативные навыки и организационные способности. условия работы: - пятидневная рабочая неделя с 9.00 до 18.00; - работа предусматривает плановые и внеплановые командировки по крыму; - постоянная оперативная готовность; - испытательный срок 3 месяца; - оформление в соответствии с тк рф; - з/п от 28700 рублей; - прием на работу осуществляется по результатам профотбора. кандидаты на должность рассматриваются только с резюме.", "bonus_description": "х неопределенности; - развитые коммуникативные навыки и организационные способности. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}