{"id": "46618364", "name": "Бренд - менеджер", "area": {"id": "130", "name": "Севастополь", "url": "https://api.hh.ru/areas/130?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>&quot;FOOD EXPERT&quot; – это команда профессионалов фуд-ритейла и ресторанного бизнеса. Мы создаём и развиваем бренды, которые объединяют людей и поколения, перспективы и экспертизу, открывая возможности развития стабильного бизнеса для наших партнеров на территории России и за ее пределами.</em></p> <p>Обязанности:</p> <ul> <li>Организация и проведение маркетинговых исследований (рынок – тренды, динамика, ключевые параметры, потребители, конкуренты, инновации); локальный мониторинг и анализ конкурентов, целевых групп клиентов, анализ портфеля брендов (SWOT, ABC, BCG, сегментация и анализ клиентской базы и др.); CRM-аналитика;</li> <li>Реализация годовой стратегии и комплекса маркетинга закрепленных брендов в регионах присутствия в соответствии со стратегией верхнего уровня и бизнес-стратегии компании, разработка и реализация программ повышения конкурентоспособности брендов;</li> <li>Разработка и реализация операционных планов маркетинга онлайн и оффлайн, внедрение технологий и инструментов performance-маркетинга в операционную деятельность;</li> <li>Разработка и реализация маркетинговых программ вывода на рынок и продвижения новых брендов в соответствии со стратегическими целями брендов, ключевыми факторами успеха, бренд-платформой и стандартом бренда (брендбуком);</li> <li>Анализ и повышение эффективности маркетинговых программ, мероприятий и бизнес-процессов;</li> <li>Построение эффективной работы и управление группой маркетинга закрепленных брендов.</li> </ul> <p>Требования:</p> <ul> <li>Опыт работы на позиции performance-маркетолога, product-маркетолога или бренд-менеджера в маркетинге от 2 лет;</li> <li>Опыт работы на аналогичной должности не менее 1-го года (в ресторанном направлении или в фуд-ритейле как преимущество);</li> <li>Умение работать в режиме многозадачности с большим объемом информации, систематизировать и анализировать данные, формировать обоснованные выводы и решения, с Excel - на «ты»;</li> <li>Сильные лидерские качества, стратегическое мышление, системность, высокая организованность, ориентация на результат, ответственность, отличные коммуникативные навыки, стрессоустойчивость, инициативность и гибкость, навыки тайм-менеджмента и работы в ограниченные сроки.</li> </ul> <p>Условия:</p> <ul> <li>Полный рабочий день;</li> <li>Официальное трудоустройство;</li> <li>Долгосрочное сотрудничество и возможности расти вместе с командой, развивать собственный потенциал и реализовывать новые интересные проекты;</li> <li>Релокация в один из самых солнечных и теплых городов на берегу Черного моря – в город-герой Севастополь;</li> <li>Достойный уровень оплаты труда (по результатам собеседования);</li> </ul> <p>p.s. Если твой опыт не соответствует требованиям на 100%, но ты уверен, что справишься – напиши нам сопроводительное письмо с описанием достигнутых успехов и результатов на предыдущих местах работы и 5 причин, почему именно «ты». Мы обязательно рассмотрим твою кандидатуру.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговый анализ"}, {"name": "SWOT анализ"}, {"name": "Маркетинговые исследования"}, {"name": "Продвижение бренда"}, {"name": "Управление проектами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "1799547", "name": "Фуд Эксперт", "url": "https://api.hh.ru/employers/1799547?host=hh.ru", "alternate_url": "https://hh.ru/employer/1799547", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3644779.png", "240": "https://hhcdn.ru/employer-logo/3644780.png", "original": "https://hhcdn.ru/employer-logo-original/800973.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1799547&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T22:01:49+0300", "created_at": "2022-04-27T22:01:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46618364", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": ";food expert; – это команда профессионалов фуд-ритейла и ресторанного бизнеса. мы создаём и развиваем бренды, которые объединяют людей и поколения, перспективы и экспертизу, открывая возможности развития стабильного бизнеса для наших партнеров на территории россии и за ее пределами. обязанности:  организация и проведение маркетинговых исследований (рынок – тренды, динамика, ключевые параметры, потребители, конкуренты, инновации); локальный мониторинг и анализ конкурентов, целевых групп клиентов, анализ портфеля брендов (swot, abc, bcg, сегментация и анализ клиентской базы и др.); crm-аналитика; реализация годовой стратегии и комплекса маркетинга закрепленных брендов в регионах присутствия в соответствии со стратегией верхнего уровня и бизнес-стратегии компании, разработка и реализация программ повышения конкурентоспособности брендов; разработка и реализация операционных планов маркетинга онлайн и оффлайн, внедрение технологий и инструментов performance-маркетинга в операционную деятельность; разработка и реализация маркетинговых программ вывода на рынок и продвижения новых брендов в соответствии со стратегическими целями брендов, ключевыми факторами успеха, бренд-платформой и стандартом бренда (брендбуком); анализ и повышение эффективности маркетинговых программ, мероприятий и бизнес-процессов; построение эффективной работы и управление группой маркетинга закрепленных брендов.  требования:  опыт работы на позиции performance-маркетолога, product-маркетолога или бренд-менеджера в маркетинге от 2 лет; опыт работы на аналогичной должности не менее 1-го года (в ресторанном направлении или в фуд-ритейле как преимущество); умение работать в режиме многозадачности с большим объемом информации, систематизировать и анализировать данные, формировать обоснованные выводы и решения, с excel - на «ты»; сильные лидерские качества, стратегическое мышление, системность, высокая организованность, ориентация на результат, ответственность, отличные коммуникативные навыки, стрессоустойчивость, инициативность и гибкость, навыки тайм-менеджмента и работы в ограниченные сроки.  условия:  полный рабочий день; официальное трудоустройство; долгосрочное сотрудничество и возможности расти вместе с командой, развивать собственный потенциал и реализовывать новые интересные проекты; релокация в один из самых солнечных и теплых городов на берегу черного моря – в город-герой севастополь; достойный уровень оплаты труда (по результатам собеседования);  p.s. если твой опыт не соответствует требованиям на 100%, но ты уверен, что справишься – напиши нам сопроводительное письмо с описанием достигнутых успехов и результатов на предыдущих местах работы и 5 причин, почему именно «ты». мы обязательно рассмотрим твою кандидатуру.", "bonus_description": ":  полный рабочий день; официальное трудоустройство; долгосрочное сотрудничество и возможности расти вместе с командой, развивать собственный потенциал и реализовывать новые интересные проекты; релокация в один из самых солнечных и теплых городов на берегу черного моря – в город-герой севастополь; достойный уровень оплаты труда (по результатам собеседования);  p.s. если твой опыт не соответствует требованиям на 100%, но ты уверен, что справишься – напиши нам сопроводительное письмо с описанием достигнутых успехов и результатов на предыдущих местах работы и 5 причин, почему именно «ты». мы обязательно рассмотрим твою кандидатуру.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}