{"id": "47806684", "name": "Главный специалист по брендингу", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "переулок Асаналиева", "building": "3", "description": null, "lat": 53.839378, "lng": 27.539526, "raw": "Минск, переулок Асаналиева, 3", "metro": {"station_name": "Институт Культуры", "line_name": "Московская", "station_id": "62.412", "line_id": "62", "lat": 53.885899, "lng": 27.538852}, "metro_stations": [{"station_name": "Институт Культуры", "line_name": "Московская", "station_id": "62.412", "line_id": "62", "lat": 53.885899, "lng": 27.538852}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>ВЕДУЩАЯ В СЕГМЕНТЕ РОЗНИЧНОЙ ТОРГОВЛИ КОМПАНИЯ ИУП &quot;БЕЛВИЛЛЕСДЕН&quot; (СЕТЬ МАГАЗИНОВ ГИППО) ПРИГЛАШАЕТ НА ПОСТОЯННУЮ РАБОТУ В СЕКТОР РАЗВИТИЯ СОБСТВЕННОЙ ТОРГОВОЙ МАРКИ ГЛАВНОГО СПЕЦИАЛИСТА ПО БРЕНДИНГУ.</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>Разработка позиционирования и стратегии продвижения собственных брендов, контроль за исполнением.</p> </li> <li> <p>Анализ рынка и определение целевых потребительских сегментов рынка для предложения продукта</p> </li> <li> <p>Разработка годового плана развития, контроль за исполнением.</p> </li> <li> <p>Разработка новых брендов, в т. ч. регистрация товарных знаков в НЦИС по определённым классам МКТУ, взаимодействие с патентными поверенными.</p> </li> <li> <p>Изучение особенностей продвигаемого продукта СТМ.</p> </li> <li> <p>Организация презентаций/дегустаций продукта потенциальным потребителям, консультирование по потребительским свойствам и качествам продукта СТМ.</p> </li> <li> <p>Наблюдение за положением продукта на рынке (ходом продаж продукта и спроса), анализ отношения потребителей к продукту СТМ.</p> </li> <li> <p>Выявление неудовлетворительных параметров продукта СТМ, требований покупателей к продукту (которые еще не учтены) и информирование о них технологических и производственных подразделений для корректировки продукта, придания ему новых потребительских свойств.</p> </li> <li> <p>Подготовка отчетов руководству о проделанной работе.</p> </li> <li> <p>Определение позиции продукта СТМ относительно аналогичных или схожих продуктов конкурентов.</p> </li> <li> <p>Разработка упаковки для новых товаров СТМ и редизайн действующего упаковочного материала</p> </li> <li> <p>Продвижение товаров СТМ</p> </li> <li> <p>Составление бюджетов и документооборот, контроль за исполнением</p> </li> <li> <p>Разработка договора поставки СТМ</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование — маркетинг, экономика;</li> <li>Обязательное знание английского языка на уровне Upper Intermediate и выше;</li> <li>Опытный пользователь ПК — знание Excel, Power Point, желательно 1С;</li> <li>Понимание принципов интернет-продвижение: SMM, контекстной рекламы и SEO;</li> <li>Глубокое понимание принципов и инструментов маркетинга.</li> </ul> <p><strong>Навыки:</strong></p> <ul> <li>Опыт продакт-менеджмента, бренд-менеджмента, стратегического маркетинга</li> <li>Способность работать с большими объемами информации;</li> <li>Навыки управления проектами и командами;</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в известной стабильной компании</li> <li>Официальное оформление по контракту на год</li> <li>Режим работы с 08.30 до 17.30, час обеда</li> <li>Оплачиваемый отпуск 25 календарных дней</li> <li>Социальные гарантии согласно ТК РБ.</li> <li>Корпоративные мероприятия 1-2 раза в год</li> <li>Заработная плата один раз в месяц на карточку &quot;Приорбанка&quot;</li> <li>Комфортное рабочее место</li> <li>Заработная плата по итогам собеседования</li> <li>Местонахождение офиса - р-н Курасовщина.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS PowerPoint"}, {"name": "SEO"}, {"name": "Продвижение бренда"}, {"name": "Маркетинговый анализ"}, {"name": "Английский язык"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.98", "name": "Исследования рынка", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "622416", "name": "ИУП БелВиллесден", "url": "https://api.hh.ru/employers/622416?host=hh.ru", "alternate_url": "https://hh.ru/employer/622416", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=622416&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T11:20:49+0300", "created_at": "2022-04-06T11:20:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47806684", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ведущая в сегменте розничной торговли компания иуп ;белвиллесден; (сеть магазинов гиппо) приглашает на постоянную работу в сектор развития собственной торговой марки главного специалиста по брендингу. обязанности:   разработка позиционирования и стратегии продвижения собственных брендов, контроль за исполнением.   анализ рынка и определение целевых потребительских сегментов рынка для предложения продукта   разработка годового плана развития, контроль за исполнением.   разработка новых брендов, в т. ч. регистрация товарных знаков в нцис по определённым классам мкту, взаимодействие с патентными поверенными.   изучение особенностей продвигаемого продукта стм.   организация презентаций/дегустаций продукта потенциальным потребителям, консультирование по потребительским свойствам и качествам продукта стм.   наблюдение за положением продукта на рынке (ходом продаж продукта и спроса), анализ отношения потребителей к продукту стм.   выявление неудовлетворительных параметров продукта стм, требований покупателей к продукту (которые еще не учтены) и информирование о них технологических и производственных подразделений для корректировки продукта, придания ему новых потребительских свойств.   подготовка отчетов руководству о проделанной работе.   определение позиции продукта стм относительно аналогичных или схожих продуктов конкурентов.   разработка упаковки для новых товаров стм и редизайн действующего упаковочного материала   продвижение товаров стм   составление бюджетов и документооборот, контроль за исполнением   разработка договора поставки стм   требования:  образование — маркетинг, экономика; обязательное знание английского языка на уровне upper intermediate и выше; опытный пользователь пк — знание excel, power point, желательно 1с; понимание принципов интернет-продвижение: smm, контекстной рекламы и seo; глубокое понимание принципов и инструментов маркетинга.  навыки:  опыт продакт-менеджмента, бренд-менеджмента, стратегического маркетинга способность работать с большими объемами информации; навыки управления проектами и командами;  условия:  работа в известной стабильной компании официальное оформление по контракту на год режим работы с 08.30 до 17.30, час обеда оплачиваемый отпуск 25 календарных дней социальные гарантии согласно тк рб. корпоративные мероприятия 1-2 раза в год заработная плата один раз в месяц на карточку ;приорбанка; комфортное рабочее место заработная плата по итогам собеседования местонахождение офиса - р-н курасовщина. ", "bonus_description": ":  работа в известной стабильной компании официальное оформление по контракту на год режим работы с 08.30 до 17.30, час обеда оплачиваемый отпуск 25 календарных дней социальные гарантии согласно тк рб. корпоративные мероприятия 1-2 раза в год заработная плата один раз в месяц на карточку ;приорбанка; комфортное рабочее место заработная плата по итогам собеседования местонахождение офиса - р-н курасовщина. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}