{"id": "48156650", "name": "Категорийный менеджер", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Красноярск", "street": "улица Академика Вавилова", "building": "2А/2", "description": null, "lat": 55.993499, "lng": 92.908995, "raw": "Красноярск, улица Академика Вавилова, 2А/2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания &quot;100 Друзей&quot; - крупная сеть салонов по продаже мобильных аксессуаров и цифровой техники. Мы успешно работаем и развиваемся уже более 15 лет. На данный момент у нас 43 филиала в 15 городах Сибири.</p> <p>Ми приглашаем на постоянную работу <strong>Категорийного менеджера.</strong></p> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работу в современном офисе Европейского типа, свое рабочее место можно оборудовать самостоятельно всем необходимым;</li> <li>Молодую команду единомышленников;</li> <li>Интересные и нестандартные задачи;</li> <li>Возможность развития и профессионального роста;</li> <li>Соблюдение ТК РФ, стабильный и <strong>конкурентоспособный доход</strong> (оговариваем с кандидатом на собеседовании).</li> </ul> <p><strong>Кто нам нужен:</strong></p> <ul> <li>Нацеленный на результат и эффективность во всем;</li> <li>Внимательный и с аналитическим складом ума;</li> <li>Готов работать с большим объемом информации;</li> <li>Умение работать с информационными системами в области формирования ассортимента и ценообразования.</li> </ul> <p><strong>Что будет входить в обязанности:</strong></p> <ul> <li>Формирование ассортимента товаров среди отдельной товарной категории;</li> <li>Создание прайс-листов для оптовых и розничных клиентов;</li> <li>Отслеживание работы конкурентов с аналогичной категорией товара;</li> <li>Исследование интересов покупателей и прогноз на будущее;</li> <li>Анализ продаж, доходов и прибыли от реализации каждого вида товара и категории в целом;</li> <li>Формирование ценовой политики;</li> <li>Своевременный вывод неликвидного товара;</li> <li>Совместное планирование с руководством магазинов объемов поставок и реализации категории товара.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Планирование продаж"}, {"name": "ABC-анализ"}, {"name": "XYZ-анализ"}, {"name": "Аналитика продаж"}, {"name": "Анализ ассортиментной линейки"}, {"name": "Ведение переговоров"}, {"name": "Анализ ценообразования"}, {"name": "Ценообразование"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "845192", "name": "Сто друзей", "url": "https://api.hh.ru/employers/845192?host=hh.ru", "alternate_url": "https://hh.ru/employer/845192", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1532790.png", "original": "https://hhcdn.ru/employer-logo-original/272565.png", "240": "https://hhcdn.ru/employer-logo/1532791.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=845192&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T09:10:00+0300", "created_at": "2022-05-01T09:10:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/48156650", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;100 друзей; - крупная сеть салонов по продаже мобильных аксессуаров и цифровой техники. мы успешно работаем и развиваемся уже более 15 лет. на данный момент у нас 43 филиала в 15 городах сибири. ми приглашаем на постоянную работу категорийного менеджера. что мы предлагаем:  работу в современном офисе европейского типа, свое рабочее место можно оборудовать самостоятельно всем необходимым; молодую команду единомышленников; интересные и нестандартные задачи; возможность развития и профессионального роста; соблюдение тк рф, стабильный и конкурентоспособный доход (оговариваем с кандидатом на собеседовании).  кто нам нужен:  нацеленный на результат и эффективность во всем; внимательный и с аналитическим складом ума; готов работать с большим объемом информации; умение работать с информационными системами в области формирования ассортимента и ценообразования.  что будет входить в обязанности:  формирование ассортимента товаров среди отдельной товарной категории; создание прайс-листов для оптовых и розничных клиентов; отслеживание работы конкурентов с аналогичной категорией товара; исследование интересов покупателей и прогноз на будущее; анализ продаж, доходов и прибыли от реализации каждого вида товара и категории в целом; формирование ценовой политики; своевременный вывод неликвидного товара; совместное планирование с руководством магазинов объемов поставок и реализации категории товара. ", "bonus_description": ":  работу в современном офисе европейского типа, свое рабочее место можно оборудовать самостоятельно всем необходимым; молодую команду единомышленников; интересные и нестандартные задачи; возможность развития и профессионального роста; соблюдение тк рф, стабильный и конкурентоспособный доход (оговариваем с кандидатом на собеседовании).  кто нам нужен:  нацеленный на результат и эффективность во всем; внимательный и с аналитическим складом ума; готов работать с большим объемом информации; умение работать с информационными системами в области формирования ассортимента и ценообразования.  что будет входить в обязанности:  формирование ассортимента товаров среди отдельной товарной категории; создание прайс-листов для оптовых и розничных клиентов; отслеживание работы конкурентов с аналогичной категорией товара; исследование интересов покупателей и прогноз на будущее; анализ продаж, доходов и прибыли от реализации каждого вида товара и категории в целом; формирование ценовой политики; своевременный вывод неликвидного товара; совместное планирование с руководством магазинов объемов поставок и реализации категории товара. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}