{"id": "49241870", "name": "PR в студию подкастов", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Центральный микрорайон, Красная улица", "building": "113", "description": null, "lat": 45.038292, "lng": 38.974792, "raw": "Краснодар, Центральный микрорайон, Красная улица, 113", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Double Day — </strong>крупнейшее интернет-издательство на юге нашей страны. Мы создаем проекты для пятимиллионной аудитории.</p> <p>Наши издания: BroDude.ru Heroine.ru RoyalCheese.ru Hussle.ru и более 20 тематических подкастов, которые входят в топы Яндекс.Музыки, iTunes и других крупных платформ.<strong> </strong></p> <p>Кого ищем: специалиста, который понимает в контент-маркетинге, умеет писать тексты и любит подкасты, того, кто хочет развиваться в медиа и быть причастным к чему-то великому.</p> <p> </p> <ul> <li>Желателен опыт работы в digital или интернет-маркетинге (иметь действующие проекты, которые можно посмотреть)</li> <li>Понимание эффективности и принципов работы различных инструментов продвижения</li> <li>Хорошие аналитические данные (найти нужную информацию, проанализировать, сделать выводы/рекомендации)</li> <li>Организация и участие в онлайн-мероприятиях</li> <li>Английский язык на таком уровне, чтобы делать market research</li> <li>Иметь опыт проведения рекламных кампаний, написания рекламных текстов</li> <li>Умение работать в режиме многозадачности, четко ставить задачи коллегам</li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка и реализация рекламной стратегии продвижения медиакомпании</li> <li>Написание статей и пресс релизов</li> <li>Взаимодействие с представителями сторонних СМИ и площадок для дистрибуции контента</li> <li>Взаимодействие с дизайнерами, контент-отделом, рекламодателями и партнерами</li> <li>Аналитика данных сайта и проводимых рекламных кампаний</li> <li>Составление отчетов</li> </ul> <p><strong>Что предлагаем:</strong></p> <ul> <li>Работу в центре г. Краснодара</li> <li>Оформление по ТК РФ</li> <li>Работу в самом клевом коллективе.</li> </ul> <p><strong>Кто точно не подойдет:</strong> люди, не привыкшие работать и не имеющие высоких целей в жизни, без опыта работы в данной сфере.</p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "2", "name": "PR-менеджер"}], "driver_license_types": [], "employer": {"id": "2591827", "name": "DoubleDay", "url": "https://api.hh.ru/employers/2591827?host=hh.ru", "alternate_url": "https://hh.ru/employer/2591827", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3406429.jpeg", "240": "https://hhcdn.ru/employer-logo/3406430.jpeg", "original": "https://hhcdn.ru/employer-logo-original/741367.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2591827&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T10:50:24+0300", "created_at": "2022-04-07T10:50:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49241870", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "double day — крупнейшее интернет-издательство на юге нашей страны. мы создаем проекты для пятимиллионной аудитории. наши издания: brodude.ru heroine.ru royalcheese.ru hussle.ru и более 20 тематических подкастов, которые входят в топы яндекс.музыки, itunes и других крупных платформ.  кого ищем: специалиста, который понимает в контент-маркетинге, умеет писать тексты и любит подкасты, того, кто хочет развиваться в медиа и быть причастным к чему-то великому.    желателен опыт работы в digital или интернет-маркетинге (иметь действующие проекты, которые можно посмотреть) понимание эффективности и принципов работы различных инструментов продвижения хорошие аналитические данные (найти нужную информацию, проанализировать, сделать выводы/рекомендации) организация и участие в онлайн-мероприятиях английский язык на таком уровне, чтобы делать market research иметь опыт проведения рекламных кампаний, написания рекламных текстов умение работать в режиме многозадачности, четко ставить задачи коллегам    обязанности:  разработка и реализация рекламной стратегии продвижения медиакомпании написание статей и пресс релизов взаимодействие с представителями сторонних сми и площадок для дистрибуции контента взаимодействие с дизайнерами, контент-отделом, рекламодателями и партнерами аналитика данных сайта и проводимых рекламных кампаний составление отчетов  что предлагаем:  работу в центре г. краснодара оформление по тк рф работу в самом клевом коллективе.  кто точно не подойдет: люди, не привыкшие работать и не имеющие высоких целей в жизни, без опыта работы в данной сфере.    ", "bonus_description": ":  работу в центре г. краснодара оформление по тк рф работу в самом клевом коллективе.  кто точно не подойдет: люди, не привыкшие работать и не имеющие высоких целей в жизни, без опыта работы в данной сфере.    ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}