{"id": "50625586", "name": "Продакт менеджер / Product Manager (Продукт менеджер)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Тарусская улица", "building": "8А", "description": null, "lat": 55.609609, "lng": 37.532556, "raw": "Москва, Тарусская улица, 8А", "metro": {"station_name": "Ясенево", "line_name": "Калужско-Рижская", "station_id": "6.164", "line_id": "6", "lat": 55.606182, "lng": 37.5334}, "metro_stations": [{"station_name": "Ясенево", "line_name": "Калужско-Рижская", "station_id": "6.164", "line_id": "6", "lat": 55.606182, "lng": 37.5334}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong>МИР ИНСТРУМЕНТА</strong> была основана в 1995 году и на сегодняшний день является ведущим поставщиком ручного, садового инструмента, гаражного и силового оборудования на российском рынке.</p> <p>В наших российских филиалах работает около 2700 сотрудников и более 4000 сотрудников во всем мире. Зарубежные партнерские компании работают в странах СНГ, в Восточной Европе, Северной и Южной Америке.</p> <p>Ручной инструмент и силовое оборудование представлены собственными торговыми марками: MATRIX, PALISAD, PALISAD CAMPING, SPARTA, СИБРТЕХ, DENZEL, GROSS, STELS, ШУРУПЬ, ELFE, БАРС, STERN.</p> <p>В<strong> </strong>Департаменте управления ассортиментом<strong> </strong>открыта вакансия <strong>Продукт-менеджер</strong>.</p> <p> </p> <p><strong>Задачи специалиста:</strong></p> <p> </p> <ul> <li>Формирование и управление ассортиментной матрицей по вверенной товарной категории (ручной инструмент, садовая техника, силовое оборудование - направление будет выбрано с учетом Ваших предпочтений);</li> <li>Мониторинг и анализ рыночной ситуации по вверенной товарной категории;</li> <li>Ввод в ассортимент новых продуктов (СТМ) и вывод продуктов с низкими показателями продаж;</li> <li>Организация рекламного сопровождения (размещение презентаций, информации о новинках на сайте, листовок, буклетов);</li> <li>Контроль закупочных цен, переговоры с поставщиками по вопросам цен, качества товара, дизайна, условий работы (Европа, Азия);</li> <li>Мониторинг и анализ рыночной ситуации по вверенной товарной категории;</li> <li>Анализ продаж, планирование и коррекция планов продаж;</li> <li>Формирование прайс-анализа;</li> <li>Контроль маржинальности;</li> <li>Формирование розничных цен, корректировка цен согласно рыночной ситуации;</li> <li>Организация сезонных акций и стимулирующих программ, направленных на продвижение товара и рост продаж;</li> <li>Разработка технических заданий на производство продукции и дизайн упаковки;</li> <li>Предоставление методологических материалов для проведения обучения торгового персонала компании техническим характеристикам и потребительским свойствам товарной категории;</li> <li>Подготовка и проведение презентаций по отдельным видам и в целом по товарной категории;</li> <li>Участие в международных выставках.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы Продукт-менеджером, Руководителем направления, Менеджером по продукту, Категорийным менеджером от 2-х лет;</li> <li>Высшее образование: техническое, маркетинг, экономика;</li> <li>Опыт ведения переговоров;</li> <li>Знание 1C 7.0 (Торговля и склад).</li> </ul> <p><strong>Дополнительные требования (учитываются как преимущества):</strong></p> <ul> <li>Знание технических характеристик ручного инструмента/садовой техники/силового оборудования;</li> <li>Знание английского языка (переписка, разговорный), китайского языка;</li> <li>Опыт взаимодействия с иностранными поставщиками (Азия, Европа).</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Интересную работу в международной развивающейся компании;</li> <li>Место работы: современный офис в 3 мин. от м. Ясенево;</li> <li>Бесплатную парковку для всех сотрудников компании;</li> <li>Оформление по ТК РФ с первого рабочего дня;</li> <li>Своевременные выплаты заработной платы (2 раза в месяц в строго обозначенные даты);</li> <li>Уровень заработной платы обсуждается с кандидатами в ходе проведения собеседования;</li> <li>График работы: 5/2 с 9:00 до 18:00 (возможно 08:00 - 17:00 после испытательного срока (3 месяца));</li> <li>Оплату ДМС в размере 50%;</li> <li>Скидки на продукцию компании до 20%.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.451", "name": "Управление проектами", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "17.302", "name": "FMCG, Товары народного потребления", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.196", "name": "Оптовая торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "2057", "name": "МИР ИНСТРУМЕНТА", "url": "https://api.hh.ru/employers/2057?host=hh.ru", "alternate_url": "https://hh.ru/employer/2057", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3147333.jpeg", "90": "https://hhcdn.ru/employer-logo/3147332.jpeg", "original": "https://hhcdn.ru/employer-logo-original/676550.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2057&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:45:49+0300", "created_at": "2022-04-29T11:45:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50625586", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания мир инструмента была основана в 1995 году и на сегодняшний день является ведущим поставщиком ручного, садового инструмента, гаражного и силового оборудования на российском рынке. в наших российских филиалах работает около 2700 сотрудников и более 4000 сотрудников во всем мире. зарубежные партнерские компании работают в странах снг, в восточной европе, северной и южной америке. ручной инструмент и силовое оборудование представлены собственными торговыми марками: matrix, palisad, palisad camping, sparta, сибртех, denzel, gross, stels, шурупь, elfe, барс, stern. в департаменте управления ассортиментом открыта вакансия продукт-менеджер.   задачи специалиста:    формирование и управление ассортиментной матрицей по вверенной товарной категории (ручной инструмент, садовая техника, силовое оборудование - направление будет выбрано с учетом ваших предпочтений); мониторинг и анализ рыночной ситуации по вверенной товарной категории; ввод в ассортимент новых продуктов (стм) и вывод продуктов с низкими показателями продаж; организация рекламного сопровождения (размещение презентаций, информации о новинках на сайте, листовок, буклетов); контроль закупочных цен, переговоры с поставщиками по вопросам цен, качества товара, дизайна, условий работы (европа, азия); мониторинг и анализ рыночной ситуации по вверенной товарной категории; анализ продаж, планирование и коррекция планов продаж; формирование прайс-анализа; контроль маржинальности; формирование розничных цен, корректировка цен согласно рыночной ситуации; организация сезонных акций и стимулирующих программ, направленных на продвижение товара и рост продаж; разработка технических заданий на производство продукции и дизайн упаковки; предоставление методологических материалов для проведения обучения торгового персонала компании техническим характеристикам и потребительским свойствам товарной категории; подготовка и проведение презентаций по отдельным видам и в целом по товарной категории; участие в международных выставках.    требования:  опыт работы продукт-менеджером, руководителем направления, менеджером по продукту, категорийным менеджером от 2-х лет; высшее образование: техническое, маркетинг, экономика; опыт ведения переговоров; знание 1c 7.0 (торговля и склад).  дополнительные требования (учитываются как преимущества):  знание технических характеристик ручного инструмента/садовой техники/силового оборудования; знание английского языка (переписка, разговорный), китайского языка; опыт взаимодействия с иностранными поставщиками (азия, европа).    мы предлагаем:  интересную работу в международной развивающейся компании; место работы: современный офис в 3 мин. от м. ясенево; бесплатную парковку для всех сотрудников компании; оформление по тк рф с первого рабочего дня; своевременные выплаты заработной платы (2 раза в месяц в строго обозначенные даты); уровень заработной платы обсуждается с кандидатами в ходе проведения собеседования; график работы: 5/2 с 9:00 до 18:00 (возможно 08:00 - 17:00 после испытательного срока (3 месяца)); оплату дмс в размере 50%; скидки на продукцию компании до 20%. ", "bonus_description": ":  интересную работу в международной развивающейся компании; место работы: современный офис в 3 мин. от м. ясенево; бесплатную парковку для всех сотрудников компании; оформление по тк рф с первого рабочего дня; своевременные выплаты заработной платы (2 раза в месяц в строго обозначенные даты); уровень заработной платы обсуждается с кандидатами в ходе проведения собеседования; график работы: 5/2 с 9:00 до 18:00 (возможно 08:00 - 17:00 после испытательного срока (3 месяца)); оплату дмс в размере 50%; скидки на продукцию компании до 20%. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}