{"id": "50813028", "name": "Бренд - менеджер", "area": {"id": "32", "name": "Иваново (Ивановская область)", "url": "https://api.hh.ru/areas/32?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Иваново", "street": "улица Павла Большевикова", "building": "27", "description": null, "lat": 56.967615, "lng": 41.049029, "raw": "Иваново, улица Павла Большевикова, 27", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>межсезонная подготовка концепций развития TM, развитие новых продуктов, системы продвижения;</li> <li>анализ рынка, проведение исследований, глубинных опросов;</li> <li>развитие и оптимизация ассортиментной матрицы в рамках бренда, планирование и запуск новинок;</li> <li>взаимодействие с Дизайн студией по вопросам создания дизайнов, упаковки, этикетки;</li> <li>разработка ТЗ продакт-менеджерам для координации этапов выпуска продукта на производстве;</li> <li>создание стратегии продвижения продукта на рынок от идеи до вывода на окупаемость;</li> <li>прогноз объемов продаж, разработка ценовой политики по бренду;</li> <li>составление бюджета по бренду/продукту, осуществление расчета ожидаемой прибыли и рентабельности с момента внедрения продукта на рынок, участие в определении возможности убытков для фабрики на первых этапах продвижения продукта и разработка предложения по их минимизации;</li> <li>осуществление наблюдения за положением продукта на рынке (ходом продаж продукта, спросе на него), определение и анализ отношения потребителей к продукту;</li> <li>выявление неудовлетворительных параметров продукта, требований покупателей к продукту (не учтенные в продукте) и доведение данной информации продуктовым и производственным подразделениям для корректировки продукта, придания ему новых потребительских свойств;</li> <li>отслеживание ценовой политики и спроса на бренды конкурентов, определение позиции продукта относительно аналогичных или схожих продуктов конкурентов;</li> <li>инициирование акций и иной активности для партнеров и конечных потребителей;</li> <li>участие в составлении годового плана развития бренда и осуществление контроля его выполнения по основным показателям;</li> <li>участие и проведение отраслевых выставок., составление отчетов по ним;</li> <li>заключение договоров с лицензиарами.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>успешный и подтверждённый опыт работы от 3-х лет. Желательно на рынке FMCG, одежда, интерьеры, текстиль, товары для сна, детские товары (для бренда «Детство»);</li> <li>участие в разработке стратегии развития бренда;</li> <li>успешный и подтвержденный опыт продвижения бренда (по заданным метрикам), в том числе увеличение оборота бренда, значительно превышающий рост рынка;</li> <li>опыт работы в проектном менеджменте;</li> <li>навыки по управлению ассортиментной матрицей от 100 и выше SKU, в том числе включая управление продажами бренда в различных каналах;</li> <li>навык маркетинговых исследований (ЦА, канал продаж, продукты и т.д.);</li> <li>навыки выстраивания коммуникаций с ЦА посредством дизайнов продукта, упаковки, этикетки. А также сайта и других коммуникационных площадок;</li> <li>понимание RND деятельности;</li> <li>опыт постановки задач продакт-менеджерам/ категорийным менеджерам, художникам дизайнерам и опыт взаимодействия с отделом продаж;</li> <li>отличное владение Excel, PowerPoint;</li> <li>желательно: английский язык на уровне Intermediate.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оплата труда и система мотивации обсуждается с успешным кандидатом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Запуск новых продуктов"}, {"name": "Разработка нового продукта"}, {"name": "MS PowerPoint"}, {"name": "Управление продуктом"}, {"name": "Бренд-менеджмент"}, {"name": "Trade Marketing"}, {"name": "FMCG Продажи"}, {"name": "Финансовый менеджмент"}, {"name": "Маркетинговые исследования"}, {"name": "Маркетинговая стратегия"}, {"name": "Управление качеством"}, {"name": "TQM"}, {"name": "Развитие бренда"}, {"name": "Разработка продукта"}, {"name": "Анализ ассортиментной линейки"}, {"name": "Аналитические способности"}, {"name": "Подготовка презентаций"}, {"name": "Брендинг"}, {"name": "Анализ конкурентной среды"}, {"name": "Проведение опросов"}, {"name": "Продвижение бренда"}, {"name": "Аналитика продаж"}, {"name": "Работа на выставках"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "68202", "name": "ТДЛ Текстиль", "url": "https://api.hh.ru/employers/68202?host=hh.ru", "alternate_url": "https://hh.ru/employer/68202", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/325146.png", "original": "https://hhcdn.ru/employer-logo-original/216590.gif", "240": "https://hhcdn.ru/employer-logo/398003.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=68202&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T15:15:17+0300", "created_at": "2022-04-04T15:15:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50813028", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  межсезонная подготовка концепций развития tm, развитие новых продуктов, системы продвижения; анализ рынка, проведение исследований, глубинных опросов; развитие и оптимизация ассортиментной матрицы в рамках бренда, планирование и запуск новинок; взаимодействие с дизайн студией по вопросам создания дизайнов, упаковки, этикетки; разработка тз продакт-менеджерам для координации этапов выпуска продукта на производстве; создание стратегии продвижения продукта на рынок от идеи до вывода на окупаемость; прогноз объемов продаж, разработка ценовой политики по бренду; составление бюджета по бренду/продукту, осуществление расчета ожидаемой прибыли и рентабельности с момента внедрения продукта на рынок, участие в определении возможности убытков для фабрики на первых этапах продвижения продукта и разработка предложения по их минимизации; осуществление наблюдения за положением продукта на рынке (ходом продаж продукта, спросе на него), определение и анализ отношения потребителей к продукту; выявление неудовлетворительных параметров продукта, требований покупателей к продукту (не учтенные в продукте) и доведение данной информации продуктовым и производственным подразделениям для корректировки продукта, придания ему новых потребительских свойств; отслеживание ценовой политики и спроса на бренды конкурентов, определение позиции продукта относительно аналогичных или схожих продуктов конкурентов; инициирование акций и иной активности для партнеров и конечных потребителей; участие в составлении годового плана развития бренда и осуществление контроля его выполнения по основным показателям; участие и проведение отраслевых выставок., составление отчетов по ним; заключение договоров с лицензиарами.  требования:  успешный и подтверждённый опыт работы от 3-х лет. желательно на рынке fmcg, одежда, интерьеры, текстиль, товары для сна, детские товары (для бренда «детство»); участие в разработке стратегии развития бренда; успешный и подтвержденный опыт продвижения бренда (по заданным метрикам), в том числе увеличение оборота бренда, значительно превышающий рост рынка; опыт работы в проектном менеджменте; навыки по управлению ассортиментной матрицей от 100 и выше sku, в том числе включая управление продажами бренда в различных каналах; навык маркетинговых исследований (ца, канал продаж, продукты и т.д.); навыки выстраивания коммуникаций с ца посредством дизайнов продукта, упаковки, этикетки. а также сайта и других коммуникационных площадок; понимание rnd деятельности; опыт постановки задач продакт-менеджерам/ категорийным менеджерам, художникам дизайнерам и опыт взаимодействия с отделом продаж; отличное владение excel, powerpoint; желательно: английский язык на уровне intermediate.  условия:  оплата труда и система мотивации обсуждается с успешным кандидатом. ", "bonus_description": ":  оплата труда и система мотивации обсуждается с успешным кандидатом. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}