{"id": "50924874", "name": "Бренд - менеджер", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нижний Новгород", "street": "Восточный проезд", "building": "5", "description": null, "lat": 56.258388, "lng": 43.916254, "raw": "Нижний Новгород, Восточный проезд, 5", "metro": {"station_name": "Пролетарская", "line_name": "Автозаводская", "station_id": "50.284", "line_id": "50", "lat": 56.266922, "lng": 43.914143}, "metro_stations": [{"station_name": "Пролетарская", "line_name": "Автозаводская", "station_id": "50.284", "line_id": "50", "lat": 56.266922, "lng": 43.914143}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В связи с расширением штата в отдел маркетинга ООО «Белая Мануфактура»<br /><strong><em>Российский производитель торговых марок «Умка», «Рассея», «Econel», «Green day», «La Chista», «Lu-Lo», «</em></strong><strong><em>Safety med</em></strong><strong><em>», «Завхоз» приглашает на работу Бренд-менеджера</em></strong><br /><em>Мы ищем человека, который поможет сделать наши марки еще более узнаваемыми и привлекательными.</em><br /><strong>Зачем Вам к нам:</strong><br />• Мы работаем в дружной команде людей, помогающих быстро решать задачи продвижения наших продуктов. Долгая и мучительная бюрократия - это не про нас.<br />• Мы открыты к смелым предложениям, если у них есть четкое обоснование и горячая вера в результат.<br />• Мы готовы тестировать все, что затем можно оценить в конкретных коммерческих показателях. Вам будет чем гордиться!<br />• Мы производим только те продукты, которыми пользуемся сами и нам не стыдно предлагать их своим друзьям и близким!<br />• Мы ценим личное время каждого сотрудника, ведь жизнь – это не только работа, поэтому работаем с 9 до 17 часов. Задерживаться иногда придется, но скорее это исключение, чем правило.</p> <p><strong>Чем Вы будете заниматься:</strong><br />• Стараться каждый день ставить себя на место наших покупателей. Думать как они, чувствовать как они.<br />• Улучшать текущий ассортимент, расширять его, предлагая что-то новое;<br />• Организовывать рекламные кампании, инициировать промо-мероприятия, программы по стимулированию сбыта;<br />• Наблюдать за конкурентами и анализировать их деятельность (ассортимент, ценовая политика, политика в области продвижения);<br />• Расширять представленность в сети Интернет продукции собственных брендов.<br />• Общаться с производственными площадками по поиску новых идей, совершенствованию качества действующих продуктов, снижению их себестоимости, работать с договорами;<br />• С вдохновением и любовью рассказывать о торговых марках не только конечным потребителям, но и сотрудникам компании, представителям наших клиентов.<br />• Заниматься маркетинговыми исследованиями;<br />• Формировать предложения по повышению объемов продаж.</p> <p><strong>С кем Вы будете работать, кроме своего коллектива:</strong></p> <p>• С дизайнерами POSM и упаковки, специалистами по SMM, типографиями, рекламными агентствами, производственными площадками.</p> <p><strong>Что нужно, чтобы присоединиться к нам:</strong></p> <p>• опыт работы в сфере маркетинга и рекламы от 2 лет обязателен;<br />• знание рынка СМИ и рекламных услуг РФ и Нижнего Новгорода в частности;<br />• приветствуется знание графических программ: CorelDraw‚ Photoshop<br />• приветствуется знание рынка косметики /парфюмерии /бытовой химии;<br />• желание зарабатывать и развиваться.</p> <p><strong>Условия:</strong></p> <ul> <li>работа в крупной российской компании;</li> <li>перспектива карьерного и профессионального роста;</li> <li>возможны командировки;</li> <li>трудоустройство по ТК РФ;</li> <li>график работы 5/2 с 9 до 17;</li> <li>стабильная заработная плата.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.40", "name": "Бренд-менеджмент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "37", "name": "Директор по маркетингу и PR (CMO)"}], "driver_license_types": [], "employer": {"id": "178647", "name": "Компания Гармония", "url": "https://api.hh.ru/employers/178647?host=hh.ru", "alternate_url": "https://hh.ru/employer/178647", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=178647&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:32:22+0300", "created_at": "2022-04-25T14:32:22+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50924874", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в связи с расширением штата в отдел маркетинга ооо «белая мануфактура»российский производитель торговых марок «умка», «рассея», «econel», «green day», «la chista», «lu-lo», «safety med», «завхоз» приглашает на работу бренд-менеджерамы ищем человека, который поможет сделать наши марки еще более узнаваемыми и привлекательными.зачем вам к нам:• мы работаем в дружной команде людей, помогающих быстро решать задачи продвижения наших продуктов. долгая и мучительная бюрократия - это не про нас.• мы открыты к смелым предложениям, если у них есть четкое обоснование и горячая вера в результат.• мы готовы тестировать все, что затем можно оценить в конкретных коммерческих показателях. вам будет чем гордиться!• мы производим только те продукты, которыми пользуемся сами и нам не стыдно предлагать их своим друзьям и близким!• мы ценим личное время каждого сотрудника, ведь жизнь – это не только работа, поэтому работаем с 9 до 17 часов. задерживаться иногда придется, но скорее это исключение, чем правило. чем вы будете заниматься:• стараться каждый день ставить себя на место наших покупателей. думать как они, чувствовать как они.• улучшать текущий ассортимент, расширять его, предлагая что-то новое;• организовывать рекламные кампании, инициировать промо-мероприятия, программы по стимулированию сбыта;• наблюдать за конкурентами и анализировать их деятельность (ассортимент, ценовая политика, политика в области продвижения);• расширять представленность в сети интернет продукции собственных брендов.• общаться с производственными площадками по поиску новых идей, совершенствованию качества действующих продуктов, снижению их себестоимости, работать с договорами;• с вдохновением и любовью рассказывать о торговых марках не только конечным потребителям, но и сотрудникам компании, представителям наших клиентов.• заниматься маркетинговыми исследованиями;• формировать предложения по повышению объемов продаж. с кем вы будете работать, кроме своего коллектива: • с дизайнерами posm и упаковки, специалистами по smm, типографиями, рекламными агентствами, производственными площадками. что нужно, чтобы присоединиться к нам: • опыт работы в сфере маркетинга и рекламы от 2 лет обязателен;• знание рынка сми и рекламных услуг рф и нижнего новгорода в частности;• приветствуется знание графических программ: coreldraw‚ photoshop• приветствуется знание рынка косметики /парфюмерии /бытовой химии;• желание зарабатывать и развиваться. условия:  работа в крупной российской компании; перспектива карьерного и профессионального роста; возможны командировки; трудоустройство по тк рф; график работы 5/2 с 9 до 17; стабильная заработная плата. ", "bonus_description": ":  работа в крупной российской компании; перспектива карьерного и профессионального роста; возможны командировки; трудоустройство по тк рф; график работы 5/2 с 9 до 17; стабильная заработная плата. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}