{"id": "51361146", "name": "Product manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Product manager</strong></p> <p>We are looking for a motivated person to join our team as a Product manager.</p> <p>YEZ is a startup, one-of-a-kind digital product that helps car owners solve day-to-day tasks with their cars. YEZ unites independent auto service centers, car dealers, spare part suppliers and more — in one auto service marketplace with quality control and security of transactions. The seamless technology empowers our clients to book their visits to car centers instantly, knowing precise price for any service, and with a guarantee. YEZ has partnered with VW, BMW, Kia, ROLF, Major, Mobil, Shell, Motul, Castrol and works with National Technology Initiative (NTI) to ensure best-in-class service and safety standards are provided.</p> <p><strong>What you will do</strong></p> <ul> <li>Generate new ideas around and beyond the core product</li> <li>Organize and execute customer development: from market validation to interview execution, unit economic calculation, and MVP launch</li> <li>Develop structured knowledge before product technical development and launch: build CJMs, formulate Job stories, develop User story maps and Transition maps</li> <li>Do all necessary project management work</li> <li>Pitch your ideas and communicate tightly with design, development, servicing, and marketing teams</li> </ul> <p><strong>We expect from you</strong></p> <ul> <li>At least 1-2 years on the similar position, preferably in a startup</li> <li>Strong practical and theoretical understanding of product management frameworks</li> <li>Ability to prototype in Figma or Sketch</li> <li>Understanding of Scrum and Kanban frameworks</li> <li>Understanding of lean startup approach</li> <li>Basic understanding how web- and mobile development are done</li> <li>Good command of PPT and presentations</li> </ul> <p><strong>Why you will like it here</strong></p> <ul> <li>United team of achievers: we have international experience in PayPal, Discovery Networks, The Boston Consulting Group, Beeline, ROLF, etc. We’ve worked in China, Singapore, Western Europe, Baltics, and CIS countries</li> <li>Lean approach, zero hierarchy, fast decision-making process: suggest what and how to do – and do it!</li> <li>Decent compensation – always matches the level of our team member</li> <li>Have a car? Now you are with us! Maintenance and repairs with max discounts for you and your loved ones</li> <li>You can work from our office on ArtPlay – we like it here plus BHSAD is right around the corner</li> <li>Join us in auto racing, go karting, skiing, wake surfing and other stuff we do</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление продуктом"}, {"name": "Английский язык"}, {"name": "Бизнес-анализ"}, {"name": "Product Development"}, {"name": "E-Commerce"}, {"name": "Мобильность"}, {"name": "Product Management"}, {"name": "Запуск новых продуктов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.359", "name": "Электронная коммерция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.474", "name": "Стартапы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "73", "name": "Менеджер продукта"}], "driver_license_types": [], "employer": {"id": "2686201", "name": "YEZ.RU", "url": "https://api.hh.ru/employers/2686201?host=hh.ru", "alternate_url": "https://hh.ru/employer/2686201", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3699900.png", "90": "https://hhcdn.ru/employer-logo/3699899.png", "original": "https://hhcdn.ru/employer-logo-original/814753.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2686201&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:44:11+0300", "created_at": "2022-04-28T17:44:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51361146", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "product manager we are looking for a motivated person to join our team as a product manager. yez is a startup, one-of-a-kind digital product that helps car owners solve day-to-day tasks with their cars. yez unites independent auto service centers, car dealers, spare part suppliers and more — in one auto service marketplace with quality control and security of transactions. the seamless technology empowers our clients to book their visits to car centers instantly, knowing precise price for any service, and with a guarantee. yez has partnered with vw, bmw, kia, rolf, major, mobil, shell, motul, castrol and works with national technology initiative (nti) to ensure best-in-class service and safety standards are provided. what you will do  generate new ideas around and beyond the core product organize and execute customer development: from market validation to interview execution, unit economic calculation, and mvp launch develop structured knowledge before product technical development and launch: build cjms, formulate job stories, develop user story maps and transition maps do all necessary project management work pitch your ideas and communicate tightly with design, development, servicing, and marketing teams  we expect from you  at least 1-2 years on the similar position, preferably in a startup strong practical and theoretical understanding of product management frameworks ability to prototype in figma or sketch understanding of scrum and kanban frameworks understanding of lean startup approach basic understanding how web- and mobile development are done good command of ppt and presentations  why you will like it here  united team of achievers: we have international experience in paypal, discovery networks, the boston consulting group, beeline, rolf, etc. we’ve worked in china, singapore, western europe, baltics, and cis countries lean approach, zero hierarchy, fast decision-making process: suggest what and how to do – and do it! decent compensation – always matches the level of our team member have a car? now you are with us! maintenance and repairs with max discounts for you and your loved ones you can work from our office on artplay – we like it here plus bhsad is right around the corner join us in auto racing, go karting, skiing, wake surfing and other stuff we do   ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}