{"id": "55143937", "name": "Хостес в ресторан \"Steak it Easy\"", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p>Ресторан мясной концепции <strong>&quot;Steak it Easy&quot;</strong> (проект ресторанного холдинга <strong>RESTART VASILCHUK BROTHERS и компании SIMPLE</strong>).</p> <p><strong>SIE</strong>- <strong>это просто и со вкусом.</strong></p> <p><strong>Это решение сложных задач, как по щелчку пальцев.</strong></p> <p><strong>Мы-это история про стейки, бургеры и вино.</strong></p> <p>Мы с радостью примет в свой коллектив активных, ярких и целеустремленных сотрудников на должность хостес.</p> <p><strong>Если Вы амбициозны, стильно выглядите, хотите стать частью динамично развивающейся концепции, расти вместе с ней, то мы идеально подходим друг другу!</strong></p> <p><strong>Интересно? Тогда скорее откликайся!</strong></p> <p><strong>Чем Ты будешь заниматься?</strong></p> <ul> <li>Улыбаться всем, как родным!)</li> <li>Своей радушной и теплой встречей с порога погружать Гостей в нашу особую атмосферу.</li> <li>Красиво презентовать меню;</li> <li>Бронировать столы, опираясь на пожелания наших Гостей;</li> <li>Ты будешь хозяйкой зала, от тебя будет зависеть первое впечатление наших гостей;</li> <li>Ты будешь посещать интересные тренинги, для повышения квалификации;</li> <li>Опытные сотрудники занимаются сбором доставки и получают за это дополнительное вознаграждение;</li> </ul> <p><strong>Что мы ждём от тебя:</strong></p> <ul> <li>Иметь отлично развитые коммуникативные навыки, быть позитивной, энергичной, стрессоустойчивой и пунктуальной;</li> <li>Дружелюбие и здоровое чувство юмора;</li> <li>Уметь работать в Команде;</li> <li>Иметь опрятный, стильный внешний вид;</li> <li>Быть прекрасной не только снаружи, но и внутри;</li> <li>Быть вежливой и знать, как встретить Гостей так, чтобы они не только захотели остаться, но и возвращались потом вновь и вновь;</li> </ul> <p><strong>Что мы можем тебе дать:</strong></p> <ul> <li>Рабочее место оптимально удобное Тебе по расположению в престижной, крупной Компании;</li> <li>Карьерный, личностный и профессиональный рост – все твои успехи будут оценены по достоинству!</li> <li>Посещение разнообразных тренингов - мы вкладываем, учим, продвигаем и даём возможность развиваться в любом направлении;</li> <li>Оформление по ТК РФ;</li> <li>Оплачиваемый отпуск и больничный;</li> <li>Достойную заработную плату в соответствие со степенью вашей обворожительности 2500 руб/смена/3000руб+ KPI</li> <li>Зарплата выплачивается 2 раза в месяц;</li> <li>Удобный сменный график</li> <li>Бесплатное, вкусное 3-х разовое питание;</li> <li>Молодой, дружный коллектив. Мы не только вместе работаем, мы вместе отдыхаем!</li> <li>Резюме рассматриваются ТОЛЬКО С ФОТО</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "22.175", "name": "Начальный уровень, Мало опыта", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.193", "name": "Официант, Бармен", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.248", "name": "Размещение, Обслуживание гостей", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "22.504", "name": "Хостес", "profarea_id": "22", "profarea_name": "Туризм, гостиницы, рестораны"}, {"id": "15.313", "name": "Туризм, Гостиницы, Рестораны", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "professional_roles": [{"id": "140", "name": "Хостес"}], "driver_license_types": [], "employer": {"id": "766102", "name": "Чайхона №1 Братьев Васильчуков", "url": "https://api.hh.ru/employers/766102?host=hh.ru", "alternate_url": "https://hh.ru/employer/766102", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3828952.png", "90": "https://hhcdn.ru/employer-logo/3828951.png", "original": "https://hhcdn.ru/employer-logo-original/847019.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=766102&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:39:24+0300", "created_at": "2022-04-29T11:39:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55143937", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  ресторан мясной концепции ;steak it easy; (проект ресторанного холдинга restart vasilchuk brothers и компании simple). sie- это просто и со вкусом. это решение сложных задач, как по щелчку пальцев. мы-это история про стейки, бургеры и вино. мы с радостью примет в свой коллектив активных, ярких и целеустремленных сотрудников на должность хостес. если вы амбициозны, стильно выглядите, хотите стать частью динамично развивающейся концепции, расти вместе с ней, то мы идеально подходим друг другу! интересно? тогда скорее откликайся! чем ты будешь заниматься?  улыбаться всем, как родным!) своей радушной и теплой встречей с порога погружать гостей в нашу особую атмосферу. красиво презентовать меню; бронировать столы, опираясь на пожелания наших гостей; ты будешь хозяйкой зала, от тебя будет зависеть первое впечатление наших гостей; ты будешь посещать интересные тренинги, для повышения квалификации; опытные сотрудники занимаются сбором доставки и получают за это дополнительное вознаграждение;  что мы ждём от тебя:  иметь отлично развитые коммуникативные навыки, быть позитивной, энергичной, стрессоустойчивой и пунктуальной; дружелюбие и здоровое чувство юмора; уметь работать в команде; иметь опрятный, стильный внешний вид; быть прекрасной не только снаружи, но и внутри; быть вежливой и знать, как встретить гостей так, чтобы они не только захотели остаться, но и возвращались потом вновь и вновь;  что мы можем тебе дать:  рабочее место оптимально удобное тебе по расположению в престижной, крупной компании; карьерный, личностный и профессиональный рост – все твои успехи будут оценены по достоинству! посещение разнообразных тренингов - мы вкладываем, учим, продвигаем и даём возможность развиваться в любом направлении; оформление по тк рф; оплачиваемый отпуск и больничный; достойную заработную плату в соответствие со степенью вашей обворожительности 2500 руб/смена/3000руб+ kpi зарплата выплачивается 2 раза в месяц; удобный сменный график бесплатное, вкусное 3-х разовое питание; молодой, дружный коллектив. мы не только вместе работаем, мы вместе отдыхаем! резюме рассматриваются только с фото   ", "bonus_description": "; оплачиваемый отпуск и больничный; достойную заработную плату в соответствие со степенью вашей обворожительности 2500 руб/смена/3000руб+ kpi зарплата выплачивается 2 раза в месяц; удобный сменный график бесплатное, вкусное 3-х разовое питание; молодой, дружный коллектив. мы не только вместе работаем, мы вместе отдыхаем! резюме рассматриваются только с фото   ", "official": 0, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}