{"id": "55088729", "name": "Электрик", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Алматы", "street": "Алатауский район, Индустриальная улица", "building": null, "description": null, "lat": 43.323757, "lng": 76.820536, "raw": "Алматы, Алатауский район, Индустриальная улица", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания «VALTHERM» – один из самых крупных производителей в Казахстане. Поскольку основу нашей деятельности составляет собственное производство, мы несем всю полноту ответственности за поддержание качества изготавливаемой продукции на высшем уровне.</p> <p>В связи с увеличением объемов производства мы приглашаем в нашу команду <strong>опытного Электрика </strong>понимающего организацию потокового производства!!!</p> <p><strong><em>Что мы от тебя ждем:</em></strong></p> <ul> <li>высшее образование по профилю;</li> <li>опыт работы энергетиком/ инженером-электриком не менее 3-х лет</li> <li>умение работать в команде</li> <li>знание регламентирующих норм и требований законодательства РК в области энергетики/электрики</li> <li>Допуск по электричеству -5 го разряда</li> <li>Внимательность, ответственность;</li> <li>Умение работать быстро и безошибочно;</li> <li>Исполнительность, аккуратность, трудолюбие;</li> <li>Готовность работать на результат.</li> </ul> <p><strong><em>Твои ключевые обязанности:</em></strong></p> <ul> <li>Организовывать технически правильную эксплуатацию и своевременный ремонт энергетического и природоохранного оборудования и энергосистем</li> <li>Осуществлять контроль за соблюдением правил охраны труда и техники безопасности, инструкций по эксплуатации энергоустановок и использованию энергооборудования и сетей.</li> <li>Заключать договоры со сторонними организациями на снабжение предприятия электроэнергией, паром, водой и другими видами энергии, контролирует их выполнение.</li> <li>Сверка соответствия выполненных работ утвержденной ПСД, рабочим чертежам, строительным нормам;</li> <li>Контроль над выполнением субподрядными организациями (объемы, качество, сроки, ценовая политика);</li> <li>Проверка исполнительной документации;</li> <li>Составление технического задания;</li> <li>Ведение исполнительно-технической документации.</li> <li>Обеспечивать совершенствование организации труда на участках энергохозяйства, проведение аттестации и рационализации рабочих мест, внедрение новых прогрессивных методов ремонта и эксплуатации энергооборудования.</li> <li>Давать заключения на рационализаторские предложения и изобретения, касающиеся совершенствования энергооборудования и энергообеспечения, организует внедрение принятых предложений.</li> </ul> <p><strong><em>Что вы получите:</em></strong><br />- Официальное трудоустройство;</p> <p>- Работа в дружном коллективе</p> <p>- График работы с 9:00 до 18:00</p> <p><strong>Кого мы не хотим видеть в своей команде:</strong></p> <ul> <li>тех, кто любит перекладывать ответственность на других;</li> <li>кто не готов постоянно учиться и адаптироваться к обстоятельствам;</li> </ul> <p><strong>Если ты подходишь под эти требования, откликнись на эту вакансию, и мы свяжемся с тобой. Желаем удачи.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "нормативно-техническая документация"}, {"name": "Пользователь ПК"}, {"name": "Технический контроль производства"}, {"name": "Контроль качества"}, {"name": "Навыки составления отчетности"}, {"name": "MS Dos"}, {"name": "Знание MS Office"}, {"name": "5 разряд"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.490", "name": "Рабочие строительных специальностей", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "29.560", "name": "Электромонтер, Кабельщик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.515", "name": "Электрик", "profarea_id": "29", "profarea_name": "Рабочий персонал"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "143", "name": "Электромонтажник"}], "driver_license_types": [], "employer": {"id": "1569782", "name": "VALTHERM", "url": "https://api.hh.ru/employers/1569782?host=hh.ru", "alternate_url": "https://hh.ru/employer/1569782", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1569782&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T10:02:07+0300", "created_at": "2022-04-27T10:02:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55088729", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания «valtherm» – один из самых крупных производителей в казахстане. поскольку основу нашей деятельности составляет собственное производство, мы несем всю полноту ответственности за поддержание качества изготавливаемой продукции на высшем уровне. в связи с увеличением объемов производства мы приглашаем в нашу команду опытного электрика понимающего организацию потокового производства!!! что мы от тебя ждем:  высшее образование по профилю; опыт работы энергетиком/ инженером-электриком не менее 3-х лет умение работать в команде знание регламентирующих норм и требований законодательства рк в области энергетики/электрики допуск по электричеству -5 го разряда внимательность, ответственность; умение работать быстро и безошибочно; исполнительность, аккуратность, трудолюбие; готовность работать на результат.  твои ключевые обязанности:  организовывать технически правильную эксплуатацию и своевременный ремонт энергетического и природоохранного оборудования и энергосистем осуществлять контроль за соблюдением правил охраны труда и техники безопасности, инструкций по эксплуатации энергоустановок и использованию энергооборудования и сетей. заключать договоры со сторонними организациями на снабжение предприятия электроэнергией, паром, водой и другими видами энергии, контролирует их выполнение. сверка соответствия выполненных работ утвержденной псд, рабочим чертежам, строительным нормам; контроль над выполнением субподрядными организациями (объемы, качество, сроки, ценовая политика); проверка исполнительной документации; составление технического задания; ведение исполнительно-технической документации. обеспечивать совершенствование организации труда на участках энергохозяйства, проведение аттестации и рационализации рабочих мест, внедрение новых прогрессивных методов ремонта и эксплуатации энергооборудования. давать заключения на рационализаторские предложения и изобретения, касающиеся совершенствования энергооборудования и энергообеспечения, организует внедрение принятых предложений.  что вы получите:- официальное трудоустройство; - работа в дружном коллективе - график работы с 9:00 до 18:00 кого мы не хотим видеть в своей команде:  тех, кто любит перекладывать ответственность на других; кто не готов постоянно учиться и адаптироваться к обстоятельствам;  если ты подходишь под эти требования, откликнись на эту вакансию, и мы свяжемся с тобой. желаем удачи.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}