{"id": "54878787", "name": "Ментор онлайн курсов", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Нур-Султан (Астана)", "street": "проспект Кабанбай Батыра", "building": "40", "description": null, "lat": 51.121395, "lng": 71.4147, "raw": "Нур-Султан (Астана), проспект Кабанбай Батыра, 40", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Мы команда Zerdeli <strong>Online</strong> ищем ментора на онлайн-курсов для школьников<br /><br />Чтобы эффективно изучать материалы курса и сохранять мотивацию, нашим студентам очень нужен знающий и заботливый помощник.<br /><br /><strong>Кого мы ищем:</strong><br />Junior Data Scientist<br /><br /><strong>Каким видим нашего кандидата:</strong></p> <ul> <li>знание <strong>английского языка приветствуется;</strong></li> <li>хорошо владеть основам математики. В частности, <strong>общую школьную программу</strong></li> <li>быть готовым быстро освоить новые знания</li> <li>хотите быстро погрузиться в новую область в сообществе крутых экспертов;</li> <li>опыт преподавания/наставничества как преимущество.</li> </ul> <p><strong>Местоположение и тип занятости:</strong><br />Неполный рабочий день · Удаленно<br /><br /><strong>Описание вакансии. Что нужно будет делать?</strong><br />1. Поддержка студентов в мессенджере и crm системе— ответы на вопросы по учебным материалам/заданиям курса.</p> <ul> <li>Желательно проверять сообщения 2–3 раза в день, в том числе по выходным — чтобы студенты получали ответы в течение 3–4 часов (максимальное время ожидания — 9 часов).</li> <li>Если в контенте задания обнаружилась ошибка, сообщать об этом студентам и нашей команде для исправления.</li> <li>Эта деятельность занимает в среднем 90–150 минут в день — т. е. 5–9 часов в неделю.</li> </ul> <p>2. Проводить устные консультации по вопросам, которые особенно сложны для ученика. В среднем это будет занимать около 4-5 часов в неделю.<br /><br /><strong>Что мы предлагаем:</strong></p> <ul> <li>Оплата по договоренности в зависимости от фактической нагрузки.</li> <li>Удаленная работа, гибкий график (но с четкими дедлайнами).</li> <li>Обучение по материалам курсов, к которым будете подключены.</li> <li>Возможность обучения на курсах Zerdeli Online при длительном сотрудничестве.</li> </ul> <p><strong>Почему это может быть полезно вам как профессионалу:</strong></p> <ul> <li>Участие в образовательных проектах задает хорошую перспективу для роста. После окончания вашей дисциплины, вы можете продолжить работу с нашей школой и в других направлениях.</li> <li>Вы станете частью нашего комьюнити и включитесь в нетворкинг с экспертами из индустрии, которые сотрудничают с нами в качестве авторов, преподавателей и академических ассистентов курсов.</li> <li>Вы ощутите все преимущества, которые дает специалисту преподавательская деятельность: более глубокое понимание своей сферы благодаря передаче опыта; развитие коммуникационных навыков и движение к позиции тимлида благодаря привычке объяснять сложные вещи простым языком; возможность реализовывать идеи</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Навыки продаж"}, {"name": "Деловое общение"}, {"name": "Консультирование клиентов по телефону"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.436", "name": "Кино", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.293", "name": "Телевидение", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "103", "name": "Режиссер, сценарист"}], "driver_license_types": [], "employer": {"id": "1404479", "name": "Organizator.kz", "url": "https://api.hh.ru/employers/1404479?host=hh.ru", "alternate_url": "https://hh.ru/employer/1404479", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1404479&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T10:35:43+0300", "created_at": "2022-04-18T10:35:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54878787", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы команда zerdeli online ищем ментора на онлайн-курсов для школьниковчтобы эффективно изучать материалы курса и сохранять мотивацию, нашим студентам очень нужен знающий и заботливый помощник.кого мы ищем:junior data scientistкаким видим нашего кандидата:  знание английского языка приветствуется; хорошо владеть основам математики. в частности, общую школьную программу быть готовым быстро освоить новые знания хотите быстро погрузиться в новую область в сообществе крутых экспертов; опыт преподавания/наставничества как преимущество.  местоположение и тип занятости:неполный рабочий день · удаленноописание вакансии. что нужно будет делать?1. поддержка студентов в мессенджере и crm системе— ответы на вопросы по учебным материалам/заданиям курса.  желательно проверять сообщения 2–3 раза в день, в том числе по выходным — чтобы студенты получали ответы в течение 3–4 часов (максимальное время ожидания — 9 часов). если в контенте задания обнаружилась ошибка, сообщать об этом студентам и нашей команде для исправления. эта деятельность занимает в среднем 90–150 минут в день — т. е. 5–9 часов в неделю.  2. проводить устные консультации по вопросам, которые особенно сложны для ученика. в среднем это будет занимать около 4-5 часов в неделю.что мы предлагаем:  оплата по договоренности в зависимости от фактической нагрузки. удаленная работа, гибкий график (но с четкими дедлайнами). обучение по материалам курсов, к которым будете подключены. возможность обучения на курсах zerdeli online при длительном сотрудничестве.  почему это может быть полезно вам как профессионалу:  участие в образовательных проектах задает хорошую перспективу для роста. после окончания вашей дисциплины, вы можете продолжить работу с нашей школой и в других направлениях. вы станете частью нашего комьюнити и включитесь в нетворкинг с экспертами из индустрии, которые сотрудничают с нами в качестве авторов, преподавателей и академических ассистентов курсов. вы ощутите все преимущества, которые дает специалисту преподавательская деятельность: более глубокое понимание своей сферы благодаря передаче опыта; развитие коммуникационных навыков и движение к позиции тимлида благодаря привычке объяснять сложные вещи простым языком; возможность реализовывать идеи   ", "bonus_description": ":  оплата по договоренности в зависимости от фактической нагрузки. удаленная работа, гибкий график (но с четкими дедлайнами). обучение по материалам курсов, к которым будете подключены. возможность обучения на курсах zerdeli online при длительном сотрудничестве.  почему это может быть полезно вам как профессионалу:  участие в образовательных проектах задает хорошую перспективу для роста. после окончания вашей дисциплины, вы можете продолжить работу с нашей школой и в других направлениях. вы станете частью нашего комьюнити и включитесь в нетворкинг с экспертами из индустрии, которые сотрудничают с нами в качестве авторов, преподавателей и академических ассистентов курсов. вы ощутите все преимущества, которые дает специалисту преподавательская деятельность: более глубокое понимание своей сферы благодаря передаче опыта; развитие коммуникационных навыков и движение к позиции тимлида благодаря привычке объяснять сложные вещи простым языком; возможность реализовывать идеи   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}