{"id": "55087661", "name": "Руководитель юридического отдела", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нижняя Сыромятническая улица", "building": "10, строение 3", "description": null, "lat": 55.752703, "lng": 37.670483, "raw": "Москва, Нижняя Сыромятническая улица, 10, строение 3", "metro": {"station_name": "Курская", "line_name": "Кольцевая", "station_id": "5.71", "line_id": "5", "lat": 55.758631, "lng": 37.661059}, "metro_stations": [{"station_name": "Курская", "line_name": "Кольцевая", "station_id": "5.71", "line_id": "5", "lat": 55.758631, "lng": 37.661059}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы - Universal University - первый в России университет креативных индустрий, где учат и учатся по-другому. Мы верим, что современное образование должно быть актуальным, опираться на потребности индустрии и современные методики преподавания.<br /><br />Universal University объединяет 10 творческих школ на одной территории, где реализуется более 200 образовательных программ как высшего, так и дополнительного российского образования.<br /><br />Место, где мы работаем, - это творческая и креативная среда, где у каждого сотрудника есть возможность не только учиться и профессионально развиваться, но и быть сопричастным к нашему образовательному продукту.</p> <p>Сейчас у вас есть возможность присоединиться к нашей команде в качестве <strong>Руководителя юридического отдела.</strong></p> <p><strong>Основная задача</strong> - полное юридическое сопровождение деятельности Университета по нескольким направлениям деятельности.<br /><br /><strong>Чем вы будете заниматься:</strong></p> <ul> <li> <p>Выстраивание и контроль работы юридического отдела (2 юриста в подчинении), в том числе подготовка Положения о юридическом отделе, закрепляющего основные стандарты и правила работы;</p> </li> <li> <p>Выстраивание системы эффективного взаимодействия между юридическим отделом и другими структурными подразделениями Университета;</p> </li> <li> <p>Мониторинг изменения законодательства в области образования, своевременное информирование об этом руководства и сотрудников Университета;</p> </li> <li> <p>Текущая договорная работа: своевременное согласование всех видов договоров, подготовка шаблонов договоров по разным направлениям и составление базы из образцов/шаблонов договоров, доп. соглашений и других типовых документов; ведение реестра текущих договоров Университета;</p> </li> <li> <p>Разработка и правовая экспертиза сетевых договоров на реализацию совместных образовательных программ;</p> </li> <li> <p>Разработка и правовая экспертиза договоров оказания услуг по госконтрактам;</p> </li> <li> <p>Корпоративно-правовое обеспечение деятельности образовательного холдинга;</p> </li> <li> <p>Подготовка памяток, инструкций, регламентов по всем вопросам деятельности компании, по запросам сотрудников;</p> </li> <li> <p>Участие в переговорах по сопровождаемым проектам и представительство интересов компании в арбитражных судах и судах общей юрисдикции, организация работы с судебными приставами, досудебное урегулирование споров, анализ предъявленных претензий и обобщение результатов рассмотрения судебных дел;</p> </li> <li> <p>Проведение ежеквартальных встреч (тренингов) по актуальным проблемам для сотрудников Университета и проч.</p> </li> </ul> <p><strong>Что мы ожидаем от кандидата: </strong></p> <ul> <li> <p>Опыт работы руководителем юридического отдела от 2 лет в образовательной организации, опыт выстраивания процессов будет преимуществом;</p> </li> <li> <p>Релевантный опыт работы не менее 5 лет: разработка, правовая экспертиза хозяйственных договоров, внутренних нормативных актов; управление проектами; судебно-претензионная работа;</p> </li> <li> <p>Опыт работы с корпоративным и лицензионным правом, хорошее знание ФЗ «Об образовании в РФ», закона «О защите прав потребителей», понимание работы НКО;</p> </li> <li> <p>Владение английским языком на уровне B2/C1;</p> </li> <li> <p>Профильное образование;</p> </li> <li> <p>Хорошие навыки тайм-менеджмента и организации собственной работы;</p> </li> <li> <p>Умение работать в режиме многозадачности в динамичной среде, стрессоустойчивость, умение работать в команде;</p> </li> <li> <p>Аналитические навыки;</p> </li> <li> <p>Доброжелательность, самостоятельность, развитые коммуникативные навыки;</p> </li> <li> <p>Внимательность, ответственность при работе с документами.</p> </li> </ul> <p><strong>Что мы предлагаем: </strong></p> <ul> <li> <p>Работу в передовом образовательном проекте в России;</p> </li> <li> <p>Интересные задачи;</p> </li> <li> <p>Официальное трудоустройство, график работы 5/2 с 10 до 19 (работа в офисе на территории Artplay);</p> </li> <li> <p>ДМС после прохождения испытательного срока;</p> </li> <li> <p>Скидки на обучение, скидки у партнеров Университета;</p> </li> <li> <p>Частичная компенсация спорта;</p> </li> <li> <p>﻿Возможность развиваться, учиться и обрастать новыми связями в креативных индустриях и образовании;</p> </li> <li> <p>﻿Доступ к ресурсам, мероприятиям Universal University.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Претензионная работа"}, {"name": "Договорная работа"}, {"name": "Деловая коммуникация"}, {"name": "Гражданское право"}, {"name": "Составление договоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "145", "name": "Юрисконсульт"}], "driver_license_types": [], "employer": {"id": "122135", "name": "Universal University", "url": "https://api.hh.ru/employers/122135?host=hh.ru", "alternate_url": "https://hh.ru/employer/122135", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2614221.png", "240": "https://hhcdn.ru/employer-logo/2614222.png", "original": "https://hhcdn.ru/employer-logo-original/543187.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=122135&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T09:39:58+0300", "created_at": "2022-04-27T09:39:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55087661", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - universal university - первый в россии университет креативных индустрий, где учат и учатся по-другому. мы верим, что современное образование должно быть актуальным, опираться на потребности индустрии и современные методики преподавания.universal university объединяет 10 творческих школ на одной территории, где реализуется более 200 образовательных программ как высшего, так и дополнительного российского образования.место, где мы работаем, - это творческая и креативная среда, где у каждого сотрудника есть возможность не только учиться и профессионально развиваться, но и быть сопричастным к нашему образовательному продукту. сейчас у вас есть возможность присоединиться к нашей команде в качестве руководителя юридического отдела. основная задача - полное юридическое сопровождение деятельности университета по нескольким направлениям деятельности.чем вы будете заниматься:   выстраивание и контроль работы юридического отдела (2 юриста в подчинении), в том числе подготовка положения о юридическом отделе, закрепляющего основные стандарты и правила работы;   выстраивание системы эффективного взаимодействия между юридическим отделом и другими структурными подразделениями университета;   мониторинг изменения законодательства в области образования, своевременное информирование об этом руководства и сотрудников университета;   текущая договорная работа: своевременное согласование всех видов договоров, подготовка шаблонов договоров по разным направлениям и составление базы из образцов/шаблонов договоров, доп. соглашений и других типовых документов; ведение реестра текущих договоров университета;   разработка и правовая экспертиза сетевых договоров на реализацию совместных образовательных программ;   разработка и правовая экспертиза договоров оказания услуг по госконтрактам;   корпоративно-правовое обеспечение деятельности образовательного холдинга;   подготовка памяток, инструкций, регламентов по всем вопросам деятельности компании, по запросам сотрудников;   участие в переговорах по сопровождаемым проектам и представительство интересов компании в арбитражных судах и судах общей юрисдикции, организация работы с судебными приставами, досудебное урегулирование споров, анализ предъявленных претензий и обобщение результатов рассмотрения судебных дел;   проведение ежеквартальных встреч (тренингов) по актуальным проблемам для сотрудников университета и проч.   что мы ожидаем от кандидата:    опыт работы руководителем юридического отдела от 2 лет в образовательной организации, опыт выстраивания процессов будет преимуществом;   релевантный опыт работы не менее 5 лет: разработка, правовая экспертиза хозяйственных договоров, внутренних нормативных актов; управление проектами; судебно-претензионная работа;   опыт работы с корпоративным и лицензионным правом, хорошее знание фз «об образовании в рф», закона «о защите прав потребителей», понимание работы нко;   владение английским языком на уровне b2/c1;   профильное образование;   хорошие навыки тайм-менеджмента и организации собственной работы;   умение работать в режиме многозадачности в динамичной среде, стрессоустойчивость, умение работать в команде;   аналитические навыки;   доброжелательность, самостоятельность, развитые коммуникативные навыки;   внимательность, ответственность при работе с документами.   что мы предлагаем:    работу в передовом образовательном проекте в россии;   интересные задачи;   официальное трудоустройство, график работы 5/2 с 10 до 19 (работа в офисе на территории artplay);   дмс после прохождения испытательного срока;   скидки на обучение, скидки у партнеров университета;   частичная компенсация спорта;   []возможность развиваться, учиться и обрастать новыми связями в креативных индустриях и образовании;   []доступ к ресурсам, мероприятиям universal university.  ", "bonus_description": ":    работу в передовом образовательном проекте в россии;   интересные задачи;   официальное трудоустройство, график работы 5/2 с 10 до 19 (работа в офисе на территории artplay);   дмс после прохождения испытательного срока;   скидки на обучение, скидки у партнеров университета;   частичная компенсация спорта;   []возможность развиваться, учиться и обрастать новыми связями в креативных индустриях и образовании;   []доступ к ресурсам, мероприятиям universal university.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}