{"id": "55097300", "name": "Юрист", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "3-я Рыбинская улица", "building": "18с22", "description": null, "lat": 55.789628, "lng": 37.659326, "raw": "Москва, 3-я Рыбинская улица, 18с22", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Правовое сопровождение деятельности компании:</li> <li>Разработка и юридическая проверка всех видов гражданско-правовых договоров, составление протоколов разногласий, оценка рисков, участие в переговорах с партнерами по вопросам корректировки условий коммерческих договоров, проведение регулярного аудита договоров, банковских гарантий, поручительств;</li> <li>Проверка благонадежности контрагентов, оценка учредительных и иных документов контрагентов, подготовка заключений по результатам проверки;</li> <li>Консультирование сотрудников компании по различным правовым вопросам деятельности компании в области гражданского, корпоративного, налогового, административного, трудового и др. отраслей права, подготовка правовых заключений по вопросам, возникающим в ходе деятельности компании;</li> <li>Составление писем, запросов, претензий, и иных документов юридического характера, оформление доверенностей, ведение реестра доверенностей;</li> <li>Претензионная и исковая работа, представление компании в судах общей юрисдикции и арбитражных судах (взыскание дебиторской задолженности, банкротства, исполнительное производство, защита интеллектуальной собственности компании и др.);</li> <li>Взаимодействие с государственными органами по различным правовым вопросам в т. ч. в рамках проверочных мероприятий и по делам об административных правонарушениях, обжалование действий и решений государственных органов, подготовка всех необходимых процессуальных документов;</li> <li>Правовое сопровождение пакета товарных знаков компании;</li> <li>Правовое сопровождение деятельности представительства иностранной компании в РФ;</li> <li>Участие в разработке и согласовании локальных нормативных актов; участие в рабочих группах по разработке внутрикорпоративных правил и процедур.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее юридическое образование, опыт работы юристом от 3 лет (полное юридическое сопровождение деятельности компании);</li> <li>Знание гражданского, трудового, корпоративного, основ налогового права, закона «Об основах государственного регулирования торговой деятельности в РФ», законодательства о рекламе и интеллектуальной собственности (товарные знаки), гражданского и арбитражного процесса;</li> <li>Грамотная устная и письменная речь, умение составлять любые документы юридического характера;</li> <li>Знание английского языка на уровне Intermediate является дополнительным преимуществом.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в международной компании;</li> <li>Молодой дружный коллектив;</li> <li>Официальное оформление по ТК, график работы 5/2 с 9:00 до 18:00;</li> <li>Корпоративная мобильная связь;</li> <li>ДМС после испытательного срока;</li> <li>Заработная плата обсуждается индивидуально с успешным кандидатом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": {"id": 25740, "name": "Брендированный шаблон 1", "top_picture": {"height": 510, "width": 1400, "path": "https://hhcdn.ru/branding-pictures/908348.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/908350.jpeg"}, "bottom_picture": {"height": 320, "width": 700, "path": "https://hhcdn.ru/branding-pictures/908416.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/908418.jpeg"}}, "key_skills": [{"name": "Гражданское право"}, {"name": "Корпоративное право"}, {"name": "Претензионная работа"}, {"name": "Составление исков"}, {"name": "Торговая марка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.478", "name": "Регистрация юридических лиц", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "professional_roles": [{"id": "146", "name": "Юрист"}], "driver_license_types": [], "employer": {"id": "5004402", "name": "MAYORA GROUP", "url": "https://api.hh.ru/employers/5004402?host=hh.ru", "alternate_url": "https://hh.ru/employer/5004402", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/796307.jpg", "90": "https://hhcdn.ru/employer-logo/3626115.jpeg", "240": "https://hhcdn.ru/employer-logo/3626116.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5004402&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:13:25+0300", "created_at": "2022-04-27T13:13:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55097300", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  правовое сопровождение деятельности компании: разработка и юридическая проверка всех видов гражданско-правовых договоров, составление протоколов разногласий, оценка рисков, участие в переговорах с партнерами по вопросам корректировки условий коммерческих договоров, проведение регулярного аудита договоров, банковских гарантий, поручительств; проверка благонадежности контрагентов, оценка учредительных и иных документов контрагентов, подготовка заключений по результатам проверки; консультирование сотрудников компании по различным правовым вопросам деятельности компании в области гражданского, корпоративного, налогового, административного, трудового и др. отраслей права, подготовка правовых заключений по вопросам, возникающим в ходе деятельности компании; составление писем, запросов, претензий, и иных документов юридического характера, оформление доверенностей, ведение реестра доверенностей; претензионная и исковая работа, представление компании в судах общей юрисдикции и арбитражных судах (взыскание дебиторской задолженности, банкротства, исполнительное производство, защита интеллектуальной собственности компании и др.); взаимодействие с государственными органами по различным правовым вопросам в т. ч. в рамках проверочных мероприятий и по делам об административных правонарушениях, обжалование действий и решений государственных органов, подготовка всех необходимых процессуальных документов; правовое сопровождение пакета товарных знаков компании; правовое сопровождение деятельности представительства иностранной компании в рф; участие в разработке и согласовании локальных нормативных актов; участие в рабочих группах по разработке внутрикорпоративных правил и процедур.  требования:  высшее юридическое образование, опыт работы юристом от 3 лет (полное юридическое сопровождение деятельности компании); знание гражданского, трудового, корпоративного, основ налогового права, закона «об основах государственного регулирования торговой деятельности в рф», законодательства о рекламе и интеллектуальной собственности (товарные знаки), гражданского и арбитражного процесса; грамотная устная и письменная речь, умение составлять любые документы юридического характера; знание английского языка на уровне intermediate является дополнительным преимуществом.  условия:  работа в международной компании; молодой дружный коллектив; официальное оформление по тк, график работы 5/2 с 9:00 до 18:00; корпоративная мобильная связь; дмс после испытательного срока; заработная плата обсуждается индивидуально с успешным кандидатом. ", "bonus_description": ":  работа в международной компании; молодой дружный коллектив; официальное оформление по тк, график работы 5/2 с 9:00 до 18:00; корпоративная мобильная связь; дмс после испытательного срока; заработная плата обсуждается индивидуально с успешным кандидатом. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}