{"id": "55072014", "name": "Лаборант по анализу газов и пыли 4 разряда Центра газовой и экологической безопасности", "area": {"id": "70", "name": "Оренбург", "url": "https://api.hh.ru/areas/70?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Обязанности (трудовые функции):</p> <ul> <li>Знать и уметь идентифицировать источники загрязнения атмосферного воздуха по характеристике и интенсивности запаха. Выявлять источники загрязнения окружающей среды, а так же источники, способствующие появлению запахов, не свойственных данной местности;</li> <li>Определять условия и характер распределения в атмосфере вредных газообразных, парообразных и жидких веществ; прогнозировать вероятность образования запахов не свойственных данной местности либо превышающий максимально разовых предельно допустимых концентраций на территории населенных пунктов;</li> <li>Производить при осуществлении контроля, за проведением работ, фиксирование: количества работ, количества проведенных замеров, зафиксированных протоколов, в том числе с превышением ПДК загрязняющих веществ и передачу данных в конце смены;</li> <li>Следить за техническим состоянием оборудования системы производственного экологического мониторинга установленного на ПЭЛ, выполнять необходимые работы по обеспечению безопасной эксплуатации;</li> <li>Участвовать в устранении возникших неисправностей системы производственного экологического мониторинга. Выполнять первичную диагностику неисправностей газоаналитического оборудования.</li> </ul> Требования: <ul> <li> <p>лица имеющие среднее профессиональное образование по программам подготовки квалифицированных рабочих по профессиям «Лаборант по анализу газов и пыли» 4 разряда или «Лаборант химического анализа» 4 разряда прошедшие медицинский осмотр.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Работа в соответствии с ТК РФ, официальное трудоустройство;</li> <li>График работы 5/2 с понедельника по пятницу;</li> <li>Программы обучения и профессионального роста;</li> <li>Лучший Коллективный договор Оренбургской области, предусматривающий 54 льготы: дополнительные оплачиваемые отпуска, медицинское обслуживание, организация оздоровления и отдыха за счет средств предприятия и другое;</li> <li>Негосударственное пенсионное обеспечение через НПФ &quot;Газфонд&quot;;</li> <li>Корпоративные мероприятия.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.128", "name": "Лаборант", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "5271125", "name": "Газпром добыча Оренбург", "url": "https://api.hh.ru/employers/5271125?host=hh.ru", "alternate_url": "https://hh.ru/employer/5271125", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3771007.png", "240": "https://hhcdn.ru/employer-logo/3771008.png", "original": "https://hhcdn.ru/employer-logo-original/832531.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5271125&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T13:59:30+0300", "created_at": "2022-04-26T13:59:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55072014", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности (трудовые функции):  знать и уметь идентифицировать источники загрязнения атмосферного воздуха по характеристике и интенсивности запаха. выявлять источники загрязнения окружающей среды, а так же источники, способствующие появлению запахов, не свойственных данной местности; определять условия и характер распределения в атмосфере вредных газообразных, парообразных и жидких веществ; прогнозировать вероятность образования запахов не свойственных данной местности либо превышающий максимально разовых предельно допустимых концентраций на территории населенных пунктов; производить при осуществлении контроля, за проведением работ, фиксирование: количества работ, количества проведенных замеров, зафиксированных протоколов, в том числе с превышением пдк загрязняющих веществ и передачу данных в конце смены; следить за техническим состоянием оборудования системы производственного экологического мониторинга установленного на пэл, выполнять необходимые работы по обеспечению безопасной эксплуатации; участвовать в устранении возникших неисправностей системы производственного экологического мониторинга. выполнять первичную диагностику неисправностей газоаналитического оборудования.  требования:   лица имеющие среднее профессиональное образование по программам подготовки квалифицированных рабочих по профессиям «лаборант по анализу газов и пыли» 4 разряда или «лаборант химического анализа» 4 разряда прошедшие медицинский осмотр.   условия:  работа в соответствии с тк рф, официальное трудоустройство; график работы 5/2 с понедельника по пятницу; программы обучения и профессионального роста; лучший коллективный договор оренбургской области, предусматривающий 54 льготы: дополнительные оплачиваемые отпуска, медицинское обслуживание, организация оздоровления и отдыха за счет средств предприятия и другое; негосударственное пенсионное обеспечение через нпф ;газфонд;; корпоративные мероприятия. ", "bonus_description": " и характер распределения в атмосфере вредных газообразных, парообразных и жидких веществ; прогнозировать вероятность образования запахов не свойственных данной местности либо превышающий максимально разовых предельно допустимых концентраций на территории населенных пунктов; производить при осуществлении контроля, за проведением работ, фиксирование: количества работ, количества проведенных замеров, зафиксированных протоколов, в том числе с превышением пдк загрязняющих веществ и передачу данных в конце смены; следить за техническим состоянием оборудования системы производственного экологического мониторинга установленного на пэл, выполнять необходимые работы по обеспечению безопасной эксплуатации; участвовать в устранении возникших неисправностей системы производственного экологического мониторинга. выполнять первичную диагностику неисправностей газоаналитического оборудования.  требования:   лица имеющие среднее профессиональное образование по программам подготовки квалифицированных рабочих по профессиям «лаборант по анализу газов и пыли» 4 разряда или «лаборант химического анализа» 4 разряда прошедшие медицинский осмотр.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}