{"id": "55083860", "name": "Руководитель регионального учебного отдела", "area": {"id": "102", "name": "Хабаровск", "url": "https://api.hh.ru/areas/102?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Хабаровск", "street": "улица Пушкина", "building": "54", "description": null, "lat": 48.481071, "lng": 135.073336, "raw": "Хабаровск, улица Пушкина, 54", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Группа компаний &quot;Спутник&quot; ищет в свою команду Руководителя регионального учебного отдела (Институт &quot;КИТ&quot;)</p> <p>Наши учебные центры (Учебный центр &quot;Спутник&quot; и учебный центр &quot;Институт КИТ&quot;) оказывают услуги в сфере дополнительного-профессионального образования (начиная от охраны труда и пожарной безопасности до повышения квалификации и профессиональной переподготовки во многих профессиональных областях) которое является обязательным для организаций в силу требований законодательства, а также услуги в сфере консалтинга, аутсорсинга охраны труда и кадрового учета, разработки программных продуктов и по другим направлениям. Зона развития - Дальний восток и вся Россия. Нашими клиентами являются юридические лица начиная от ИП и заканчивая крупными промышленными предприятиями.</p> <p><strong>Обязанности Руководителя учебного отдела:</strong></p> <ul> <li> <p>Контроль и руководство за работой учебного отдела ( в подчинении 3 человека ( 1 специалист г. Петропавловск-Камчатский, 2 специалиста в Хабаровске)</p> </li> <li> <p>Контролирует процесс организации проведения всех видов подготовки по всем формам обучения в соответствии с учебными планами;</p> </li> <li> <p>Контролирует процесс разработки и представления на утверждение учебных программ и методического материала по направлениям подготовки;</p> </li> <li> <p>Контролирует процесс организации индивидуальных планов работы преподавателей;</p> </li> <li> <p>Контролирует процесс распределения педагогической нагрузки и функцио­нальных обязанностей между работниками Учебного отдела и контролирует свое­временность и качество их выполнения;</p> </li> <li> <p>Производит необходимые замены преподавателей в случае болезни, командировки и др.</p> </li> <li> <p>Контролирует процесс проведения проверки знаний, экзаменов и зачетов, анализирует их результаты, проводит проверку документов, подтверждающих обучение слушателей.</p> </li> <li> <p>Проводит индивидуальную работу со слушателями;</p> </li> <li> <p>Консультирует заказчиков по возникающим вопросам, связанным с процессом обучения и конкретным направлением обучения;</p> </li> <li> <p>Проводит мероприятия по повышению квалификации работников Учебного отдела;</p> </li> <li> <p>Контролирует выполнение преподавателями должностных обязанностей;</p> </li> <li> <p>Контролирует составление, учет и хранение учебной документации;</p> </li> <li> <p>Заполняет отчет по итогам работы преподавателей и специалистов учебного отдела;</p> </li> <li> <p>Организует распределение нагрузки между специалистами Учебного отдела в случае отсутствия других специалистов (отпуск, болезнь и т.д.)</p> </li> <li> <p>Решает вопросы (консультационные, спорные/конфликтные, финансовые и иные), возникающие в процессе обучения;</p> </li> <li> <p>Осуществляет проверку журнала учета обучений;</p> </li> <li> <p>Контролирует организацию командировок преподавателей;</p> </li> <li> <p>Взаимодействует с государственными органами (Ростехнадзор, Минтруд, Минтранс, Росфинмониторинг и д.р.) по возникающим вопросам в пределах своей компетенции;</p> </li> <li> <p>Ведет отчетность для вышестоящего руководства;</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее, законченное образование.</li> <li>Опыт на руководящих должностях от 2 лет. Опыт работы в образовательной сфере будет преимуществом.</li> <li>умение работать в системе многозадачности;</li> <li>высокие коммуникативные навыки;</li> <li>умение четко ставить задачи и координировать действия сотрудников;</li> <li>умение ориентироваться в законодательстве и пользоваться различными ресурсами и нормативно-правовыми актами;</li> <li>способность быстро ориентироваться в ситуации и принимать решения;</li> <li>стрессоустойчивость;</li> <li>высокая степень ответственности и организованности.</li> </ul> <p><strong>Условия:</strong></p> <p><strong>1.</strong> Официальное трудоустройство (предоставление социальных гарантий, оплачиваемый отпуск 36 дней в году, заключение трудового договора);</p> <p>2. Стабильная заработная плата (60000 р,-оклад и премия) ;</p> <p>2. Полный рабочий день в офисе с 9.00 до 18.00, перерыв на обед с 13.00 до 14.00;</p> <p>3. Работа в молодом и дружном коллективе, богатая корпоративная жизнь;</p> <p>4. Возможность материального и карьерного роста.</p> <p>5. Постоянное обучение и развитие;</p> <p>7. Комфортный офис в центре города.</p> <p>Полный рабочий день</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "MS Outlook"}, {"name": "Организация учебного процесса"}, {"name": "Деловая переписка"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.128", "name": "Лаборант", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "3320183", "name": "ЧОУ ДПО СПУТНИК", "url": "https://api.hh.ru/employers/3320183?host=hh.ru", "alternate_url": "https://hh.ru/employer/3320183", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/647904.jpg", "90": "https://hhcdn.ru/employer-logo/3032764.jpeg", "240": "https://hhcdn.ru/employer-logo/3032765.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3320183&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:50:09+0300", "created_at": "2022-04-29T08:50:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55083860", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа компаний ;спутник; ищет в свою команду руководителя регионального учебного отдела (институт ;кит;) наши учебные центры (учебный центр ;спутник; и учебный центр ;институт кит;) оказывают услуги в сфере дополнительного-профессионального образования (начиная от охраны труда и пожарной безопасности до повышения квалификации и профессиональной переподготовки во многих профессиональных областях) которое является обязательным для организаций в силу требований законодательства, а также услуги в сфере консалтинга, аутсорсинга охраны труда и кадрового учета, разработки программных продуктов и по другим направлениям. зона развития - дальний восток и вся россия. нашими клиентами являются юридические лица начиная от ип и заканчивая крупными промышленными предприятиями. обязанности руководителя учебного отдела:   контроль и руководство за работой учебного отдела ( в подчинении 3 человека ( 1 специалист г. петропавловск-камчатский, 2 специалиста в хабаровске)   контролирует процесс организации проведения всех видов подготовки по всем формам обучения в соответствии с учебными планами;   контролирует процесс разработки и представления на утверждение учебных программ и методического материала по направлениям подготовки;   контролирует процесс организации индивидуальных планов работы преподавателей;   контролирует процесс распределения педагогической нагрузки и функцио­нальных обязанностей между работниками учебного отдела и контролирует свое­временность и качество их выполнения;   производит необходимые замены преподавателей в случае болезни, командировки и др.   контролирует процесс проведения проверки знаний, экзаменов и зачетов, анализирует их результаты, проводит проверку документов, подтверждающих обучение слушателей.   проводит индивидуальную работу со слушателями;   консультирует заказчиков по возникающим вопросам, связанным с процессом обучения и конкретным направлением обучения;   проводит мероприятия по повышению квалификации работников учебного отдела;   контролирует выполнение преподавателями должностных обязанностей;   контролирует составление, учет и хранение учебной документации;   заполняет отчет по итогам работы преподавателей и специалистов учебного отдела;   организует распределение нагрузки между специалистами учебного отдела в случае отсутствия других специалистов (отпуск, болезнь и т.д.)   решает вопросы (консультационные, спорные/конфликтные, финансовые и иные), возникающие в процессе обучения;   осуществляет проверку журнала учета обучений;   контролирует организацию командировок преподавателей;   взаимодействует с государственными органами (ростехнадзор, минтруд, минтранс, росфинмониторинг и д.р.) по возникающим вопросам в пределах своей компетенции;   ведет отчетность для вышестоящего руководства;   требования:  высшее, законченное образование. опыт на руководящих должностях от 2 лет. опыт работы в образовательной сфере будет преимуществом. умение работать в системе многозадачности; высокие коммуникативные навыки; умение четко ставить задачи и координировать действия сотрудников; умение ориентироваться в законодательстве и пользоваться различными ресурсами и нормативно-правовыми актами; способность быстро ориентироваться в ситуации и принимать решения; стрессоустойчивость; высокая степень ответственности и организованности.  условия: 1. официальное трудоустройство (предоставление социальных гарантий, оплачиваемый отпуск 36 дней в году, заключение трудового договора); 2. стабильная заработная плата (60000 р,-оклад и премия) ; 2. полный рабочий день в офисе с 9.00 до 18.00, перерыв на обед с 13.00 до 14.00; 3. работа в молодом и дружном коллективе, богатая корпоративная жизнь; 4. возможность материального и карьерного роста. 5. постоянное обучение и развитие; 7. комфортный офис в центре города. полный рабочий день", "bonus_description": ": 1. официальное трудоустройство (предоставление социальных гарантий, оплачиваемый отпуск 36 дней в году, заключение трудового договора); 2. стабильная заработная плата (60000 р,-оклад и премия) ; 2. полный рабочий день в офисе с 9.00 до 18.00, перерыв на обед с 13.00 до 14.00; 3. работа в молодом и дружном коллективе, богатая корпоративная жизнь; 4. возможность материального и карьерного роста. 5. постоянное обучение и развитие; 7. комфортный офис в центре города. полный рабочий день", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}