{"id": "46542120", "name": "Ведущий инженер по надзору за строительством", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Челябинск", "street": "улица Рождественского", "building": "13", "description": null, "lat": 55.155587, "lng": 61.444999, "raw": "Челябинск, улица Рождественского, 13", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Розничная сеть &quot;Красное и белое&quot; приглашает на вакансию &quot;Ведущий инженер по надзору за строительством&quot;.</strong></em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Технический надзор за выполнением строительно-монтажных работ и приемка законченных этапов работ, объектов от подрядных строительных организаций.</li> <li>Контроль хода выполнения планов строительства, соответствия объемов, сроков и качества строительно-монтажных работ, а также качества применяемых материалов, изделий, конструкций утвержденной проектной документации, рабочим чертежам, строительным нормам и правилам, стандартам, техническим условиям и т.д.</li> <li>Участие в решении вопросов о внесении в проекты изменений в связи с внедрением более прогрессивных технологических процессов, объемно-планировочных и конструктивных решений, обеспечивающих снижение стоимости и улучшение технико-экономических показателей объектов строительства и реконструкции</li> <li>Участие в рассмотрении и согласовании возникающих в ходе строительства изменений проектных решений, оперативное решений вопросов по замене (при необходимости) материалов, изделий, конструкций (без снижения качества строительных объектов).</li> <li>Изучение причин, вызывающих срывы сроков и ухудшение качества строительно-монтажных работ, принятие мер по их предупреждению и устранению.</li> <li>Техническая приемка законченных строительно-монтажных работ и объектов, оформление необходимой технической документации.</li> <li>Организация работы комиссии по приемке строительных объектов и сдаче их в эксплуатацию.</li> <li>Контроль качества устранения подрядными организациями недоработок, дефектов в установленные комиссией сроки.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее или среднее специальное техническое образование (ПГС).</li> <li>Опыт управления строительством объектов промышленного и гражданского строительства от стадии проектирования и до сдачи в эксплуатацию, на позициях руководителя строительства, руководителя участка строительства от 5 лет.</li> <li>Уверенный пользователь ПК, MS Office (Excel), <strong>AutoCad</strong>.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы: пятидневная рабочая неделя, с 9-00 до 18-00.</li> <li>Место работы (офис): Рождественского, 13 (Тракторозаводский район).</li> <li>Официальное трудоустройство.</li> <li>Официальная заработная плата три раза в месяц на банковскую карту.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Проектная документация"}, {"name": "Сопровождение строительства"}, {"name": "Выполнение технического надзора"}, {"name": "Строительный контроль"}, {"name": "Руководитель строительства"}, {"name": "Организационные навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.387", "name": "Прораб", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.58", "name": "Гостиницы, Магазины", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "1035394", "name": "Красное & Белое, розничная сеть", "url": "https://api.hh.ru/employers/1035394?host=hh.ru", "alternate_url": "https://hh.ru/employer/1035394", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/706155.jpeg", "90": "https://hhcdn.ru/employer-logo/706154.jpeg", "original": "https://hhcdn.ru/employer-logo-original/90459.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1035394&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T07:14:27+0300", "created_at": "2022-04-27T07:14:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/46542120", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "розничная сеть ;красное и белое; приглашает на вакансию ;ведущий инженер по надзору за строительством;. обязанности:  технический надзор за выполнением строительно-монтажных работ и приемка законченных этапов работ, объектов от подрядных строительных организаций. контроль хода выполнения планов строительства, соответствия объемов, сроков и качества строительно-монтажных работ, а также качества применяемых материалов, изделий, конструкций утвержденной проектной документации, рабочим чертежам, строительным нормам и правилам, стандартам, техническим условиям и т.д. участие в решении вопросов о внесении в проекты изменений в связи с внедрением более прогрессивных технологических процессов, объемно-планировочных и конструктивных решений, обеспечивающих снижение стоимости и улучшение технико-экономических показателей объектов строительства и реконструкции участие в рассмотрении и согласовании возникающих в ходе строительства изменений проектных решений, оперативное решений вопросов по замене (при необходимости) материалов, изделий, конструкций (без снижения качества строительных объектов). изучение причин, вызывающих срывы сроков и ухудшение качества строительно-монтажных работ, принятие мер по их предупреждению и устранению. техническая приемка законченных строительно-монтажных работ и объектов, оформление необходимой технической документации. организация работы комиссии по приемке строительных объектов и сдаче их в эксплуатацию. контроль качества устранения подрядными организациями недоработок, дефектов в установленные комиссией сроки.  требования:  высшее или среднее специальное техническое образование (пгс). опыт управления строительством объектов промышленного и гражданского строительства от стадии проектирования и до сдачи в эксплуатацию, на позициях руководителя строительства, руководителя участка строительства от 5 лет. уверенный пользователь пк, ms office (excel), autocad.  условия:  график работы: пятидневная рабочая неделя, с 9-00 до 18-00. место работы (офис): рождественского, 13 (тракторозаводский район). официальное трудоустройство. официальная заработная плата три раза в месяц на банковскую карту. ", "bonus_description": "м и т.д. участие в решении вопросов о внесении в проекты изменений в связи с внедрением более прогрессивных технологических процессов, объемно-планировочных и конструктивных решений, обеспечивающих снижение стоимости и улучшение технико-экономических показателей объектов строительства и реконструкции участие в рассмотрении и согласовании возникающих в ходе строительства изменений проектных решений, оперативное решений вопросов по замене (при необходимости) материалов, изделий, конструкций (без снижения качества строительных объектов). изучение причин, вызывающих срывы сроков и ухудшение качества строительно-монтажных работ, принятие мер по их предупреждению и устранению. техническая приемка законченных строительно-монтажных работ и объектов, оформление необходимой технической документации. организация работы комиссии по приемке строительных объектов и сдаче их в эксплуатацию. контроль качества устранения подрядными организациями недоработок, дефектов в установленные комиссией сроки.  требования:  высшее или среднее специальное техническое образование (пгс). опыт управления строительством объектов промышленного и гражданского строительства от стадии проектирования и до сдачи в эксплуатацию, на позициях руководителя строительства, руководителя участка строительства от 5 лет. уверенный пользователь пк, ms office (excel), autocad.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}