{"id": "45254840", "name": "Руководитель направления разработки электроники", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Краснобогатырская улица", "building": "44с1", "description": null, "lat": 55.806429, "lng": 37.705598, "raw": "Москва, Краснобогатырская улица, 44с1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Т8 - команда специалистов по волоконной оптике, электронике и фотонике, нацеленная на интеллектуальное и промышленное лидерство в своей области. </strong>Мы разрабатываем и производим в России скоростные волоконно-оптические системы связи и мониторинга для построения надёжной и безопасной информационной инфраструктуры.</p> <p>Наша цель - стать российской высокотехнологичной компанией мирового уровня.</p> <p>На сегодняшний день в компании работает более 350 человек, из которых более 20 кандидатов и 3 доктора наук.</p> <p>С 2013 года мы занимаем ведущие позиции рейтингах: ТОП-30 быстроразвивающихся компаний по версии рейтинга ТехУспех и ТОП-10 самых инновационных компаний рейтинга ТехУспех; являемся лауреатом премии CNEWS AWARDS в номинации “Российские технологии”, работаем с крупными государственными проектами и являемся резидентами фонда &quot;Сколково&quot;.</p> <p>В нашей Компании появилась вакантная должность - <strong>Заместитель начальника департамента по разработке электроники</strong>. По сути, это глава RnD.</p> <p>В прямом подчинении 4 отдела:</p> <ol> <li>Отдел разработки электроники (схемотехники, топологи, высокоскоростная часть);</li> <li>Конструкторский отдел;</li> <li>Отдел разработки микроконтроллеров;</li> <li>Отдел разработки FPGA.</li> </ol> <p>Всего порядка 40-50 человек.</p> <p><strong>Основные задачи:</strong></p> <ul> <li>Администрирование (планирование, организация, мотивация и контроль) работы отделов, текущих проектов и команд, согласование частей разработки;</li> <li>Участие в разработке технической стратегии;</li> <li>Внедрение технологий автоматизции разработки, технологизация, devops;</li> <li>Много работы с людьми (мотивация, удержание, развитие, наставничество и тп)</li> <li>Взаимодействие со смежными отделами</li> <li>Взаимодействие и налаживание связей с компаниями производителями электронных компонентов и с дистрибьюторами</li> </ul> <p><strong>Требования:</strong></p> <ol> <li><strong><em>Общие:</em></strong></li> </ol> <ul> <li>Образование высшее техническое. Предпочтение ведущим инженерным школам – МГТУ, МАИ, МЭИ, МИФИ, МТУСИ, МФТИ,</li> <li>Хороший английский (общение с зарубежными FAE)</li> </ul> <p><strong><em>2.Технические:</em></strong></p> <ul> <li>Знания элементной базы и методов проектирования высокоскоростной цифровой электроники – DDR, PLL, CDR, DPLL</li> <li>Базовые знания аналоговой и ВЧ техники, на уровне достаточном, для понимания аналоговой части цифровой логики ECL, CML, LVDS и т.д., а также вопросов целостности сигналов</li> <li>Понимание особенностей конструирования и технологии производства печатных плат высокоскоростных и СВЧ устройств</li> <li>Понимание архитектуры ПЛИС старших семейств (Stratix, Virtex), понимание какие задачи оптимальным образом решаются с помощью ПЛИС</li> <li>Знания интерфейсов SFI, XFI, XAUI, GbE, DDR2 SDRAM, PCIE, USB, UART</li> <li>Базовые знания в теории информации и помехоустойчивом кодировании (BCH, LDPC, сверточные коды)</li> <li>Знания в области импульсных источников питания, построение распределенных систем питания</li> <li>Знания ТАУ (ПИД, критерии устойчивости, идентификация динамических систем, эвристические методы)</li> <li>Понимание принципов работы операционных систем реального времени). Понимание принципа работы систем контроля версий. Желательно представление о методах Agile development.</li> <li>Понимание работы сетей IP (протоколы до сетевого уровня по модели OSI</li> </ul> <p><strong><em>3. Административные:</em></strong></p> <ul> <li>Обязательно наличие руководящего опыта работы в области разработки</li> <li>Навыки управления проектами (формализация целей, анализ рисков, оценка затрат ресурсов, проведение совещаний), знание PMBOK приветствуется</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Уровень заработной платы обсуждаем на встрече</li> <li>Оформление по ТК РФ, испытательный срок 3 мес.;</li> <li>Премии по результатам работы, квартальные, годовые и за выполнение проектов</li> <li>ДМС после испытательного срока, своя футбольная команда, скидки на изучение англ.языка, корпоративные мероприятия;</li> <li>Прекрасный высокопрофессиональный коллектив;</li> <li>График 5/2 с 10.00 до 18.30, м. Преображенская площадь,</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление разработкой"}, {"name": "Управление проектами"}, {"name": "Управление ресурсами"}, {"name": "Электроника"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "9.94", "name": "Информационные технологии, Интернет, Мультимедиа", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.168", "name": "Наука, Образование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "104", "name": "Руководитель группы разработки"}], "driver_license_types": [], "employer": {"id": "575393", "name": "Т8", "url": "https://api.hh.ru/employers/575393?host=hh.ru", "alternate_url": "https://hh.ru/employer/575393", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3838040.png", "90": "https://hhcdn.ru/employer-logo/3838039.png", "original": "https://hhcdn.ru/employer-logo-original/849291.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=575393&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T11:37:51+0300", "created_at": "2022-04-11T11:37:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45254840", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "т8 - команда специалистов по волоконной оптике, электронике и фотонике, нацеленная на интеллектуальное и промышленное лидерство в своей области. мы разрабатываем и производим в россии скоростные волоконно-оптические системы связи и мониторинга для построения надёжной и безопасной информационной инфраструктуры. наша цель - стать российской высокотехнологичной компанией мирового уровня. на сегодняшний день в компании работает более 350 человек, из которых более 20 кандидатов и 3 доктора наук. с 2013 года мы занимаем ведущие позиции рейтингах: топ-30 быстроразвивающихся компаний по версии рейтинга техуспех и топ-10 самых инновационных компаний рейтинга техуспех; являемся лауреатом премии cnews awards в номинации “российские технологии”, работаем с крупными государственными проектами и являемся резидентами фонда ;сколково;. в нашей компании появилась вакантная должность - заместитель начальника департамента по разработке электроники. по сути, это глава rnd. в прямом подчинении 4 отдела:  отдел разработки электроники (схемотехники, топологи, высокоскоростная часть); конструкторский отдел; отдел разработки микроконтроллеров; отдел разработки fpga.  всего порядка 40-50 человек. основные задачи:  администрирование (планирование, организация, мотивация и контроль) работы отделов, текущих проектов и команд, согласование частей разработки; участие в разработке технической стратегии; внедрение технологий автоматизции разработки, технологизация, devops; много работы с людьми (мотивация, удержание, развитие, наставничество и тп) взаимодействие со смежными отделами взаимодействие и налаживание связей с компаниями производителями электронных компонентов и с дистрибьюторами  требования:  общие:   образование высшее техническое. предпочтение ведущим инженерным школам – мгту, маи, мэи, мифи, мтуси, мфти, хороший английский (общение с зарубежными fae)  2.технические:  знания элементной базы и методов проектирования высокоскоростной цифровой электроники – ddr, pll, cdr, dpll базовые знания аналоговой и вч техники, на уровне достаточном, для понимания аналоговой части цифровой логики ecl, cml, lvds и т.д., а также вопросов целостности сигналов понимание особенностей конструирования и технологии производства печатных плат высокоскоростных и свч устройств понимание архитектуры плис старших семейств (stratix, virtex), понимание какие задачи оптимальным образом решаются с помощью плис знания интерфейсов sfi, xfi, xaui, gbe, ddr2 sdram, pcie, usb, uart базовые знания в теории информации и помехоустойчивом кодировании (bch, ldpc, сверточные коды) знания в области импульсных источников питания, построение распределенных систем питания знания тау (пид, критерии устойчивости, идентификация динамических систем, эвристические методы) понимание принципов работы операционных систем реального времени). понимание принципа работы систем контроля версий. желательно представление о методах agile development. понимание работы сетей ip (протоколы до сетевого уровня по модели osi  3. административные:  обязательно наличие руководящего опыта работы в области разработки навыки управления проектами (формализация целей, анализ рисков, оценка затрат ресурсов, проведение совещаний), знание pmbok приветствуется  условия:  уровень заработной платы обсуждаем на встрече оформление по тк рф, испытательный срок 3 мес.; премии по результатам работы, квартальные, годовые и за выполнение проектов дмс после испытательного срока, своя футбольная команда, скидки на изучение англ.языка, корпоративные мероприятия; прекрасный высокопрофессиональный коллектив; график 5/2 с 10.00 до 18.30, м. преображенская площадь, ", "bonus_description": ":  уровень заработной платы обсуждаем на встрече оформление по тк рф, испытательный срок 3 мес.; премии по результатам работы, квартальные, годовые и за выполнение проектов дмс после испытательного срока, своя футбольная команда, скидки на изучение англ.языка, корпоративные мероприятия; прекрасный высокопрофессиональный коллектив; график 5/2 с 10.00 до 18.30, м. преображенская площадь, ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}