{"id": "47111092", "name": "Учитель математики", "area": {"id": "2034", "name": "Красногорск", "url": "https://api.hh.ru/areas/2034?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "Ведёт в установленном порядке учебную документацию, осуществляет текущий контроль успеваемости и посещаемости обучающихся на уроках, выставляет текущие оценки в классный журнал и дневники, своевременно сдаёт администрации необходимые отчётные данные.<br />Работает в экзаменационной комиссии по итоговой аттестации обучающихся.<br />Допускает в соответствии с Уставом учреждения администрацию школы на свои уроки в целях контроля за работой. <p>Осуществляет связь с родителями обучающихся (их законными представителями).</p> <p>Систематически повышает свою профессиональную квалификацию. Участвует в деятельности методических объединений и других формах методической работы. Изучает и использует передовой опыт работы, современные педагогические технологий, ИКТ.</p> <p>Согласно годовому плану работы учреждения принимает участие в работе педагогических советов, производственных совещаний, совещаний при директоре и его заместителях, родительских собраний.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.168", "name": "Наука, Образование", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "132", "name": "Учитель, преподаватель, педагог"}], "driver_license_types": [], "employer": {"id": "4461598", "name": "МБДОУ д/с № 40", "url": "https://api.hh.ru/employers/4461598?host=hh.ru", "alternate_url": "https://hh.ru/employer/4461598", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4461598&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:22:00+0300", "created_at": "2022-04-28T15:22:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47111092", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ведёт в установленном порядке учебную документацию, осуществляет текущий контроль успеваемости и посещаемости обучающихся на уроках, выставляет текущие оценки в классный журнал и дневники, своевременно сдаёт администрации необходимые отчётные данные.работает в экзаменационной комиссии по итоговой аттестации обучающихся.допускает в соответствии с уставом учреждения администрацию школы на свои уроки в целях контроля за работой. осуществляет связь с родителями обучающихся (их законными представителями). систематически повышает свою профессиональную квалификацию. участвует в деятельности методических объединений и других формах методической работы. изучает и использует передовой опыт работы, современные педагогические технологий, икт. согласно годовому плану работы учреждения принимает участие в работе педагогических советов, производственных совещаний, совещаний при директоре и его заместителях, родительских собраний.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}