{"id": "50025505", "name": "Технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p> </p> <p><strong>SberTech приглашает в свою команду Технического писателя!</strong></p> <p> </p> <p><strong>О продукте:</strong></p> <p> </p> <p>SberTech разрабатывает технологическую платформу для крупнейшей экосистемы России — Сбера. Платформа состоит из продуктов, которые обеспечивают разработку и функционирование приложений. Например, таких ключевых функций, как хранение данных, аутентификация, аудит, журналирование, транспорт для взаимодействия подсистем, визуализация пользовательского интерфейса и многие другие. Использование платформы ускоряет разработку и вывод новых продуктов на рынок. Всем продуктам платформы необходима качественная документация. Приглашаем к сотрудничеству технических писателей, которые специализируются на создании документации для разработчиков.</p> <p> </p> <p><strong>Обязанности:</strong></p> <p> </p> <ul> <li>Сбор и проверка технической документации;</li> <li>составление оглавлений к набору документации;</li> <li>форматирование документации и конвертация форматов;</li> <li>написание недостающих частей документации включая общие вводные и заключительные документы;</li> <li>подготовка иллюстраций и схем в соответствии с единым стилем;</li> <li>работа с системой подготовки и поставки документации;</li> <li>формирование итогового пакета документации на поставляемые решения.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <p> </p> <ul> <li>Знание принципов формирования технической документации;</li> <li>знание основных форматов - DOC/ HTML/ MarkDown;</li> <li>умение грамотно писать и оформлять мысли;</li> <li>умение работать с Confluence и JIRA.</li> </ul> <p> </p> <p><strong>Желательный опыт и знания:</strong></p> <p> </p> <ul> <li>Знание ГОСТ 34;</li> <li>умение редактировать HTML/Markdown;</li> <li>основы дизайна и рисования диаграмм и схем;</li> <li>опыт работы с системами подготовки документации;</li> <li>навыки работы с системами разметки;</li> <li>знание PlantUML;</li> <li>опыт подготовки и оформления документации для гос. заказчиков;</li> <li>умение работать с системами контроля версий.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Достойный годовой бонус, ежегодная индексация;</li> <li>Обучение за счет компании: Корпоративный университет, Виртуальная школа Сбера, повышение квалификации, IT конференции, митапы, библиотека;</li> <li>Система повышения и перемещения внутри Сбера;</li> <li>Макбук для работы, удобный формат: удаленка, гибрид или офис;</li> <li>ДМС, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа;</li> <li>Ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование;</li> <li>Реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей;</li> <li>Скидки на путешествия, страховка;</li> <li>Бесплатная подписка СберПрайм+, скидки от компаний-партнеров для сотрудников;</li> <li>Спортзал в офисе с видом на набережную.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T09:39:46+0300", "created_at": "2022-04-04T09:39:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50025505", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "    sbertech приглашает в свою команду технического писателя!   о продукте:   sbertech разрабатывает технологическую платформу для крупнейшей экосистемы россии — сбера. платформа состоит из продуктов, которые обеспечивают разработку и функционирование приложений. например, таких ключевых функций, как хранение данных, аутентификация, аудит, журналирование, транспорт для взаимодействия подсистем, визуализация пользовательского интерфейса и многие другие. использование платформы ускоряет разработку и вывод новых продуктов на рынок. всем продуктам платформы необходима качественная документация. приглашаем к сотрудничеству технических писателей, которые специализируются на создании документации для разработчиков.   обязанности:    сбор и проверка технической документации; составление оглавлений к набору документации; форматирование документации и конвертация форматов; написание недостающих частей документации включая общие вводные и заключительные документы; подготовка иллюстраций и схем в соответствии с единым стилем; работа с системой подготовки и поставки документации; формирование итогового пакета документации на поставляемые решения.    требования:    знание принципов формирования технической документации; знание основных форматов - doc/ html/ markdown; умение грамотно писать и оформлять мысли; умение работать с confluence и jira.    желательный опыт и знания:    знание гост 34; умение редактировать html/markdown; основы дизайна и рисования диаграмм и схем; опыт работы с системами подготовки документации; навыки работы с системами разметки; знание plantuml; опыт подготовки и оформления документации для гос. заказчиков; умение работать с системами контроля версий.  что мы предлагаем:  достойный годовой бонус, ежегодная индексация; обучение за счет компании: корпоративный университет, виртуальная школа сбера, повышение квалификации, it конференции, митапы, библиотека; система повышения и перемещения внутри сбера; макбук для работы, удобный формат: удаленка, гибрид или офис; дмс, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа; ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование; реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей; скидки на путешествия, страховка; бесплатная подписка сберпрайм+, скидки от компаний-партнеров для сотрудников; спортзал в офисе с видом на набережную. ", "bonus_description": ":  достойный годовой бонус, ежегодная индексация; обучение за счет компании: корпоративный университет, виртуальная школа сбера, повышение квалификации, it конференции, митапы, библиотека; система повышения и перемещения внутри сбера; макбук для работы, удобный формат: удаленка, гибрид или офис; дмс, страхование от несчастных случаев и тяжелых заболеваний, программа для родственников, корп. пенсионная программа; ипотека выгоднее до 4% для каждого сотрудника, льготное кредитование; реферальная программа для сотрудников: вознаграждение до 100 тыс. рублей; скидки на путешествия, страховка; бесплатная подписка сберпрайм+, скидки от компаний-партнеров для сотрудников; спортзал в офисе с видом на набережную. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}