{"id": "54294518", "name": "Технический писатель", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Создавать и поддерживать актуальность технической документации прикладных решений на платформе «1С: Предприятие 8» для клиентов, а также внутренней документации для команды.</li> <li>Разрабатывать внутренние стандарты по созданию и поддержке документации, внутренние и внешние регламенты, стандарты по локализации, словари, руководства по стилю и т.п.</li> <li>Создавать презентационные материалы.</li> <li>Участвовать в локализации интерфейсов – редактировать текст, взаимодействовать с разработчиками.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование.</li> <li>Опыт работы техническим писателем от 2-х лет.</li> <li>Знание и опыт оформления технической документации по стандартам ЕСПД, ГОСТ 19 и ГОСТ 34, а также других стандартов создания и оформления технической и проектной документации в области информационных технологий.</li> <li>Опыт в подготовке презентационных материалов.</li> <li>Знание ИТ-терминологии, понимание процессов и этапов разработки и поддержки программного обеспечения.</li> <li>Умение анализировать и структурировать информацию, описывать сложные вещи простым, доступным языком.</li> <li>Владение инструментарием технического писателя и специализированными инструментами для создания технической документации, а также графическими редакторами.</li> <li>Высокая обучаемость.</li> <li>Грамотный русский язык.</li> </ul> <p><strong>Преимуществом будет:</strong></p> <ul> <li>Опыт документирования прикладных решений на платформе «1С: Предприятие 8» со знанием принципов работы платформы.</li> <li>Опыт документирования API.</li> <li>Умение описывать регламенты бизнес-процессов, включая подготовку графических схем и моделей процессов.</li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство по ТК РФ.</li> <li>ДМС (после прохождения испытательного срока).</li> <li>Социальная программа для сотрудников и их детей.</li> <li>Комфортный офис в 10 минутах ходьбы от ст. м. Горьковская.</li> <li>Конкурентоспособная заработная плата (обсуждается индивидуально с успешными кандидатами).</li> <li>Рассматриваются кандидаты со всех регионов РФ.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Visio"}, {"name": "MS PowerPoint"}, {"name": "Грамотность"}, {"name": "Подготовка презентаций"}, {"name": "Техническая документация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "4217171", "name": "Газпром межрегионгаз инжиниринг", "url": "https://api.hh.ru/employers/4217171?host=hh.ru", "alternate_url": "https://hh.ru/employer/4217171", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4217171&host=hh.ru", "trusted": true}, "published_at": "2022-04-23T16:47:38+0300", "created_at": "2022-04-23T16:47:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54294518", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  создавать и поддерживать актуальность технической документации прикладных решений на платформе «1с: предприятие 8» для клиентов, а также внутренней документации для команды. разрабатывать внутренние стандарты по созданию и поддержке документации, внутренние и внешние регламенты, стандарты по локализации, словари, руководства по стилю и т.п. создавать презентационные материалы. участвовать в локализации интерфейсов – редактировать текст, взаимодействовать с разработчиками.  требования:  высшее образование. опыт работы техническим писателем от 2-х лет. знание и опыт оформления технической документации по стандартам еспд, гост 19 и гост 34, а также других стандартов создания и оформления технической и проектной документации в области информационных технологий. опыт в подготовке презентационных материалов. знание ит-терминологии, понимание процессов и этапов разработки и поддержки программного обеспечения. умение анализировать и структурировать информацию, описывать сложные вещи простым, доступным языком. владение инструментарием технического писателя и специализированными инструментами для создания технической документации, а также графическими редакторами. высокая обучаемость. грамотный русский язык.  преимуществом будет:  опыт документирования прикладных решений на платформе «1с: предприятие 8» со знанием принципов работы платформы. опыт документирования api. умение описывать регламенты бизнес-процессов, включая подготовку графических схем и моделей процессов.  условия:  трудоустройство по тк рф. дмс (после прохождения испытательного срока). социальная программа для сотрудников и их детей. комфортный офис в 10 минутах ходьбы от ст. м. горьковская. конкурентоспособная заработная плата (обсуждается индивидуально с успешными кандидатами). рассматриваются кандидаты со всех регионов рф. ", "bonus_description": ":  трудоустройство по тк рф. дмс (после прохождения испытательного срока). социальная программа для сотрудников и их детей. комфортный офис в 10 минутах ходьбы от ст. м. горьковская. конкурентоспособная заработная плата (обсуждается индивидуально с успешными кандидатами). рассматриваются кандидаты со всех регионов рф. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}