{"id": "54841359", "name": "Технический писатель", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Лесной проспект", "building": "64", "description": null, "lat": 59.98706, "lng": 30.339952, "raw": "Санкт-Петербург, Лесной проспект, 64", "metro": {"station_name": "Лесная", "line_name": "Кировско-Выборгская", "station_id": "14.195", "line_id": "14", "lat": 59.984947, "lng": 30.344259}, "metro_stations": [{"station_name": "Лесная", "line_name": "Кировско-Выборгская", "station_id": "14.195", "line_id": "14", "lat": 59.984947, "lng": 30.344259}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Разработка технической документации (паспорта, руководства, технические условия, технические задания, программы и методики испытаний, инструкции и т.д.). На совершенно разные изделия от железобетонных колодцев и станков 1936 г.в., до систем видеонаблюдения и программного обеспечения, с современными технологиями (нейросети, блокчейн и др.).</p> <p>По ГОСТУ и в соответствии с фирменным стилем Заказчика.</p> <p>Специализация, конечно, есть! За документацию для атомной промышленности, тяжелого машиностроения и др. не беремся. Преимущественно это - IT, электроника, приборостроение.</p> <p><strong>Требования:</strong></p> <p>Большой опыт разработки технической документации. Предпочтительно в IT сфере.</p> <p>Понимание IT тематик и техническая грамотность.</p> <p>Опыт разработки программной документации и документации на автоматизированные системы.</p> <p>Умение работать со стилями в MS Word - обязательно!</p> <p>Приветствуется знание языков разметки (Markdown и пр.)</p> <p>Будем рады, если есть опыт разработки интерактивной документации и опыт разработки документов в электронном виде (wiki, справки chm и др.).</p> <p>Если есть опыт работы аналитиком (бизнес или системным) - отлично!</p> <p>Знаешь английский - просто супер!</p> <p><strong>Условия:</strong></p> <p>Конкурентная заработная плата.</p> <p>Работать можно в офисе и дома.</p> <p>Полностью официальное трудоустройство и белая зар. плата.</p> <p>Широкие возможности для профессионального роста;</p> <p>Интересные и разные проекты.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "разработка технической документации"}, {"name": "Разработка технических заданий"}, {"name": "Техническая документация"}, {"name": "Разработка инструкций"}, {"name": "Грамотность"}, {"name": "Умение работать в условиях многозадачности"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "6075680", "name": "Креативные стандарты", "url": "https://api.hh.ru/employers/6075680?host=hh.ru", "alternate_url": "https://hh.ru/employer/6075680", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4263284.png", "240": "https://hhcdn.ru/employer-logo/4263285.png", "original": "https://hhcdn.ru/employer-logo-original/955689.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6075680&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T10:50:55+0300", "created_at": "2022-04-30T10:50:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54841359", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "обязанности: разработка технической документации (паспорта, руководства, технические условия, технические задания, программы и методики испытаний, инструкции и т.д.). на совершенно разные изделия от железобетонных колодцев и станков 1936 г.в., до систем видеонаблюдения и программного обеспечения, с современными технологиями (нейросети, блокчейн и др.). по госту и в соответствии с фирменным стилем заказчика. специализация, конечно, есть! за документацию для атомной промышленности, тяжелого машиностроения и др. не беремся. преимущественно это - it, электроника, приборостроение. требования: большой опыт разработки технической документации. предпочтительно в it сфере. понимание it тематик и техническая грамотность. опыт разработки программной документации и документации на автоматизированные системы. умение работать со стилями в ms word - обязательно! приветствуется знание языков разметки (markdown и пр.) будем рады, если есть опыт разработки интерактивной документации и опыт разработки документов в электронном виде (wiki, справки chm и др.). если есть опыт работы аналитиком (бизнес или системным) - отлично! знаешь английский - просто супер! условия: конкурентная заработная плата. работать можно в офисе и дома. полностью официальное трудоустройство и белая зар. плата. широкие возможности для профессионального роста; интересные и разные проекты.", "bonus_description": ", технические задания, программы и методики испытаний, инструкции и т.д.). на совершенно разные изделия от железобетонных колодцев и станков 1936 г.в., до систем видеонаблюдения и программного обеспечения, с современными технологиями (нейросети, блокчейн и др.). по госту и в соответствии с фирменным стилем заказчика. специализация, конечно, есть! за документацию для атомной промышленности, тяжелого машиностроения и др. не беремся. преимущественно это - it, электроника, приборостроение. требования: большой опыт разработки технической документации. предпочтительно в it сфере. понимание it тематик и техническая грамотность. опыт разработки программной документации и документации на автоматизированные системы. умение работать со стилями в ms word - обязательно! приветствуется знание языков разметки (markdown и пр.) будем рады, если есть опыт разработки интерактивной документации и опыт разработки документов в электронном виде (wiki, справки chm и др.). если есть опыт работы аналитиком (бизнес или системным) - отлично! знаешь английский - просто супер! ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}