{"id": "55039634", "name": "Стажер технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Водный стадион", "line_name": "Замоскворецкая", "station_id": "2.29", "line_id": "2", "lat": 55.838978, "lng": 37.487515}, "metro_stations": [{"station_name": "Водный стадион", "line_name": "Замоскворецкая", "station_id": "2.29", "line_id": "2", "lat": 55.838978, "lng": 37.487515}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Мы — небольшая команда технических писателей, которая разрабатывает документацию по более чем 200 сервисам, как внешним (например, портал my.kaspersky.com), так и внутренним (например, виртуализация или сервис активации лицензий). Мы помогаем командам разработки передавать их сервисы в эксплуатационные подразделения для дальнейшей поддержки. Наш основной продукт — документация для администраторов и пользователей внутренних сервисов компании.</p> <p>Ищем в команду стажера, который будет разрабатывать документацию по внутренним инфраструктурным сервисам и системам Лаборатории Касперского. Инфраструктурные сервисы поддерживают бизнес-функции компании и работу передовых решений ЛК в области информационной безопасности.</p> <p><strong>На данной позиции предстоит:</strong></p> <ul> <li>Разработка/обновление пакета документации (установка/конфигурация, мониторинг, API/интеграция, руководство пользователя, видео-справка, статьи для базы знаний внутреннего Service Desk);</li> <li>Согласование пакета документации с командой разработки и эксплуатационными подразделениями;</li> <li>Поддержка процесса передачи ИТ-сервисов на поддержку в части, связанной с согласованием сервисной документации, в том числе планирование привлечения технических специалистов для вычитки, координация вычитки и др.</li> <li>Вычитка документов, подготовленных вашими коллегами.</li> </ul> <p><strong>Ты определенно нам подходишь, если ты:</strong></p> <ul> <li>Можешь работать <strong>не менее 30 - 35 часов в неделю</strong> (желательно в промежутке 10:00-18:30).</li> <li>Знаешь английский язык на уровне Upper-Intermediate (B2).</li> <li>Имеешь базовые знания в области ИТ (теория баз данных, проектирование ИС, принципы построения сетей).</li> <li>Имеешь аналитические способности – умение выделять главное для данной целевой аудитории, умение выявлять отсутствие нужной информации и формулировать вопросы.</li> <li>MS Office (Word, Excel, PowerPoint, Visio) – опытный пользователь.</li> </ul> <p>Рассматриваются также <strong>студенты ВУЗов</strong>, заинтересованные в развитии в сфере информационных технологий для прохождения стажировки.</p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное оформление в штат &quot;Лаборатории Касперского&quot; по срочному трудовому договору;</li> <li> <p>Полностью оплачиваемая стажировка, к окладу добавляется денежная компенсация питания и нематериальные бонусы.</p> </li> <li>Один из лучших офисов Москвы (2 спортзала, сауна, ресторан, залы для настольного тенниса);</li> <li>Возможность гибкого рабочего времени.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Office"}, {"name": "Английский язык"}, {"name": "Техническая документация"}, {"name": "Технический перевод"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "1057", "name": "Лаборатория Касперского", "url": "https://api.hh.ru/employers/1057?host=hh.ru", "alternate_url": "https://hh.ru/employer/1057", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3133061.png", "90": "https://hhcdn.ru/employer-logo/3133060.png", "original": "https://hhcdn.ru/employer-logo-original/672982.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1057&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T13:18:31+0300", "created_at": "2022-04-25T13:18:31+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/55039634", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы — небольшая команда технических писателей, которая разрабатывает документацию по более чем 200 сервисам, как внешним (например, портал my.kaspersky.com), так и внутренним (например, виртуализация или сервис активации лицензий). мы помогаем командам разработки передавать их сервисы в эксплуатационные подразделения для дальнейшей поддержки. наш основной продукт — документация для администраторов и пользователей внутренних сервисов компании. ищем в команду стажера, который будет разрабатывать документацию по внутренним инфраструктурным сервисам и системам лаборатории касперского. инфраструктурные сервисы поддерживают бизнес-функции компании и работу передовых решений лк в области информационной безопасности. на данной позиции предстоит:  разработка/обновление пакета документации (установка/конфигурация, мониторинг, api/интеграция, руководство пользователя, видео-справка, статьи для базы знаний внутреннего service desk); согласование пакета документации с командой разработки и эксплуатационными подразделениями; поддержка процесса передачи ит-сервисов на поддержку в части, связанной с согласованием сервисной документации, в том числе планирование привлечения технических специалистов для вычитки, координация вычитки и др. вычитка документов, подготовленных вашими коллегами.  ты определенно нам подходишь, если ты:  можешь работать не менее 30 - 35 часов в неделю (желательно в промежутке 10:00-18:30). знаешь английский язык на уровне upper-intermediate (b2). имеешь базовые знания в области ит (теория баз данных, проектирование ис, принципы построения сетей). имеешь аналитические способности – умение выделять главное для данной целевой аудитории, умение выявлять отсутствие нужной информации и формулировать вопросы. ms office (word, excel, powerpoint, visio) – опытный пользователь.  рассматриваются также студенты вузов, заинтересованные в развитии в сфере информационных технологий для прохождения стажировки. мы предлагаем:  официальное оформление в штат ;лаборатории касперского; по срочному трудовому договору;  полностью оплачиваемая стажировка, к окладу добавляется денежная компенсация питания и нематериальные бонусы.  один из лучших офисов москвы (2 спортзала, сауна, ресторан, залы для настольного тенниса); возможность гибкого рабочего времени. ", "bonus_description": ":  официальное оформление в штат ;лаборатории касперского; по срочному трудовому договору;  полностью оплачиваемая стажировка, к окладу добавляется денежная компенсация питания и нематериальные бонусы.  один из лучших офисов москвы (2 спортзала, сауна, ресторан, залы для настольного тенниса); возможность гибкого рабочего времени. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}