{"id": "55033107", "name": "Технический писатель", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Итальянская улица", "building": "17", "description": null, "lat": 59.936133, "lng": 30.334293, "raw": "Санкт-Петербург, Итальянская улица, 17", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания ТехЛаб - создатель высокотехнологичных IT‑решений для государственных и частных компаний, мы создаем решения от идеи до получения результата, предлагая свою отраслевую экспертизу.</p> <p><strong>Флагманская разработка компании</strong> — интеллектуальная платформа для цифровизации здравоохранения – решает важнейшие задачи для сохранения жизни и здоровья пациентов.</p> <p>Наша команда: руководитель проекта, бизнес и системные аналитики, разработчики, QA. Структура команды позволяет решать вопросы без бюрократии, а также гибко подходить к способам реализации проектов.</p> <p>Если вы хотите участвовать в амбициозных, социально значимых проектах по разработке и внедрению IT решений присоединяйтесь к нашей профессиональной команде!</p> <p>Сейчас мы ищем в команду <strong>Технического Писателя: </strong></p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li>Создавать и поддерживать техническую документацию информационных систем на русском языке;</li> <li>Создавать отчетную документацию по информационным системам перед государственным заказчиком;</li> <li>Вести и поддерживать в актуальном состоянии архив отчетной документации по своим проектам;</li> <li>Отвечать за производство и выпуск документации по своей зоне ответственности в рамках информационной системы;</li> <li>Создавать дополнительный контент (пресс-релизы, статьи, анонсы).</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт написания документации для разработчиков и технических специалистов: руководства по API, REST API, примеры кода, спецификации компонентов информационных систем;</li> <li>Опыт работы с Git или аналогичной распределенной системой контроля версий;</li> <li>Опыт работы с языком разметки текста (Markdown, ASCIIDoc, reStructured Text);</li> <li>Способность быстро разбираться в новых IT-системах;</li> <li>Способность грамотно излагать мысли в тексте на русском языке.</li> </ul> <p>Будет существенным плюсом:</p> <ul> <li>Опыт работы с продуктами эко-системы Atlassian (JIRA, Confluence);</li> <li>Опыт создания и оформления документации «по-ГОСТу»;</li> <li>Интерес к медицине.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Гибридный формат работы: удаленно или в офисе у м. Гостиный двор;</li> <li>Расширенный социальный пакет: ДМС (включая стоматологию), компенсация питания, мотивационная программа;</li> <li>Корпоративное обучение, возможность профессионального и карьерного роста;</li> <li>Участие в социально значимых проектах</li> <li>Работу в дружной команде.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS Word"}, {"name": "MS Excel"}, {"name": "ГОСТ 34"}, {"name": "Atlassian Confluence"}, {"name": "Atlassian Jira"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "4241758", "name": "ТехЛАБ", "url": "https://api.hh.ru/employers/4241758?host=hh.ru", "alternate_url": "https://hh.ru/employer/4241758", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/674019.png", "240": "https://hhcdn.ru/employer-logo/3137209.png", "90": "https://hhcdn.ru/employer-logo/3137208.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4241758&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:14:00+0300", "created_at": "2022-04-25T11:14:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55033107", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания техлаб - создатель высокотехнологичных it‐решений для государственных и частных компаний, мы создаем решения от идеи до получения результата, предлагая свою отраслевую экспертизу. флагманская разработка компании — интеллектуальная платформа для цифровизации здравоохранения – решает важнейшие задачи для сохранения жизни и здоровья пациентов. наша команда: руководитель проекта, бизнес и системные аналитики, разработчики, qa. структура команды позволяет решать вопросы без бюрократии, а также гибко подходить к способам реализации проектов. если вы хотите участвовать в амбициозных, социально значимых проектах по разработке и внедрению it решений присоединяйтесь к нашей профессиональной команде! сейчас мы ищем в команду технического писателя:  что нужно будет делать:  создавать и поддерживать техническую документацию информационных систем на русском языке; создавать отчетную документацию по информационным системам перед государственным заказчиком; вести и поддерживать в актуальном состоянии архив отчетной документации по своим проектам; отвечать за производство и выпуск документации по своей зоне ответственности в рамках информационной системы; создавать дополнительный контент (пресс-релизы, статьи, анонсы).  требования:  опыт написания документации для разработчиков и технических специалистов: руководства по api, rest api, примеры кода, спецификации компонентов информационных систем; опыт работы с git или аналогичной распределенной системой контроля версий; опыт работы с языком разметки текста (markdown, asciidoc, restructured text); способность быстро разбираться в новых it-системах; способность грамотно излагать мысли в тексте на русском языке.  будет существенным плюсом:  опыт работы с продуктами эко-системы atlassian (jira, confluence); опыт создания и оформления документации «по-госту»; интерес к медицине.  мы предлагаем:  гибридный формат работы: удаленно или в офисе у м. гостиный двор; расширенный социальный пакет: дмс (включая стоматологию), компенсация питания, мотивационная программа; корпоративное обучение, возможность профессионального и карьерного роста; участие в социально значимых проектах работу в дружной команде. ", "bonus_description": ":  гибридный формат работы: удаленно или в офисе у м. гостиный двор; расширенный социальный пакет: дмс (включая стоматологию), компенсация питания, мотивационная программа; корпоративное обучение, возможность профессионального и карьерного роста; участие в социально значимых проектах работу в дружной команде. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}