{"id": "55043379", "name": "Технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>NtechLab - международная компания-разработчик продуктов для интеллектуальной видеоаналитики на базе собственных алгоритмов, в том числе алгоритма распознавания лиц.</strong></p> <p>Наша задача – создавать продукты, которые в режиме реального времени анализируют и «понимают» все, что происходит на видео. Мы работаем с сотнями тысяч камер по всему миру и осуществляем поиск по базам размером более миллиарда лиц за миллисекунды, а наши разработки не раз признавали лучшими в мире по итогам международных тестов.</p> <p>Сейчас мы в поисках коллеги –<strong> технического писателя.</strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>Написание документации для проектов в B2G-направлении</p> </li> <li> <p>Проверка технической документации на соответствие ГОСТ</p> </li> <li> <p>Взаимодействие с проектными командами для погружения в техническую составляющую и для снятия требований к документации</p> </li> <li> <p>Анализ работы ПО, разрабатываемого компанией</p> </li> <li> <p>Написание новых и актуализация существующих технических заданий</p> </li> <li> <p>Разработка и актуализация пользовательской документации для продуктовой линейки и проектов</p> </li> <li> <p>Обсуждение документов с заказчиками</p> </li> <li> <p>Перевод технической документации (английский/русский)</p> </li> </ul> <strong>Что для нас важно:</strong> <ul> <li> <p>Высшее техническое образование</p> </li> <li> <p>Опыт работы в данном направлении от года</p> </li> <li> <p>Понимание принципов работы информационных систем</p> </li> <li> <p>Опыт работы с операционной системой Linux</p> </li> <li> <p>Знание ГОСТов на разработку технической документации</p> </li> <li> <p>Знание прогрессивных методов и инструментов написания документации – приветствуется</p> </li> <li> <p>Писательские навыки: способность быстро и эффективно собирать информацию в нужном объеме, умение описывать сложные вещи лаконичным языком, а при необходимости, наоборот, подробно излагать технические детали работы информационных систем</p> </li> <li> <p>Способность создавать документацию в жестких рамках B2G-проектов и проявлять креативность при написании документации для бизнес-решений</p> </li> <li> <p>Независимость и самостоятельность при описании нового функционала</p> </li> </ul> <p><em><strong>Плюсом будет:</strong></em></p> <ul> <li> <p>Опыт написания документации в reStructuredText и работы с генератором Sphinx и аналогичными инструментами</p> </li> <li> <p>Свободное владение английским языком</p> </li> </ul> <p><strong>Что предлагаем взамен:</strong></p> <ul> <li> <p>Амбиции на завоевание мирового рынка - отсюда возможность участвовать в глобально значимых проектах;</p> </li> <li> <p>Из предыдущего пункта вытекает - карьерный и профессиональный рост;</p> </li> <li> <p>Команда сильных профессионалов, увлечённых своим делом (как это бывает в стартапах);</p> </li> <li> <p>При этом полная стабильность: официальное трудоустройство по ТК, абсолютно белая зарплата, ДМС после испытательного срока;</p> </li> <li> <p>Возможность определять комфортный формат работы - частично или полностью офисный (у нас есть классный офис с летней верандой в центре Москвы:)) или удаленный (из любого города).</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Linux"}, {"name": "Разработка технических заданий"}, {"name": "Креативность"}, {"name": "MS PowerPoint"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "2328032", "name": "НТехЛаб", "url": "https://api.hh.ru/employers/2328032?host=hh.ru", "alternate_url": "https://hh.ru/employer/2328032", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2935705.png", "90": "https://hhcdn.ru/employer-logo/2935704.png", "original": "https://hhcdn.ru/employer-logo-original/623638.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2328032&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T18:51:17+0300", "created_at": "2022-04-29T18:51:17+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55043379", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ntechlab - международная компания-разработчик продуктов для интеллектуальной видеоаналитики на базе собственных алгоритмов, в том числе алгоритма распознавания лиц. наша задача – создавать продукты, которые в режиме реального времени анализируют и «понимают» все, что происходит на видео. мы работаем с сотнями тысяч камер по всему миру и осуществляем поиск по базам размером более миллиарда лиц за миллисекунды, а наши разработки не раз признавали лучшими в мире по итогам международных тестов. сейчас мы в поисках коллеги – технического писателя. чем предстоит заниматься:   написание документации для проектов в b2g-направлении   проверка технической документации на соответствие гост   взаимодействие с проектными командами для погружения в техническую составляющую и для снятия требований к документации   анализ работы по, разрабатываемого компанией   написание новых и актуализация существующих технических заданий   разработка и актуализация пользовательской документации для продуктовой линейки и проектов   обсуждение документов с заказчиками   перевод технической документации (английский/русский)   что для нас важно:   высшее техническое образование   опыт работы в данном направлении от года   понимание принципов работы информационных систем   опыт работы с операционной системой linux   знание гостов на разработку технической документации   знание прогрессивных методов и инструментов написания документации – приветствуется   писательские навыки: способность быстро и эффективно собирать информацию в нужном объеме, умение описывать сложные вещи лаконичным языком, а при необходимости, наоборот, подробно излагать технические детали работы информационных систем   способность создавать документацию в жестких рамках b2g-проектов и проявлять креативность при написании документации для бизнес-решений   независимость и самостоятельность при описании нового функционала   плюсом будет:   опыт написания документации в restructuredtext и работы с генератором sphinx и аналогичными инструментами   свободное владение английским языком   что предлагаем взамен:   амбиции на завоевание мирового рынка - отсюда возможность участвовать в глобально значимых проектах;   из предыдущего пункта вытекает - карьерный и профессиональный рост;   команда сильных профессионалов, увлечённых своим делом (как это бывает в стартапах);   при этом полная стабильность: официальное трудоустройство по тк, абсолютно белая зарплата, дмс после испытательного срока;   возможность определять комфортный формат работы - частично или полностью офисный (у нас есть классный офис с летней верандой в центре москвы:)) или удаленный (из любого города).  ", "bonus_description": " взамен:   амбиции на завоевание мирового рынка - отсюда возможность участвовать в глобально значимых проектах;   из предыдущего пункта вытекает - карьерный и профессиональный рост;   команда сильных профессионалов, увлечённых своим делом (как это бывает в стартапах);   при этом полная стабильность: официальное трудоустройство по тк, абсолютно белая зарплата, дмс после испытательного срока;   возможность определять комфортный формат работы - частично или полностью офисный (у нас есть классный офис с летней верандой в центре москвы:)) или удаленный (из любого города).  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}