{"id": "55044723", "name": "Технический писатель (Technical Writer)", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Группа компаний «ТетраСофт» разрабатывает, внедряет, поддерживает и сопровождает крутые информационные системы позволяющие проводить удаленный мониторинг бурения, формировать отчёты, анализировать эффективность работы буровых бригад, предупреждать о нарушениях техники безопасности на объектах и многое другое. Наши продукты помогают бизнес-заказчику мониторить, контролировать и оптимизировать процесс бурения, а также принимать ключевые решения при строительства нефтяных и газовых скважин.</p> <p>Мы российская продуктовая компания, основными пользователями нашего программного обеспечения являются крупные отечественные нефтегазодобывающие и сервисные компании, которые бурят скважины по всей территории России. Общее количество работающих инсталляций более четырехсот. Продукты компании зарегистрированы в реестре российского ПО и участвуют в программе импортозамещения программного обеспечения.</p> <p>Уже более 15 лет мы внедряем новые IT-технологии в нефтегазодобывающую сферу и в этом видим основную миссию нашей компании. Нам важно делать качественный продукт, поэтому мы уделяем большое внимание развитию наших сотрудников - по запросу сотрудников мы организовываем обучение, регулярно обмениваемся обратной связью, проводим код ревью, делимся опытом друг с другом.</p> <p>У нас небольшая компания - это дает нам возможность минимизировать бюрократию, быстро принимать решения, адаптироваться под обстоятельства и быть открытыми к предложениям сотрудников. У нас нет прямых дорог, детально расписанных задач и лёгких путей, но у нас есть огромное количество возможностей. Мы открыты к новому, постоянно учимся и стараемся улучшать качество работы, условия труда и уровень жизни.<br /><br />Мы хотим усилить команду техническим писателем, который поможет структурировать все наши наработки.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Разрабатывать и поддерживать в актуальном состоянии:</p> <ul> <li> <p>руководство пользователя;</p> </li> <li> <p>руководство администратора;</p> </li> <li> <p>базу знаний по продуктам;</p> </li> <li> <p>описание релизов, в т.ч. подробное описание работы нового функционала для заказчика и службы поддержки.</p> </li> </ul> </li> <li> <p>Взаимодействовать с командой разработки, аналитиками и смежными подразделениями для сбора необходимых сведений при написании технической документации.</p> </li> <li> <p>Принимать участие в согласовании технических заданий и отчетной документации.</p> </li> <li> <p>Оформлять иную документацию (презентации, материалы для сайтов, технические задания, протоколы совещаний, функциональные спецификации, регламенты и т.п.).</p> </li> </ul> <p><strong>Ждем от вас:</strong></p> <ul> <li> <p>Опыт работы техническим писателем в IT компании от года.</p> </li> <li> <p>Знание основ программирования.</p> </li> <li> <p>Грамотная устная и письменная речь, умение ясно и кратко излагать мысли</p> </li> <li> <p>Развитые коммуникативные навыки.</p> </li> <li> <p>Способность быстро разбираться в новых IT-системах / процессах и описывать их простыми словами.</p> </li> <li> <p>Внимательность и аккуратность.</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>Знакомство с продуктами Atlassian, такими как Jira и Confluence.</p> </li> <li> <p>Техническое или лингвистическое образование.</p> </li> </ul> <p><strong>От нас:</strong></p> <ul> <li> <p>Оформление в полном соответствии с ТК РФ.</p> </li> <li> <p>Испытательный срок от 2 месяцев (по результатам собеседования).</p> </li> <li> <p>Компенсация питания с первого рабочего дня.</p> </li> <li> <p>ДМС по завершении испытательного срока.</p> </li> <li> <p>Ежегодная премия по итогам работы.</p> </li> <li> <p>Возможность профильного обучения за счёт компании (оплата конференций, курсов).</p> </li> <li> <p>Интересные задачи, современный стек и сильная команда.</p> </li> <li> <p>Достойная оплата труда (диапазон обсуждается с успешным кандидатом).</p> </li> <li> <p>На текущий момент офис находится на ст.м. Василеостровская, в ближайшей перспективе состоится переезд в офис на ст.м. Петроградская.</p> </li> <li> <p>Гибкое начало рабочего дня (8:00-11:00, 8-и часовой рабочий день).</p> </li> <li> <p>Возможность частичной удаленной работы.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Разработка технической документации"}, {"name": "Техническая документация"}, {"name": "Грамотная письменная речь"}, {"name": "Коммуникативные навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "1315411", "name": "ТетраСофт", "url": "https://api.hh.ru/employers/1315411?host=hh.ru", "alternate_url": "https://hh.ru/employer/1315411", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/679248.jpg", "240": "https://hhcdn.ru/employer-logo/3158125.jpeg", "90": "https://hhcdn.ru/employer-logo/3158124.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1315411&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:12:23+0300", "created_at": "2022-04-28T15:12:23+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55044723", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "группа компаний «тетрасофт» разрабатывает, внедряет, поддерживает и сопровождает крутые информационные системы позволяющие проводить удаленный мониторинг бурения, формировать отчёты, анализировать эффективность работы буровых бригад, предупреждать о нарушениях техники безопасности на объектах и многое другое. наши продукты помогают бизнес-заказчику мониторить, контролировать и оптимизировать процесс бурения, а также принимать ключевые решения при строительства нефтяных и газовых скважин. мы российская продуктовая компания, основными пользователями нашего программного обеспечения являются крупные отечественные нефтегазодобывающие и сервисные компании, которые бурят скважины по всей территории россии. общее количество работающих инсталляций более четырехсот. продукты компании зарегистрированы в реестре российского по и участвуют в программе импортозамещения программного обеспечения. уже более 15 лет мы внедряем новые it-технологии в нефтегазодобывающую сферу и в этом видим основную миссию нашей компании. нам важно делать качественный продукт, поэтому мы уделяем большое внимание развитию наших сотрудников - по запросу сотрудников мы организовываем обучение, регулярно обмениваемся обратной связью, проводим код ревью, делимся опытом друг с другом. у нас небольшая компания - это дает нам возможность минимизировать бюрократию, быстро принимать решения, адаптироваться под обстоятельства и быть открытыми к предложениям сотрудников. у нас нет прямых дорог, детально расписанных задач и лёгких путей, но у нас есть огромное количество возможностей. мы открыты к новому, постоянно учимся и стараемся улучшать качество работы, условия труда и уровень жизни.мы хотим усилить команду техническим писателем, который поможет структурировать все наши наработки. что нужно будет делать:   разрабатывать и поддерживать в актуальном состоянии:   руководство пользователя;   руководство администратора;   базу знаний по продуктам;   описание релизов, в т.ч. подробное описание работы нового функционала для заказчика и службы поддержки.     взаимодействовать с командой разработки, аналитиками и смежными подразделениями для сбора необходимых сведений при написании технической документации.   принимать участие в согласовании технических заданий и отчетной документации.   оформлять иную документацию (презентации, материалы для сайтов, технические задания, протоколы совещаний, функциональные спецификации, регламенты и т.п.).   ждем от вас:   опыт работы техническим писателем в it компании от года.   знание основ программирования.   грамотная устная и письменная речь, умение ясно и кратко излагать мысли   развитые коммуникативные навыки.   способность быстро разбираться в новых it-системах / процессах и описывать их простыми словами.   внимательность и аккуратность.   будет плюсом:   знакомство с продуктами atlassian, такими как jira и confluence.   техническое или лингвистическое образование.   от нас:   оформление в полном соответствии с тк рф.   испытательный срок от 2 месяцев (по результатам собеседования).   компенсация питания с первого рабочего дня.   дмс по завершении испытательного срока.   ежегодная премия по итогам работы.   возможность профильного обучения за счёт компании (оплата конференций, курсов).   интересные задачи, современный стек и сильная команда.   достойная оплата труда (диапазон обсуждается с успешным кандидатом).   на текущий момент офис находится на ст.м. василеостровская, в ближайшей перспективе состоится переезд в офис на ст.м. петроградская.   гибкое начало рабочего дня (8:00-11:00, 8-и часовой рабочий день).   возможность частичной удаленной работы.  ", "bonus_description": " труда и уровень жизни.мы хотим усилить команду техническим писателем, который поможет структурировать все наши наработки. что нужно будет делать:   разрабатывать и поддерживать в актуальном состоянии:   руководство пользователя;   руководство администратора;   базу знаний по продуктам;   описание релизов, в т.ч. подробное описание работы нового функционала для заказчика и службы поддержки.     взаимодействовать с командой разработки, аналитиками и смежными подразделениями для сбора необходимых сведений при написании технической документации.   принимать участие в согласовании технических заданий и отчетной документации.   оформлять иную документацию (презентации, материалы для сайтов, технические задания, протоколы совещаний, функциональные спецификации, регламенты и т.п.).   ждем от вас:   опыт работы техническим писателем в it компании от года.   знание основ программирования.   грамотная устная и письменная речь, умение ясно и кратко излагать мысли   развитые коммуникативные навыки.   способность быстро разбираться в новых it-системах / процессах и описывать их простыми словами.   внимательность и аккуратность.   будет плюсом:   знакомство с продуктами atlassian, такими как jira и confluence.   техническое или лингвистическое образование.   от нас:   оформление в полном соответствии с тк рф.   испытательный срок от 2 месяцев (по результатам собеседования).   компенсация питания с первого рабочего дня.   дмс по завершении испытательного срока.   ежегодная премия по итогам работы.   возможность профильного обучения за счёт компании (оплата конференций, курсов).   интересные задачи, современный стек и сильная команда.   достойная оплата труда (диапазон обсуждается с успешным кандидатом).   на текущий момент офис находится на ст.м. василеостровская, в ближайшей перспективе состоится переезд в офис на ст.м. петроградская.   гибкое начало рабочего дня (8:00-11:00, 8-и часовой рабочий день).   возможность частичной удаленной работы.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}