{"id": "55058643", "name": "Технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы занимаемся разработкой веб-проектов в очень актуальной и важной на данный момент сфере – экологии. В связи с расширением штата, ищем <strong>технического писателя</strong>.</p> <p><strong>Задачи:</strong></p> <ul> <li>Разработка программной документации на информационные системы (ТЗ, технические проекты, эксплуатационная документация - руководства пользователя и администратора, правил эксплуатации и пр.) в соответствии с требованиями ГОСТ серий 19 и 34, а также внутренними стандартами Заказчика;</li> <li>Разработка шаблонов документов и приведение существующей документации к одному шаблону;</li> <li>Подготовка материалов и оформление презентаций;</li> <li>Взаимодействие с разработчиками и другими специалистами в процессе разработки документов;</li> <li>Интервьюирование участников бизнес-процессов: представителей Заказчика, технических специалистов, документирование требований.</li> </ul> <p><strong>Требования к кандидату:</strong></p> <ul> <li>Высшее образование;</li> <li>Опыт работы техническим писателем от <strong>года</strong>;</li> <li>Знание нормативных документов (ГОСТов, ISO) и других стандартов оформления проектной и рабочей документации;</li> <li>Умение и желание глубоко вникать в прикладную область;</li> <li>Широкий кругозор в современных информационных технологиях;</li> <li>Аналитический склад ума;</li> <li>Грамотный русский язык;</li> <li>Работа с ПК и приложениями Microsoft Office на уровне уверенного пользователя.</li> </ul> <p>Дополнительно и очень важно:</p> <ul> <li>опыт работы в IT;</li> <li>уметь работать в условиях быстрой смены задач;</li> <li>умение анализировать и структурировать информацию.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление по ТК РФ с первого дня;</li> <li>Стабильная &quot;белая&quot; заработная плата (условия обсуждаются на онлайн-собеседовании и по его результатам);</li> <li>ДМС;</li> <li>Обучение за счет компании;</li> <li>Возможность выбрать формат работы: удаленная работа/комфортный офис в шаговой доступности от м. Новослободская/Маяковская.</li> <li>Работа на проекте, связанном с эксплуатацией и развитием информационных систем в сфере экологии.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "2464195", "name": "БОЛЬШАЯ ТРОЙКА", "url": "https://api.hh.ru/employers/2464195?host=hh.ru", "alternate_url": "https://hh.ru/employer/2464195", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/470696.png", "240": "https://hhcdn.ru/employer-logo/2324637.png", "90": "https://hhcdn.ru/employer-logo/2324636.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2464195&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:22:02+0300", "created_at": "2022-04-29T09:22:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55058643", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы занимаемся разработкой веб-проектов в очень актуальной и важной на данный момент сфере – экологии. в связи с расширением штата, ищем технического писателя. задачи:  разработка программной документации на информационные системы (тз, технические проекты, эксплуатационная документация - руководства пользователя и администратора, правил эксплуатации и пр.) в соответствии с требованиями гост серий 19 и 34, а также внутренними стандартами заказчика; разработка шаблонов документов и приведение существующей документации к одному шаблону; подготовка материалов и оформление презентаций; взаимодействие с разработчиками и другими специалистами в процессе разработки документов; интервьюирование участников бизнес-процессов: представителей заказчика, технических специалистов, документирование требований.  требования к кандидату:  высшее образование; опыт работы техническим писателем от года; знание нормативных документов (гостов, iso) и других стандартов оформления проектной и рабочей документации; умение и желание глубоко вникать в прикладную область; широкий кругозор в современных информационных технологиях; аналитический склад ума; грамотный русский язык; работа с пк и приложениями microsoft office на уровне уверенного пользователя.  дополнительно и очень важно:  опыт работы в it; уметь работать в условиях быстрой смены задач; умение анализировать и структурировать информацию.  условия:  оформление по тк рф с первого дня; стабильная ;белая; заработная плата (условия обсуждаются на онлайн-собеседовании и по его результатам); дмс; обучение за счет компании; возможность выбрать формат работы: удаленная работа/комфортный офис в шаговой доступности от м. новослободская/маяковская. работа на проекте, связанном с эксплуатацией и развитием информационных систем в сфере экологии. ", "bonus_description": "х быстрой смены задач; умение анализировать и структурировать информацию.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}