{"id": "55054239", "name": "Технический писатель", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>CLO — новая облачная платформа от ведущих игроков на рынке хостинга FirstVDS и FirstDEDIC.</p> <p>Уже 19 лет мы предоставляем виртуальные и выделенные серверы в рамках вышеуказанных проектов. За это время мы стали экспертами в области сетевого и серверного оборудования, отлично разбираемся в технологиях виртуализации и не только, построили собственный дата центр и запустили свое облако.</p> <p>Наше облако динамично развивается и сейчас <strong>мы ищем в команду технического писателя</strong>, который поможет нам создавать крутую и востребованную платформу. Мы считаем, что документация — значимый канал общения с пользователями и важная часть всего продукта!</p> <p>Если ты грамотно пишешь технические тексты, легко коммуницируешь с разработчиками и техническими инженерами, понятно переводишь информацию с их языка на язык пользователя — давай знакомиться!</p> <p><strong>Задачи:</strong></p> <ul> <li> <p>создавать публичную пользовательскую документацию: ни одна новая “фича” у нас не выходит без подробного описания;</p> </li> <li> <p>следить за актуальностью документации: иногда информация устаревает, важно вовремя ее обновлять;</p> </li> <li> <p>анализировать обратную связь от пользователей и дополнять документацию: мы стремимся, чтобы пользователь мог найти ответы на большинство вопросов;</p> </li> <li> <p>дополнять документацию Public API.</p> </li> </ul> <p><strong>Мы ожидаем, что ты: </strong></p> <ul> <li> <p>понимаешь, что такое хостинг: чем виртуальный сервер отличается от выделенного и что такое облачные платформы;</p> </li> <li> <p>имеешь опыт работы с Unix-системами, знаешь основные команды и умеешь их применять;</p> </li> <li> <p>обладаешь аналитическим складом ума;</p> </li> <li> <p>четко и структурно излагаешь свои мысли;</p> </li> <li> <p>умеешь аргументированно отстаивать свою точку зрения;</p> </li> <li> <p>легко коммуницируешь с людьми и умеешь задавать правильные вопросы;</p> </li> <li> <p>умеешь быстро “гуглить” и находить правильную информацию;</p> </li> <li> <p>ответственный человек;</p> </li> <li> <p><strong>находишься в РФ и с 12:00 до 16:00 по иркутскому времени (7:00-12:00 МСК) будешь онлайн для работы с командой</strong>.</p> </li> </ul> <p><strong>Будет плюсом: </strong></p> <ul> <li> <p>опыт работы с облачными XaaS сервисами и опыт построения инфраструктуры на базе облака;</p> </li> <li> <p>опыт работы на технической должности: QA, специалист тех. поддержки, devops;</p> </li> <li> <p>опыт работы в продуктовой команде;</p> </li> <li> <p>опыт использования инструментов веб-аналитики (Яндекс.Метрика, Google Analytics);</p> </li> <li> <p>опыт написания статей и наличие актуального портфолио (или ссылка на ваш аккаунт с публикациями).</p> </li> </ul> <p><strong>Мы предлагаем: </strong></p> <ul> <li> <p>работу над технически-сложным проектом;</p> </li> <li> <p>работу в составе полноценной технической команды;</p> </li> <li> <p>возможность карьерного и профессионального развития: хочешь писать код? QA? Автоматизировать DocOps? Мы поддерживаем такие инициативы;</p> </li> <li> <p>официальное трудоустройство, ДМС после испытательного срока;</p> </li> <li> <p>достойная белая зарплата, обсуждается на собеседовании исходя из уровня кандидата (предлагайте свои варианты);</p> </li> <li> <p>премии по результатам работы.</p> </li> </ul> <p>Присоединяйся к дружному коллективу стабильной федеральной IT-компании — напиши нам!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Linux"}, {"name": "Деловая переписка"}, {"name": "Написание текстов"}, {"name": "Техническая документация"}, {"name": "Аналитическое мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "4837179", "name": "ИОТ", "url": "https://api.hh.ru/employers/4837179?host=hh.ru", "alternate_url": "https://hh.ru/employer/4837179", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/765450.png", "90": "https://hhcdn.ru/employer-logo/3502757.png", "240": "https://hhcdn.ru/employer-logo/3502758.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4837179&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T05:46:27+0300", "created_at": "2022-04-26T05:46:27+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55054239", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "clo — новая облачная платформа от ведущих игроков на рынке хостинга firstvds и firstdedic. уже 19 лет мы предоставляем виртуальные и выделенные серверы в рамках вышеуказанных проектов. за это время мы стали экспертами в области сетевого и серверного оборудования, отлично разбираемся в технологиях виртуализации и не только, построили собственный дата центр и запустили свое облако. наше облако динамично развивается и сейчас мы ищем в команду технического писателя, который поможет нам создавать крутую и востребованную платформу. мы считаем, что документация — значимый канал общения с пользователями и важная часть всего продукта! если ты грамотно пишешь технические тексты, легко коммуницируешь с разработчиками и техническими инженерами, понятно переводишь информацию с их языка на язык пользователя — давай знакомиться! задачи:   создавать публичную пользовательскую документацию: ни одна новая “фича” у нас не выходит без подробного описания;   следить за актуальностью документации: иногда информация устаревает, важно вовремя ее обновлять;   анализировать обратную связь от пользователей и дополнять документацию: мы стремимся, чтобы пользователь мог найти ответы на большинство вопросов;   дополнять документацию public api.   мы ожидаем, что ты:    понимаешь, что такое хостинг: чем виртуальный сервер отличается от выделенного и что такое облачные платформы;   имеешь опыт работы с unix-системами, знаешь основные команды и умеешь их применять;   обладаешь аналитическим складом ума;   четко и структурно излагаешь свои мысли;   умеешь аргументированно отстаивать свою точку зрения;   легко коммуницируешь с людьми и умеешь задавать правильные вопросы;   умеешь быстро “гуглить” и находить правильную информацию;   ответственный человек;   находишься в рф и с 12:00 до 16:00 по иркутскому времени (7:00-12:00 мск) будешь онлайн для работы с командой.   будет плюсом:    опыт работы с облачными xaas сервисами и опыт построения инфраструктуры на базе облака;   опыт работы на технической должности: qa, специалист тех. поддержки, devops;   опыт работы в продуктовой команде;   опыт использования инструментов веб-аналитики (яндекс.метрика, google analytics);   опыт написания статей и наличие актуального портфолио (или ссылка на ваш аккаунт с публикациями).   мы предлагаем:    работу над технически-сложным проектом;   работу в составе полноценной технической команды;   возможность карьерного и профессионального развития: хочешь писать код? qa? автоматизировать docops? мы поддерживаем такие инициативы;   официальное трудоустройство, дмс после испытательного срока;   достойная белая зарплата, обсуждается на собеседовании исходя из уровня кандидата (предлагайте свои варианты);   премии по результатам работы.   присоединяйся к дружному коллективу стабильной федеральной it-компании — напиши нам!", "bonus_description": " виртуальные и выделенные серверы в рамках вышеуказанных проектов. за это время мы стали экспертами в области сетевого и серверного оборудования, отлично разбираемся в технологиях виртуализации и не только, построили собственный дата центр и запустили свое облако. наше облако динамично развивается и сейчас мы ищем в команду технического писателя, который поможет нам создавать крутую и востребованную платформу. мы считаем, что документация — значимый канал общения с пользователями и важная часть всего продукта! если ты грамотно пишешь технические тексты, легко коммуницируешь с разработчиками и техническими инженерами, понятно переводишь информацию с их языка на язык пользователя — давай знакомиться! задачи:   создавать публичную пользовательскую документацию: ни одна новая “фича” у нас не выходит без подробного описания;   следить за актуальностью документации: иногда информация устаревает, важно вовремя ее обновлять;   анализировать обратную связь от пользователей и дополнять документацию: мы стремимся, чтобы пользователь мог найти ответы на большинство вопросов;   дополнять документацию public api.   мы ожидаем, что ты:    понимаешь, что такое хостинг: чем виртуальный сервер отличается от выделенного и что такое облачные платформы;   имеешь опыт работы с unix-системами, знаешь основные команды и умеешь их применять;   обладаешь аналитическим складом ума;   четко и структурно излагаешь свои мысли;   умеешь аргументированно отстаивать свою точку зрения;   легко коммуницируешь с людьми и умеешь задавать правильные вопросы;   умеешь быстро “гуглить” и находить правильную информацию;   ответственный человек;   находишься в рф и с 12:00 до 16:00 по иркутскому времени (7:00-12:00 мск) будешь онлайн для работы с командой.   будет плюсом:    опыт работы с облачными xaas сервисами и опыт построения инфраструктуры на базе облака;   опыт работы на технической должности: qa, специалист тех. поддержки, devops;   опыт работы в продуктовой команде;   опыт использования инструментов веб-аналитики (яндекс.метрика, google analytics);   опыт написания статей и наличие актуального портфолио (или ссылка на ваш аккаунт с публикациями).   мы предлагаем:    работу над технически-сложным проектом;   работу в составе полноценной технической команды;   возможность карьерного и профессионального развития: хочешь писать код? qa? автоматизировать docops? мы поддерживаем такие инициативы;   официальное трудоустройство, дмс после испытательного срока;   достойная белая зарплата, обсуждается на собеседовании исходя из уровня кандидата (предлагайте свои варианты);   премии по результатам работы.   присоединяйся к дружному коллективу стабильной федеральной it-компании — напиши нам!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}