{"id": "55072162", "name": "Технический писатель", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Можно ли сделать карьеру в медицинской компании, если вы не медик? Конечно!</strong></p> <p><strong>ГК «Эксперт» федеральная сеть медицинских центров, 9 место в рейтинге Forbes ТОП-20 частных медицинский компаний 2020 - НАБИРАЕТ КОМАНДУ ИТ СПЕЦИАЛИСТОВ</strong></p> <p><strong>Наша цель создать удобные и функциональные приложения для бизнеса, корпоративные порталы, системы автоматизации бизнес-процессов и приложений для коммуникации клиентов с бизнесом.</strong></p> <p><strong>На сегодняшний день одной из выдающихся разработок компании является РИС. Радиологическая Информационная Система — это инновационное программное обеспечение, предназначенное для поддержки и комплексного управления диагностическим центром.</strong></p> <p><strong>Если вы имеете опыт в ИТ и хотите развиваться в медицинской сфере, приходите к нам.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Разработка технической документации и поддержание спецификаций в актуальном состоянии;</li> <li>Разработка технического проекта на основе предоставленного Технического задания на разработку;</li> <li>Оформление и форматирование существующей и подготавливаемой документации по стандартам ГОСТ;</li> <li>Участие в разработке и поддержании актуального состояния технической и эксплуатационной документации программных продуктов и инфраструктуры;</li> <li>Разработка пользовательских сценариев и подготовка презентационного материала по работе с продуктом;</li> <li>Разработка внутренней документации для разработчиков, службы поддержки и других подразделений компании.</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы техническим писателем IT-проектов от 1 года;</li> <li>Знание английского языка на уровне чтения технической документации;</li> <li>Опыт работы со стандартами ГОСТ Р ИСО 11442-2014 или ГОСТ 19, ГОСТ 34;</li> <li>Знание правил оформления технической документации;</li> <li>Уверенное знание Google Документы;</li> <li>Уверенные знания и опыт работы с продуктами семейства Microsoft Office (Word, Excel, PowerPoint, Visio);</li> </ul> <p>Будет плюсом:</p> <ul> <li>Опыт работы с инструментами Redmine или Jira;</li> <li>Знание и опыт работы с Git.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>интересная насыщенная работа в крупной компании федерального масштаба;</p> </li> <li> <p>оформление по ТК РФ, полный соц. пакет, &quot;белая&quot; заработная плата;</p> </li> <li> <p>40-часовая рабочая неделя, 5/2 с 9 до 18 по Московскому времени;</p> </li> <li><strong>Дистанционная работа - полный рабочий день в режиме home office;</strong></li> <li> <p>конкурентоспособный уровень дохода (обсуждается по итогам собеседования);</p> </li> <li>льготы на медицинские услуги для сотрудников и членов их семей.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Atlassian Jira"}, {"name": "Redmine"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.296", "name": "Технический писатель", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "126", "name": "Технический писатель"}], "driver_license_types": [], "employer": {"id": "591938", "name": "ГК Эксперт", "url": "https://api.hh.ru/employers/591938?host=hh.ru", "alternate_url": "https://hh.ru/employer/591938", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3851212.jpeg", "90": "https://hhcdn.ru/employer-logo/3851211.jpeg", "original": "https://hhcdn.ru/employer-logo-original/852584.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=591938&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T14:03:03+0300", "created_at": "2022-04-26T14:03:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55072162", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "можно ли сделать карьеру в медицинской компании, если вы не медик? конечно! гк «эксперт» федеральная сеть медицинских центров, 9 место в рейтинге forbes топ-20 частных медицинский компаний 2020 - набирает команду ит специалистов наша цель создать удобные и функциональные приложения для бизнеса, корпоративные порталы, системы автоматизации бизнес-процессов и приложений для коммуникации клиентов с бизнесом. на сегодняшний день одной из выдающихся разработок компании является рис. радиологическая информационная система — это инновационное программное обеспечение, предназначенное для поддержки и комплексного управления диагностическим центром. если вы имеете опыт в ит и хотите развиваться в медицинской сфере, приходите к нам. обязанности:  разработка технической документации и поддержание спецификаций в актуальном состоянии; разработка технического проекта на основе предоставленного технического задания на разработку; оформление и форматирование существующей и подготавливаемой документации по стандартам гост; участие в разработке и поддержании актуального состояния технической и эксплуатационной документации программных продуктов и инфраструктуры; разработка пользовательских сценариев и подготовка презентационного материала по работе с продуктом; разработка внутренней документации для разработчиков, службы поддержки и других подразделений компании.  требования:  опыт работы техническим писателем it-проектов от 1 года; знание английского языка на уровне чтения технической документации; опыт работы со стандартами гост р исо 11442-2014 или гост 19, гост 34; знание правил оформления технической документации; уверенное знание google документы; уверенные знания и опыт работы с продуктами семейства microsoft office (word, excel, powerpoint, visio);  будет плюсом:  опыт работы с инструментами redmine или jira; знание и опыт работы с git.  условия:   интересная насыщенная работа в крупной компании федерального масштаба;   оформление по тк рф, полный соц. пакет, ;белая; заработная плата;   40-часовая рабочая неделя, 5/2 с 9 до 18 по московскому времени;  дистанционная работа - полный рабочий день в режиме home office;  конкурентоспособный уровень дохода (обсуждается по итогам собеседования);  льготы на медицинские услуги для сотрудников и членов их семей. ", "bonus_description": ":   интересная насыщенная работа в крупной компании федерального масштаба;   оформление по тк рф, полный соц. пакет, ;белая; заработная плата;   40-часовая рабочая неделя, 5/2 с 9 до 18 по московскому времени;  дистанционная работа - полный рабочий день в режиме home office;  конкурентоспособный уровень дохода (обсуждается по итогам собеседования);  льготы на медицинские услуги для сотрудников и членов их семей. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}