{"id": "49987132", "name": "Специалист по библиотечно-выставочной и досуговой деятельности в библиотеку \"КУБ\"", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "проспект Маршака", "building": "24к1", "description": null, "lat": 60.027004, "lng": 30.453068, "raw": "Санкт-Петербург, проспект Маршака, 24к1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Должностные обязанности:</strong> <p>- Ведение работы в области проектного управления, как главного показателя эффективных перемен в деятельности библиотеки (разработка проектов, авторских программ; реализация программных мероприятий, контроль реализации проектов с оценкой результативности и достижения ключевых результатов, ведение портфолио проектов).</p> <p>- Поиск внешних партнеров для реализации проектов библиотеки, привлечение к сотрудничеству известных и популярных лиц (писателей, публицистов, книгоиздателей, культурологов, общественных деятелей), а также работников учреждений образования, молодежной политики и прочих организаций, осуществляющих свою деятельность в области культуры, образования, социальной политики.</p> <p>- Разработка сценариев тематических программ, игровых форм досуга; участие в подготовке художественного оформления, музыкального сопровождения и технического оснащения мероприятий библиотеки.</p> <p>- Курирование участия библиотеки в сетевых акциях библиотечной сети.</p> <p>- Подготовка библиотеки к участию в конкурсах: мониторинг возможности участия, проработка документации.</p> <p>- Представление работы библиотеки в СМИ, курирование групп в социальных сетях.</p> <p>- Представление опыта работы библиотеки в профессиональном и публичном сообществе.</p> <p>- Участие в формировании и поддержке визуального образа библиотечного пространства.</p> <p>- Участие в работах, связанных с маркетинговыми исследованиями в области формирования и использования ресурсов библиотеки, состава читателей, спроса на библиотечные услуги.</p> <p>- Выполнение работ по информационному и сервисному обслуживанию пользователей при необходимости замены сотрудников отдела обслуживания.</p> <p><strong>Требования:</strong></p> <p>- Оконченное высшее гуманитарное образование.</p> <p>- Опыт проектного менеджмента в сфере культуры; опыт работы с проектной, конкурсной документацией; хорошие презентационные навыки, развитые коммуникативные способности.</p> <p>- Опыт работы с партнерами (контакты, переговоры, составление предложений о сотрудничестве).</p> <p>- Отличное владение навыками устной и письменной речи, умение создавать пресс и пост-релизы событий, ведение групп в социальных сетях.</p> <p>- Владение навыками работы с мультимедийными приложениями и графическими программами: презентации, графика, обработка фото, аудио/видео; навыки работы в Adobe Photoshop, Adobe Illustrator (или CorelDRAW).</p> <p>- Мобильность, целеустремленность; высокая мотивация и высокая ответственность в делах; способность выполнять ряд заданий одновременно; высокий уровень личностно-профессиональной готовности к работе в команде, бесконфликтность.</p> <p>Приветствуется: личные инициативы в выдвижении идей, отличающихся актуальностью, социальной значимостью, инновационным характером; самостоятельная (авторская) работа в области проектного управления; артистические способности.</p> <p>Вашим преимуществом будет:</p> <ul> <li> <p>Опыт работы в библиотеке.</p> </li> </ul> <p> </p> <p><strong>Условия:</strong></p> <p>- Работа в новой библиотеке, созданной в новом жилом микрорайоне «Новая Охта» (открытие состоялось в сентябре 2019 года);</p> <p>- Работа в современной развивающейся библиотечной сети, реализующей крупные творческие проекты (Библиотека Гоголя, Детская библиотека «ГОРОД», библиотека «Ржевская», БЦО «Современник);</p> <p>- Официальное трудоустройство по ТК РФ, 8-ми часовой рабочий день при 5-ти дневной рабочей неделе на территории работодателя, полный социальный пакет;</p> <p>- Оклад 35 000 руб. + ежемесячная надбавка до 35% (после прохождения испытательного срока - 3 месяца);</p> <p>- Общение с интересными людьми из творческой индустрии;</p> <p>- Возможность реализовывать на нашей площадке свои проекты.</p> <p> </p> <p>Стань частью нашей команды. Найди себя в библиотеке!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организация мероприятий"}, {"name": "Управление проектами"}, {"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Проектный менеджмент"}, {"name": "Публичные выступления"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "16.571", "name": "Библиотекарь", "profarea_id": "16", "profarea_name": "Государственная служба, некоммерческие организации"}, {"id": "11.240", "name": "Другое", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "40", "name": "Другое"}], "driver_license_types": [], "employer": {"id": "1282560", "name": "СПб ГБУК Централизованная библиотечная система Красногвардейского района", "url": "https://api.hh.ru/employers/1282560?host=hh.ru", "alternate_url": "https://hh.ru/employer/1282560", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1282560&host=hh.ru", "trusted": true}, "published_at": "2022-04-03T16:41:57+0300", "created_at": "2022-04-03T16:41:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49987132", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "должностные обязанности: - ведение работы в области проектного управления, как главного показателя эффективных перемен в деятельности библиотеки (разработка проектов, авторских программ; реализация программных мероприятий, контроль реализации проектов с оценкой результативности и достижения ключевых результатов, ведение портфолио проектов). - поиск внешних партнеров для реализации проектов библиотеки, привлечение к сотрудничеству известных и популярных лиц (писателей, публицистов, книгоиздателей, культурологов, общественных деятелей), а также работников учреждений образования, молодежной политики и прочих организаций, осуществляющих свою деятельность в области культуры, образования, социальной политики. - разработка сценариев тематических программ, игровых форм досуга; участие в подготовке художественного оформления, музыкального сопровождения и технического оснащения мероприятий библиотеки. - курирование участия библиотеки в сетевых акциях библиотечной сети. - подготовка библиотеки к участию в конкурсах: мониторинг возможности участия, проработка документации. - представление работы библиотеки в сми, курирование групп в социальных сетях. - представление опыта работы библиотеки в профессиональном и публичном сообществе. - участие в формировании и поддержке визуального образа библиотечного пространства. - участие в работах, связанных с маркетинговыми исследованиями в области формирования и использования ресурсов библиотеки, состава читателей, спроса на библиотечные услуги. - выполнение работ по информационному и сервисному обслуживанию пользователей при необходимости замены сотрудников отдела обслуживания. требования: - оконченное высшее гуманитарное образование. - опыт проектного менеджмента в сфере культуры; опыт работы с проектной, конкурсной документацией; хорошие презентационные навыки, развитые коммуникативные способности. - опыт работы с партнерами (контакты, переговоры, составление предложений о сотрудничестве). - отличное владение навыками устной и письменной речи, умение создавать пресс и пост-релизы событий, ведение групп в социальных сетях. - владение навыками работы с мультимедийными приложениями и графическими программами: презентации, графика, обработка фото, аудио/видео; навыки работы в adobe photoshop, adobe illustrator (или coreldraw). - мобильность, целеустремленность; высокая мотивация и высокая ответственность в делах; способность выполнять ряд заданий одновременно; высокий уровень личностно-профессиональной готовности к работе в команде, бесконфликтность. приветствуется: личные инициативы в выдвижении идей, отличающихся актуальностью, социальной значимостью, инновационным характером; самостоятельная (авторская) работа в области проектного управления; артистические способности. вашим преимуществом будет:   опыт работы в библиотеке.     условия: - работа в новой библиотеке, созданной в новом жилом микрорайоне «новая охта» (открытие состоялось в сентябре 2019 года); - работа в современной развивающейся библиотечной сети, реализующей крупные творческие проекты (библиотека гоголя, детская библиотека «город», библиотека «ржевская», бцо «современник); - официальное трудоустройство по тк рф, 8-ми часовой рабочий день при 5-ти дневной рабочей неделе на территории работодателя, полный социальный пакет; - оклад 35 000 руб. + ежемесячная надбавка до 35% (после прохождения испытательного срока - 3 месяца); - общение с интересными людьми из творческой индустрии; - возможность реализовывать на нашей площадке свои проекты.   стань частью нашей команды. найди себя в библиотеке!", "bonus_description": ": - работа в новой библиотеке, созданной в новом жилом микрорайоне «новая охта» (открытие состоялось в сентябре 2019 года); - работа в современной развивающейся библиотечной сети, реализующей крупные творческие проекты (библиотека гоголя, детская библиотека «город», библиотека «ржевская», бцо «современник); - официальное трудоустройство по тк рф, 8-ми часовой рабочий день при 5-ти дневной рабочей неделе на территории работодателя, полный социальный пакет; - оклад 35 000 руб. + ежемесячная надбавка до 35% (после прохождения испытательного срока - 3 месяца); - общение с интересными людьми из творческой индустрии; - возможность реализовывать на нашей площадке свои проекты.   стань частью нашей команды. найди себя в библиотеке!", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}