{"id": "54499216", "name": "Программист-исследователь беспроводных систем связи", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Команда моделирования спутниковых беспроводных систем связи ищет кандидата на позицию «Программист-исследователь беспроводных систем связи» со следующими должностными обязанностями:</p> <ul> <li>Проведение исследований по направлениям: спутниковые беспроводные системы связи гражданского применения – в части сети радиодоступа, учитывая стек протоколов передачи данных, особенности радиочастотного канала, характеристики электромагнитных интерфейсов и т.д.</li> <li>Разработка оптимизационных алгоритмов стратегий работы сетевых функций сети радиодоступа разрабатываемой системы (планирование радиоресурсов, пространственная обработка сигналов и т. д.)</li> <li>Разработка математических моделей̆ и программного имитационного кода, реализующих многоуровневую имитационную платформу (Канал/Система/Cеть) в части сети радиодоступа беспроводных систем связи с использованием программной платформы MATLAB.</li> <li>Проведение имитационного моделирования с использованием разрабатываемой платформы для определения оптимальных технических и экономических решений спутниковой системы беспроводной связи.</li> <li>Подготовка кратких отчетов и пояснительных записок по результатам работы.</li> </ul> <p><strong>Требования к кандидату (опыту, знаниям, личным качествам):</strong></p> <ul> <li>Опыт работы с программной платформой математического моделирования MATLAB.</li> <li>Знание основ цифровой беспроводной передачи информации.</li> <li>Опыт применения методологии разработки ПО с применением ООП.</li> </ul> <p><strong>Будет плюсом</strong>:</p> <ul> <li>Знание основ работы беспроводных сетей стандартов LTE, 5G.</li> <li>Знание и опыт реализации оптимизационных алгоритмов и техник.</li> </ul> <p><strong>Будем рады предложить Вам:</strong></p> <ul> <li>Полное соблюдение ТК РФ;</li> <li>Конкурентную заработную плату по результатам интервью;</li> <li>ДМС с первых дней работы, льготное страхование членов семьи;</li> <li>Минимум бюрократии;</li> <li>Современное оборудование и ПО для комфортной работы;</li> <li>Обучение/сертификация за счет компании (в соответствии с согласованным планом);</li> <li>«Лекторий», в рамках которого приглашенные эксперты делятся профессиональным опытом из различных областей науки.</li> <li>Комфортный современный офис в 5 минутах ходьбы от станции метро Ул. 1905 года</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.203", "name": "Передача данных и доступ в интернет", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "96", "name": "Программист, разработчик"}], "driver_license_types": [], "employer": {"id": "5266429", "name": "Мегафон 1440", "url": "https://api.hh.ru/employers/5266429?host=hh.ru", "alternate_url": "https://hh.ru/employer/5266429", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3746411.png", "240": "https://hhcdn.ru/employer-logo/3746412.png", "original": "https://hhcdn.ru/employer-logo-original/826381.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5266429&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:59:40+0300", "created_at": "2022-04-27T11:59:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54499216", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "команда моделирования спутниковых беспроводных систем связи ищет кандидата на позицию «программист-исследователь беспроводных систем связи» со следующими должностными обязанностями:  проведение исследований по направлениям: спутниковые беспроводные системы связи гражданского применения – в части сети радиодоступа, учитывая стек протоколов передачи данных, особенности радиочастотного канала, характеристики электромагнитных интерфейсов и т.д. разработка оптимизационных алгоритмов стратегий работы сетевых функций сети радиодоступа разрабатываемой системы (планирование радиоресурсов, пространственная обработка сигналов и т. д.) разработка математических моделей̆ и программного имитационного кода, реализующих многоуровневую имитационную платформу (канал/система/cеть) в части сети радиодоступа беспроводных систем связи с использованием программной платформы matlab. проведение имитационного моделирования с использованием разрабатываемой платформы для определения оптимальных технических и экономических решений спутниковой системы беспроводной связи. подготовка кратких отчетов и пояснительных записок по результатам работы.  требования к кандидату (опыту, знаниям, личным качествам):  опыт работы с программной платформой математического моделирования matlab. знание основ цифровой беспроводной передачи информации. опыт применения методологии разработки по с применением ооп.  будет плюсом:  знание основ работы беспроводных сетей стандартов lte, 5g. знание и опыт реализации оптимизационных алгоритмов и техник.  будем рады предложить вам:  полное соблюдение тк рф; конкурентную заработную плату по результатам интервью; дмс с первых дней работы, льготное страхование членов семьи; минимум бюрократии; современное оборудование и по для комфортной работы; обучение/сертификация за счет компании (в соответствии с согласованным планом); «лекторий», в рамках которого приглашенные эксперты делятся профессиональным опытом из различных областей науки. комфортный современный офис в 5 минутах ходьбы от станции метро ул. 1905 года ", "bonus_description": " вам:  полное соблюдение тк рф; конкурентную заработную плату по результатам интервью; дмс с первых дней работы, льготное страхование членов семьи; минимум бюрократии; современное оборудование и по для комфортной работы; обучение/сертификация за счет компании (в соответствии с согласованным планом); «лекторий», в рамках которого приглашенные эксперты делятся профессиональным опытом из различных областей науки. комфортный современный офис в 5 минутах ходьбы от станции метро ул. 1905 года ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}