{"id": "54571147", "name": "Массажист в Центр Красоты", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Серпуховско-Тимирязевская линия", "building": "метро Бибирево", "description": null, "lat": 55.883873, "lng": 37.60302, "raw": "Москва, Серпуховско-Тимирязевская линия, метро Бибирево", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Добрый день вам, соискатель!</p> <p>Вы серьезный, плотно трудящийся на ниве массажа и коррекции фигуры специалист по телу? Есть среднее или высшее медицинское образование. Отлично Вам к нам.</p> <p>Если вы действительно ищете надежную, серьезную компанию, где можно эффективно трудиться плечом к плечу с высококвалифицированной командой административного управления, прекрасно зарабатывать, расти и развиваться дальше, то вам точно к нам. Хороший доход и полную запись обеспечим, от вас профессионализм, ответственное отношение к работе и любовь к своим пациентам.</p> <p>Просторные, чистые и красивые кабинеты с окнами, медлицензия. И самое главное мы предоставляем клиентов, которые нам доверяют. В помощь каждому специалисту грамотный максимально замотивированный на загрузку команды ресепшен.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>консультативный диагностический прием!</li> <li>ручные техники массажа (применим все ваши познания в работе от классики до авторских техник)</li> <li>аппаратные методики коррекции фигуры</li> <li>активно поддержим Вашу любовь при ее наличии к инъекционным методикам коррекции фигуры</li> <li>обертывания по телу (на данный момент это STYX, Aromaderm, Ингибитор жира, водорослевые обертывания и пр)</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>коммуникабельность, аккуратность, ответственность,</li> <li>профессиональный язык</li> <li>умение расположить к себе клиента.</li> <li>любовь к консультативным диагностикам, понимание, как это важно в расположении к вам гостя</li> <li>желательно среднее или высшее мед образование, опыт работы от 2-х лет.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>дружелюбный профессиональный коллектив, возможность постоянного развития, работа в команде, высокая заработная плата, официальное оформление по ТК</li> </ul> <p>Будем рады рассмотреть вашу кандидатуру и принять в надежные объятья надолго и всерьез.</p> <p>Вакансия открыта в Центре красоты Бибирево. Центр расположен на первой линии домов прямо напротив метро через дорогу.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.492", "name": "Массажист", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}], "professional_roles": [{"id": "60", "name": "Массажист"}], "driver_license_types": [], "employer": {"id": "1512364", "name": "Мастерская Красоты", "url": "https://api.hh.ru/employers/1512364?host=hh.ru", "alternate_url": "https://hh.ru/employer/1512364", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4094820.jpeg", "90": "https://hhcdn.ru/employer-logo/4094819.jpeg", "original": "https://hhcdn.ru/employer-logo-original/913534.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1512364&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T18:36:05+0300", "created_at": "2022-04-04T18:36:05+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54571147", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "добрый день вам, соискатель! вы серьезный, плотно трудящийся на ниве массажа и коррекции фигуры специалист по телу? есть среднее или высшее медицинское образование. отлично вам к нам. если вы действительно ищете надежную, серьезную компанию, где можно эффективно трудиться плечом к плечу с высококвалифицированной командой административного управления, прекрасно зарабатывать, расти и развиваться дальше, то вам точно к нам. хороший доход и полную запись обеспечим, от вас профессионализм, ответственное отношение к работе и любовь к своим пациентам. просторные, чистые и красивые кабинеты с окнами, медлицензия. и самое главное мы предоставляем клиентов, которые нам доверяют. в помощь каждому специалисту грамотный максимально замотивированный на загрузку команды ресепшен.   обязанности:  консультативный диагностический прием! ручные техники массажа (применим все ваши познания в работе от классики до авторских техник) аппаратные методики коррекции фигуры активно поддержим вашу любовь при ее наличии к инъекционным методикам коррекции фигуры обертывания по телу (на данный момент это styx, aromaderm, ингибитор жира, водорослевые обертывания и пр)    требования:  коммуникабельность, аккуратность, ответственность, профессиональный язык умение расположить к себе клиента. любовь к консультативным диагностикам, понимание, как это важно в расположении к вам гостя желательно среднее или высшее мед образование, опыт работы от 2-х лет.    условия:  дружелюбный профессиональный коллектив, возможность постоянного развития, работа в команде, высокая заработная плата, официальное оформление по тк  будем рады рассмотреть вашу кандидатуру и принять в надежные объятья надолго и всерьез. вакансия открыта в центре красоты бибирево. центр расположен на первой линии домов прямо напротив метро через дорогу.", "bonus_description": " клиентов, которые нам доверяют. в помощь каждому специалисту грамотный максимально замотивированный на загрузку команды ресепшен.   обязанности:  консультативный диагностический прием! ручные техники массажа (применим все ваши познания в работе от классики до авторских техник) аппаратные методики коррекции фигуры активно поддержим вашу любовь при ее наличии к инъекционным методикам коррекции фигуры обертывания по телу (на данный момент это styx, aromaderm, ингибитор жира, водорослевые обертывания и пр)    требования:  коммуникабельность, аккуратность, ответственность, профессиональный язык умение расположить к себе клиента. любовь к консультативным диагностикам, понимание, как это важно в расположении к вам гостя желательно среднее или высшее мед образование, опыт работы от 2-х лет.    условия:  дружелюбный профессиональный коллектив, возможность постоянного развития, работа в команде, высокая заработная плата, официальное оформление по тк  будем рады рассмотреть вашу кандидатуру и принять в надежные объятья надолго и всерьез. вакансия открыта в центре красоты бибирево. центр расположен на первой линии домов прямо напротив метро через дорогу.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 1, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}