{"id": "49490382", "name": "Главный специалист по оплате труда", "area": {"id": "1419", "name": "Новый Уренгой", "url": "https://api.hh.ru/areas/1419?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Осуществляет работу по совершенствованию организации труда, форм и систем заработной платы, материального и морального стимулирования.</p> </li> <li> <p>Рассчитывает фонды заработной платы и численность работающих с учетом необходимости наиболее рационального использования трудовых ресурсов, обеспечения правильного соотношения работников по категориям персонала и квалификационным категориям, участвует в определении потребности в рабочих и служащих, планировании подготовки квалифицированных кадров, доводит плановые показатели до подразделений предприятия.</p> </li> <li> <p>Участвует в разработке положения о премировании рабочих и служащих, условий материального стимулирования, совмещения профессий и должностей, увеличения зон обслуживания и объема выполняемых работ с целью улучшения использования оборудования и сокращения трудозатрат.</p> </li> <li> <p>Изучает эффективность применения действующих форм и систем заработной платы, материального и морального поощрения, готовит предложения по их совершенствованию.</p> </li> <li> <p>Осуществляет на основе действующих положений расчет размера премий/доплат/надбавок.</p> </li> <li> <p>Оформляет документы по вопросам оплаты и труда персонала.</p> </li> <li> <p>Осуществляет документационное и организационное сопровождение системы организации и оплаты труда персонала.</p> </li> <li> <p>Ведет учет показателей по труду и заработной плате, анализирует их и составляет установленную отчетность.</p> </li> <li> <p>Выполняет работы по формированию, ведению и хранению базы данных по труду и заработной плате, численности работников, вносит изменения в справочную и нормативную информацию, используемую при обработке данных.</p> </li> <li> <p>Рассчитывает численность работающих с учетом наиболее рационального использования трудовых ресурсов в соответствии с отраслевыми нормативами численности, сметами, ЕНИР, ВНИР, графиками работ, установленным режимом работ и продолжительностью смен.</p> </li> <li> <p>Выявляет отклонения фактической численности от нормативной. Выясняет причины таких отклонений;.</p> </li> <li> <p>Разрабатывает и внедряет технически обоснованные нормы трудовых затрат по различным видам работ на основе хронометражных наблюдений с использованием межотраслевых, отраслевых и других прогрессивных нормативов.</p> </li> <li> <p>Выявляет потери рабочего времени путем проведения фотографий рабочего времени. Составляет планы пересмотра норм.</p> </li> <li> <p>Определяет экономический эффект от внедрения норм трудовых затрат.</p> </li> <li> <p>Осуществляет контроль за своевременным доведением до структурных подразделений и работников Общества новых норм и расценок.</p> </li> <li> <p>Проводит расчет фонда оплаты труда на основе выполненных наряд-заданий.</p> </li> <li> <p>Анализирует эффективность применения совмещения профессий и должностей, увеличения зон обслуживания и объема выполняемых работ с целью улучшения использования оборудования и сокращения трудозатрат</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профессиональное образование.</li> <li> <p>Опыт работы от 3 лет.</p> </li> <li> <p>Уверенный пользователь ПК (MS Office, 1С, СЭД).</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство по ТК РФ.</li> <li>График 5/2 с 9-18.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "1С: Предприятие 8"}, {"name": "1С: Зарплата и управление персоналом"}, {"name": "Трудовой кодекс РФ"}, {"name": "Планирование"}, {"name": "Работа с базами данных"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "6.107", "name": "Компенсации и льготы", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "2.434", "name": "Планово-экономическое управление", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.342", "name": "Финансовый анализ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.425", "name": "Экономист", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "professional_roles": [{"id": "142", "name": "Экономист"}], "driver_license_types": [], "employer": {"id": "3881744", "name": "Газстройпром", "url": "https://api.hh.ru/employers/3881744?host=hh.ru", "alternate_url": "https://hh.ru/employer/3881744", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/864218.jpg", "90": "https://hhcdn.ru/employer-logo/3897747.jpeg", "240": "https://hhcdn.ru/employer-logo/3897748.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3881744&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T10:13:36+0300", "created_at": "2022-03-31T10:13:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49490382", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   осуществляет работу по совершенствованию организации труда, форм и систем заработной платы, материального и морального стимулирования.   рассчитывает фонды заработной платы и численность работающих с учетом необходимости наиболее рационального использования трудовых ресурсов, обеспечения правильного соотношения работников по категориям персонала и квалификационным категориям, участвует в определении потребности в рабочих и служащих, планировании подготовки квалифицированных кадров, доводит плановые показатели до подразделений предприятия.   участвует в разработке положения о премировании рабочих и служащих, условий материального стимулирования, совмещения профессий и должностей, увеличения зон обслуживания и объема выполняемых работ с целью улучшения использования оборудования и сокращения трудозатрат.   изучает эффективность применения действующих форм и систем заработной платы, материального и морального поощрения, готовит предложения по их совершенствованию.   осуществляет на основе действующих положений расчет размера премий/доплат/надбавок.   оформляет документы по вопросам оплаты и труда персонала.   осуществляет документационное и организационное сопровождение системы организации и оплаты труда персонала.   ведет учет показателей по труду и заработной плате, анализирует их и составляет установленную отчетность.   выполняет работы по формированию, ведению и хранению базы данных по труду и заработной плате, численности работников, вносит изменения в справочную и нормативную информацию, используемую при обработке данных.   рассчитывает численность работающих с учетом наиболее рационального использования трудовых ресурсов в соответствии с отраслевыми нормативами численности, сметами, енир, внир, графиками работ, установленным режимом работ и продолжительностью смен.   выявляет отклонения фактической численности от нормативной. выясняет причины таких отклонений;.   разрабатывает и внедряет технически обоснованные нормы трудовых затрат по различным видам работ на основе хронометражных наблюдений с использованием межотраслевых, отраслевых и других прогрессивных нормативов.   выявляет потери рабочего времени путем проведения фотографий рабочего времени. составляет планы пересмотра норм.   определяет экономический эффект от внедрения норм трудовых затрат.   осуществляет контроль за своевременным доведением до структурных подразделений и работников общества новых норм и расценок.   проводит расчет фонда оплаты труда на основе выполненных наряд-заданий.   анализирует эффективность применения совмещения профессий и должностей, увеличения зон обслуживания и объема выполняемых работ с целью улучшения использования оборудования и сокращения трудозатрат   требования:  высшее профессиональное образование.  опыт работы от 3 лет.   уверенный пользователь пк (ms office, 1с, сэд).   условия:  трудоустройство по тк рф. график 5/2 с 9-18. ", "bonus_description": ":  трудоустройство по тк рф. график 5/2 с 9-18. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}