{"id": "55144510", "name": "Заведующий гаражом", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "село Рогачёвка", "street": null, "building": null, "description": null, "lat": 51.504217, "lng": 39.549938, "raw": "село Рогачёвка", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Обеспечивать содержание автотранспортной техники в исправном состоянии путем своевременного и качественного проведения осмотров и ремонтов.</li> <li>Составлять графики профилактического ремонта транспортных средств и обеспечивать его выполнение..</li> <li>Обеспечивать проверку автотранспорта на содержание СО, СН в выхлопных газах..</li> <li>Систематически анализировать работу автотранспортной техники, выискивая резервы повышения ее эффективности.</li> <li>Обеспечивать рациональное использование топлива и не допускать порожних пробегов транспорта.</li> <li>Определять потребность и составление заявок на необходимые зап. части по всем видам транспорта, материалы для их ремонта.</li> <li>Представлять документы, необходимые для бухгалтерского учета и контроля за хозяйственной деятельностью транспортного подразделения.</li> <li>Представлять необходимые данные и материалы для составления отчетов в органы статистики.</li> <li>Разрабатывать организационно-технические мероприятия по более рациональному использованию транспортных средств, снижению транспортных расходов, повышения производительности труда, по обеспечению безаварийной работы на транспорте.</li> <li>Рассматривать претензионные вопросы, связанные с функциями транспортного подразделения.</li> <li>Осуществлять надзор за техническим состоянием всех видов закрепленного автотранспорта.</li> <li>Контролирует правильность технической эксплуатации закрепленного автотранспорта, подъемно-транспортных машин (автокрана), инвентаря и др., своевременный ремонт транспортных средств.</li> <li>Заботиться о санитарном состоянии транспортного подразделения, об исправном содержании производственных зданий и сооружений, принимать меры по поддержанию порядка на территории транспортного подразделения.</li> <li>Совершенствовать формы материального стимулирования, оптимальных схем планировки и оснащения рабочих мест.</li> <li>Руководить работой транспортного подразделения.</li> <li>Обеспечивать правильную и безопасную организацию работ на рабочих местах, соблюдение работниками гаража трудовой и производственной дисциплины, правил внутреннего трудового распорядка.</li> <li>Контролировать своевременность предоставления отделу снабжения заявок на необходимые материалы для обеспечения ремонта автотранспорта и осуществлять контроль за расходованием средств на их ремонт.</li> <li>Постоянно организовывать и проводить воспитательную работу среди личного состава транспортного подразделения с целью поднятия трудовой и производственной дисциплины; проводить работу по подбору кадров, их расстановки и повышению квалификации труда.</li> <li>Анализировать причины дорожно-транспортных происшествий и принимать меры по их предупреждению.</li> <li>Принимать меры к обеспечению в производственном помещении автогаража нормального освещения.</li> <li>Контролировать прохождение водителями медицинской комиссии и наличие у них удостоверения на право управления автотранспортом.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование</li> <li>опыт работы</li> </ul> <strong>Условия:</strong> <ul> <li>полная занятость</li> <li>соц пакет</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.295", "name": "Телекоммуникации", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "29.581", "name": "Монтажник", "profarea_id": "29", "profarea_name": "Рабочий персонал"}], "professional_roles": [{"id": "111", "name": "Сервисный инженер, механик"}], "driver_license_types": [], "employer": {"id": "3593135", "name": "Воронежский шампиньон", "url": "https://api.hh.ru/employers/3593135?host=hh.ru", "alternate_url": "https://hh.ru/employer/3593135", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3593135&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:55:00+0300", "created_at": "2022-04-29T11:55:00+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55144510", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  обеспечивать содержание автотранспортной техники в исправном состоянии путем своевременного и качественного проведения осмотров и ремонтов. составлять графики профилактического ремонта транспортных средств и обеспечивать его выполнение.. обеспечивать проверку автотранспорта на содержание со, сн в выхлопных газах.. систематически анализировать работу автотранспортной техники, выискивая резервы повышения ее эффективности. обеспечивать рациональное использование топлива и не допускать порожних пробегов транспорта. определять потребность и составление заявок на необходимые зап. части по всем видам транспорта, материалы для их ремонта. представлять документы, необходимые для бухгалтерского учета и контроля за хозяйственной деятельностью транспортного подразделения. представлять необходимые данные и материалы для составления отчетов в органы статистики. разрабатывать организационно-технические мероприятия по более рациональному использованию транспортных средств, снижению транспортных расходов, повышения производительности труда, по обеспечению безаварийной работы на транспорте. рассматривать претензионные вопросы, связанные с функциями транспортного подразделения. осуществлять надзор за техническим состоянием всех видов закрепленного автотранспорта. контролирует правильность технической эксплуатации закрепленного автотранспорта, подъемно-транспортных машин (автокрана), инвентаря и др., своевременный ремонт транспортных средств. заботиться о санитарном состоянии транспортного подразделения, об исправном содержании производственных зданий и сооружений, принимать меры по поддержанию порядка на территории транспортного подразделения. совершенствовать формы материального стимулирования, оптимальных схем планировки и оснащения рабочих мест. руководить работой транспортного подразделения. обеспечивать правильную и безопасную организацию работ на рабочих местах, соблюдение работниками гаража трудовой и производственной дисциплины, правил внутреннего трудового распорядка. контролировать своевременность предоставления отделу снабжения заявок на необходимые материалы для обеспечения ремонта автотранспорта и осуществлять контроль за расходованием средств на их ремонт. постоянно организовывать и проводить воспитательную работу среди личного состава транспортного подразделения с целью поднятия трудовой и производственной дисциплины; проводить работу по подбору кадров, их расстановки и повышению квалификации труда. анализировать причины дорожно-транспортных происшествий и принимать меры по их предупреждению. принимать меры к обеспечению в производственном помещении автогаража нормального освещения. контролировать прохождение водителями медицинской комиссии и наличие у них удостоверения на право управления автотранспортом.  требования:  высшее образование опыт работы  условия:  полная занятость соц пакет ", "bonus_description": ":  полная занятость соц пакет ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}