{"id": "54953761", "name": "Стажёр в отдел контроля качества", "area": {"id": "43", "name": "Калуга", "url": "https://api.hh.ru/areas/43?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Калуга, технопарк Грабцево, 2-й Автомобильный проезд, 1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Вы учитесь в магистратуре и хотите получить практический опыт работы с лабораторным оборудованием? Или заканчиваете обучение и хотите начать свою карьеру в международной компании? Тогда у вас есть возможность стать тем стажером, которого мы ищем в отдел контроля качества на нашей производственной площадке в Калуге (LMK).</p> <p>Мы динамичная компания в еще более динамичной отрасли.</p> <p><strong>Позиция</strong></p> <p>В качестве стажера в нашей компании вы будете отвечать за создание системы технического обслуживания лабораторного оборудования, которая включает в себя следующие задачи:</p> <ul> <li>Определение объёма технического обслуживания лабораторного оборудования.</li> <li>Определение потребности в запасных частях на локальном складе.</li> <li>Работа в системе SAP.</li> <li>Работа с различным лабораторным оборудованием.</li> </ul> <p>Стажировка - это оплачиваемая работа на полный рабочий день в течение 6 месяцев.</p> <p><strong>Требования к кандидатам</strong></p> <p>В качестве нашего стажера вы получите возможность получить представление о работе отдела контроля качества и команды, отвечающей за поддержание лабораторного оборудования в надлежащем состоянии.</p> <p>Нас интересуют, также, <strong>студенты старших курсов химической или инженерной специальностей</strong>, готовые уделять 8 часов в день для самосовершенствования, обучения и улучшения процессов в отделе контроля качества.</p> <p><strong>Об отделе</strong></p> <p>Мы ищем стажера в наш отдел контроля качества на завод в городе Калуга, который занимается контролем наших продуктов и сырья по физическим, химическим и микробиологическим показателям.</p> <p>История нашей компании в России восходит к 1924 году, а с недавнего времени (в 2018 году) завершено расширение нашего нового современного завода по производству инсулина в Калуге. Мы гордимся больше, чем когда-либо, своей приверженностью к Изменению проблемы диабета® для 10 миллионов человек с сахарным диабетом в России.</p> <p><strong>Работа в Ново Нордиск</strong></p> <p>Мы в Ново Нордиск осознаем, что уже недостаточно просто стремиться быть лучшей компанией в мире. Нам нужно стремиться быть лучшей компанией для мира, и мы знаем, что это возможно только с талантливыми сотрудниками с разными взглядами, опытом и культурами. Поэтому мы стремимся создать инклюзивную культуру, которая поощряет разнообразие наших сотрудников, пациентов, которых мы обслуживаем, и сообществ, в которых мы работаем.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.128", "name": "Лаборант", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "20795", "name": "Ново Нордиск", "url": "https://api.hh.ru/employers/20795?host=hh.ru", "alternate_url": "https://hh.ru/employer/20795", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=20795&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T14:55:39+0300", "created_at": "2022-04-20T14:55:39+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54953761", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вы учитесь в магистратуре и хотите получить практический опыт работы с лабораторным оборудованием? или заканчиваете обучение и хотите начать свою карьеру в международной компании? тогда у вас есть возможность стать тем стажером, которого мы ищем в отдел контроля качества на нашей производственной площадке в калуге (lmk). мы динамичная компания в еще более динамичной отрасли. позиция в качестве стажера в нашей компании вы будете отвечать за создание системы технического обслуживания лабораторного оборудования, которая включает в себя следующие задачи:  определение объёма технического обслуживания лабораторного оборудования. определение потребности в запасных частях на локальном складе. работа в системе sap. работа с различным лабораторным оборудованием.  стажировка - это оплачиваемая работа на полный рабочий день в течение 6 месяцев. требования к кандидатам в качестве нашего стажера вы получите возможность получить представление о работе отдела контроля качества и команды, отвечающей за поддержание лабораторного оборудования в надлежащем состоянии. нас интересуют, также, студенты старших курсов химической или инженерной специальностей, готовые уделять 8 часов в день для самосовершенствования, обучения и улучшения процессов в отделе контроля качества. об отделе мы ищем стажера в наш отдел контроля качества на завод в городе калуга, который занимается контролем наших продуктов и сырья по физическим, химическим и микробиологическим показателям. история нашей компании в россии восходит к 1924 году, а с недавнего времени (в 2018 году) завершено расширение нашего нового современного завода по производству инсулина в калуге. мы гордимся больше, чем когда-либо, своей приверженностью к изменению проблемы диабета® для 10 миллионов человек с сахарным диабетом в россии. работа в ново нордиск мы в ново нордиск осознаем, что уже недостаточно просто стремиться быть лучшей компанией в мире. нам нужно стремиться быть лучшей компанией для мира, и мы знаем, что это возможно только с талантливыми сотрудниками с разными взглядами, опытом и культурами. поэтому мы стремимся создать инклюзивную культуру, которая поощряет разнообразие наших сотрудников, пациентов, которых мы обслуживаем, и сообществ, в которых мы работаем.", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}