{"id": "55134699", "name": "Специалист Федерального центра поддержки добровольчества и наставничества в сфере охраны здоровья", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Федеральный центр поддержки добровольчества и наставничества в сфере охраны здоровья Министерства здравоохранения Российской Федерации осуществляет свою деятельность на базе Российского национального исследовательского медицинского университета им. Н.И. Пирогова.</p> <p>Центр реализует несколько направлений, одним их которых является наставничество. В рамках направления «наставничество» реализуется система методической и организационной поддержки региональных органов исполнительной власти в сфере охраны здоровья пилотных субъектов РФ в части реализации проекта Минздрава России «Наставничество в здравоохранении». Ключевой целью проекта является социальная и профессиональная адаптация молодых специалистов, впервые приступивших к работе в медицинской организации.</p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Сопровождение деятельности ответственных за наставничество в органах исполнительной власти в сфере охраны здоровья пилотных регионов;</li> <li>Взаимодействие с исполнительными органами власти пилотных регионов в сфере охраны здоровья с целью совершенствования системы наставничества в регионе и оказания необходимой методической поддержки;</li> <li>Работа с нормативно-правовыми документами в соответствии с профилем;</li> <li>Ведение документооборота;</li> <li>Анализ существующего опыта в рамках проекта и его тиражирование;</li> <li>Определение барьеров в развитии системы наставничества на территории регионов;</li> <li>Формирование стратегии по решению возникающих проблем в рамках реализации проекта;</li> <li>Взаимодействие с партнерами и расширение партнерской сетки.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование / неоконченное высшее (приоритетно - медицинское);</li> <li>Опыт работы/взаимодействия с медицинскими организациями;</li> <li>Опыт работы/взаимодействия с органами исполнительной власти в сфере охраны здоровья;</li> <li>Наличие аналитических способностей;</li> <li>Системный подход к решению задач;</li> <li>Стратегическое мышление;</li> <li>Наличие коммуникативных навыков;</li> <li>Способность принимать ответственные решения;</li> <li>Адаптация к динамично меняющимся задачам, стрессоустойчивость, многозадачность;</li> <li>Умение работать в дистанционном формате (с другими субъектами РФ).</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство в соответствии с нормами Трудового кодекса РФ;</li> <li>График гибкий, но не менее 30 часов в неделю;</li> <li>При необходимости очное присутствие в РНИМУ им. Н.И. Пирогова (м. Юго-Западная/ Тропарево/ Коньково);</li> <li>Возможность профессионального роста и развития.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая коммуникация"}, {"name": "Грамотная речь"}, {"name": "Деловая переписка"}, {"name": "Документооборот"}, {"name": "Аналитическое мышление"}, {"name": "Грамотность"}, {"name": "многозадачность"}, {"name": "аналитические способности"}, {"name": "коммуникация"}, {"name": "Обучение и развитие"}, {"name": "дистанционная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.208", "name": "Пищевая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.118", "name": "Контроль качества", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "13.128", "name": "Лаборант", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "644366", "name": "ФГАОУ ВО РОССИЙСКИЙ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ МЕДИЦИНСКИЙ УНИВЕРСИТ им.Н.И. ПИРОГОВА МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "url": "https://api.hh.ru/employers/644366?host=hh.ru", "alternate_url": "https://hh.ru/employer/644366", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/159025.jpg", "240": "https://hhcdn.ru/employer-logo/1089969.jpeg", "90": "https://hhcdn.ru/employer-logo/1089968.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=644366&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T20:01:26+0300", "created_at": "2022-04-28T20:01:26+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55134699", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "федеральный центр поддержки добровольчества и наставничества в сфере охраны здоровья министерства здравоохранения российской федерации осуществляет свою деятельность на базе российского национального исследовательского медицинского университета им. н.и. пирогова. центр реализует несколько направлений, одним их которых является наставничество. в рамках направления «наставничество» реализуется система методической и организационной поддержки региональных органов исполнительной власти в сфере охраны здоровья пилотных субъектов рф в части реализации проекта минздрава россии «наставничество в здравоохранении». ключевой целью проекта является социальная и профессиональная адаптация молодых специалистов, впервые приступивших к работе в медицинской организации.   обязанности:  сопровождение деятельности ответственных за наставничество в органах исполнительной власти в сфере охраны здоровья пилотных регионов; взаимодействие с исполнительными органами власти пилотных регионов в сфере охраны здоровья с целью совершенствования системы наставничества в регионе и оказания необходимой методической поддержки; работа с нормативно-правовыми документами в соответствии с профилем; ведение документооборота; анализ существующего опыта в рамках проекта и его тиражирование; определение барьеров в развитии системы наставничества на территории регионов; формирование стратегии по решению возникающих проблем в рамках реализации проекта; взаимодействие с партнерами и расширение партнерской сетки.    требования:  высшее образование / неоконченное высшее (приоритетно - медицинское); опыт работы/взаимодействия с медицинскими организациями; опыт работы/взаимодействия с органами исполнительной власти в сфере охраны здоровья; наличие аналитических способностей; системный подход к решению задач; стратегическое мышление; наличие коммуникативных навыков; способность принимать ответственные решения; адаптация к динамично меняющимся задачам, стрессоустойчивость, многозадачность; умение работать в дистанционном формате (с другими субъектами рф).    условия:  официальное трудоустройство в соответствии с нормами трудового кодекса рф; график гибкий, но не менее 30 часов в неделю; при необходимости очное присутствие в рниму им. н.и. пирогова (м. юго-западная/ тропарево/ коньково); возможность профессионального роста и развития.   ", "bonus_description": ":  официальное трудоустройство в соответствии с нормами трудового кодекса рф; график гибкий, но не менее 30 часов в неделю; при необходимости очное присутствие в рниму им. н.и. пирогова (м. юго-западная/ тропарево/ коньково); возможность профессионального роста и развития.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}