{"id": "47170133", "name": "Начальник отдела портфельного анализа операций КИБ и СМБ", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Формирование и поддержка полного перечня текущих отчетов. Создание новых аналитических материалов. Распределение задач внутри отдела</li> <li>Создание лучших практик по валидации данных, работа с разрозненными источниками</li> <li>Усовершенствование портфельного анализа с применением передовых идей в банковском направлении</li> <li>Создание и автоматизация данных, построение dashboards для анализа кредитных рисков (Qlickview, Power BI)</li> <li>Мониторинг и контроль уровня риска в сегментах портфеля (отраслевой, региональный, и пр) в Банке и Дочерних компаниях</li> <li>Участие в проектах по качественному изменению процесса анализа данных. Мониторинг и валидация данных по рейтингам.</li> <li>Коммуникации с другими подразделениями (ИТ, Финансы, Поддержка Бизнеса и пр.) для решения задач Департамента</li> <li>Подготовка ad-hoc отчетов и решение нестандартных запросов по состоянию портфеля.</li> <li>Автоматизация риск-отчетности, анализ и доработка алгоритмов ее формирования</li> <li>Сбор и формирование качественных данных, разбор ошибок, участие в команде по усовершенствованию процесса</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование;</li> <li>Управленческий опыт от 1 года;</li> <li>Опыт в портфельном анализе корпоративного сегмента, и/или схожих направлениях (работа с данными в рисках, интегрированный риск менеджмент, и пр.)</li> <li>Понимание банковских бизнес-процессов и технологий. Знание процесса резервирования и расчет риск-метрик.</li> <li>Знания нормативных актов ЦБ, регулирующих управление кредитными рисками. 483 П, Basel II, Basel III</li> <li>Опыт работы с аналитическим пакетами (SAS, Statistica), навыки программирования (MS SQL, Teradata, VBA), знание SQL, Python</li> <li>Опыт работы с Bi-системами (Qlickview, Power BI, Tableau)</li> <li>Сильные аналитические навыки</li> <li>Уверенное владение пакетом MS Office</li> <li>Опыт подготовки материалов для ТОП менеджмента: умение грамотно создавать презентации и доносить информация до рук-ва любого уровня.</li> <li>Личные качества: самостоятельность, ответственность, стрессоустойчивость</li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство согласно Законодательству;</li> <li>конкурентная заработная плата;</li> <li>профессиональное обучение и развитие;</li> <li>добровольное медицинское страхование, льготные условия кредитования;</li> <li>корпоративная пенсионная программа, материальная помощь;</li> <li>спортивная жизнь и корпоративные мероприятия;</li> <li>возможность построить карьеру</li> <li>график (гибридный) 5/2 с 9.00 до 18.00 по 8 часов</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Python"}, {"name": "VBA"}, {"name": "Sas"}, {"name": "Tableau"}, {"name": "портфельный анализ корпоративного сегмента"}, {"name": "BI системы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.27", "name": "Аналитик", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.124", "name": "Риски: кредитные", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.366", "name": "Риски: прочие", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "37623", "name": "Diamond Personnel R&C", "url": "https://api.hh.ru/employers/37623?host=hh.ru", "alternate_url": "https://hh.ru/employer/37623", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/224224.jpg", "90": "https://hhcdn.ru/employer-logo/635315.jpeg", "240": "https://hhcdn.ru/employer-logo/635316.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=37623&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:53:24+0300", "created_at": "2022-04-27T14:53:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47170133", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  формирование и поддержка полного перечня текущих отчетов. создание новых аналитических материалов. распределение задач внутри отдела создание лучших практик по валидации данных, работа с разрозненными источниками усовершенствование портфельного анализа с применением передовых идей в банковском направлении создание и автоматизация данных, построение dashboards для анализа кредитных рисков (qlickview, power bi) мониторинг и контроль уровня риска в сегментах портфеля (отраслевой, региональный, и пр) в банке и дочерних компаниях участие в проектах по качественному изменению процесса анализа данных. мониторинг и валидация данных по рейтингам. коммуникации с другими подразделениями (ит, финансы, поддержка бизнеса и пр.) для решения задач департамента подготовка ad-hoc отчетов и решение нестандартных запросов по состоянию портфеля. автоматизация риск-отчетности, анализ и доработка алгоритмов ее формирования сбор и формирование качественных данных, разбор ошибок, участие в команде по усовершенствованию процесса  требования:  высшее образование; управленческий опыт от 1 года; опыт в портфельном анализе корпоративного сегмента, и/или схожих направлениях (работа с данными в рисках, интегрированный риск менеджмент, и пр.) понимание банковских бизнес-процессов и технологий. знание процесса резервирования и расчет риск-метрик. знания нормативных актов цб, регулирующих управление кредитными рисками. 483 п, basel ii, basel iii опыт работы с аналитическим пакетами (sas, statistica), навыки программирования (ms sql, teradata, vba), знание sql, python опыт работы с bi-системами (qlickview, power bi, tableau) сильные аналитические навыки уверенное владение пакетом ms office опыт подготовки материалов для топ менеджмента: умение грамотно создавать презентации и доносить информация до рук-ва любого уровня. личные качества: самостоятельность, ответственность, стрессоустойчивость  условия:  трудоустройство согласно законодательству; конкурентная заработная плата; профессиональное обучение и развитие; добровольное медицинское страхование, льготные условия кредитования; корпоративная пенсионная программа, материальная помощь; спортивная жизнь и корпоративные мероприятия; возможность построить карьеру график (гибридный) 5/2 с 9.00 до 18.00 по 8 часов ", "bonus_description": ":  трудоустройство согласно законодательству; конкурентная заработная плата; профессиональное обучение и развитие; добровольное медицинское страхование, льготные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}