{"id": "54757253", "name": "Переводчик", "area": {"id": "5131", "name": "Республика Гватемала", "url": "https://api.hh.ru/areas/5131?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Вакансия для переезда в Республику Гватемала.</p> <p>ЦЕЛИ</p> <ul> <li>Обеспечивать эффективную и результативную коммуникацию всех сотрудников компании, включая подрядчиков, с помощью различных ресурсов отдела.</li> </ul> <p>ОСНОВНЫЕ ДОЛЖНОСТНЫЕ ОБЯЗАННОСТИ</p> <ul> <li>Выполнять последовательный устный перевод во время встреч, конференций и переговоров с сотрудниками различных отделов компании и/или подрядчиками.</li> <li>Выполнять письменный перевод различных документов в электронном или письменном виде.</li> <li>Содействие надлежащему общению между сотрудниками посредством производственных чатов.</li> </ul> <p>ТРЕБОВАНИЯ</p> <ul> <li>Степень бакалавра со специализацией в области языков, перевода или аналогичной специализации.</li> <li>Опыт работы Минимум 2 года работы на аналогичных должностях.</li> <li>Владение русским, английским и испанским языками.</li> <li>Правильное использование всех рабочих языков.</li> <li>Определять языковые различия и различать регистры, специализированные языки, жаргоны и диалекты.</li> <li>Владение устным общением во всех его формах и развитие зачатков контроля и интерпретации связей как минимум между двумя языками.</li> </ul> <p>ЗАДАЧИ</p> <ul> <li>Приобрести способность создавать, координировать и контролировать рабочие процессы с командами и множеством задач и конкретным хронологическим развитием.</li> <li>Уметь контролировать и гарантировать уровень качества.</li> <li>Владеть документальными навыками поиска и оценки качества информации во всех видах СМИ.</li> <li>Развивать профессиональные навыки в использовании общих и специализированных словарей, в создании глоссариев и в придумывании новых терминов.</li> <li>Способность различать лексикографические работы в зависимости от их полезности для перевода.</li> <li>Уметь строить графические, лингвистические и концептуальные презентации своих и чужих текстов в соответствии со стандартными правилами и процедурами.</li> <li>Обладать техническими навыками, ориентированными на использование программного обеспечения для всех вышеперечисленных целей.</li> </ul> <p>УСЛОВИЯ</p> <ul> <li>40% ходьба, 60% сидение.</li> <li>Окружающая среда Чистая, сухая, уединенная, искусственное освещение, искусственная вентиляция.</li> <li>Защитное оборудование.</li> <li>Эргономические риски: поза, длительные периоды работы, отсутствие активных перерывов. Локационные риски: из-за отсутствия инфраструктуры. Физические опасности: высокая температура, сильный шум, освещение.</li> <li>Используемые инструменты - Компьютер, Принтер, Офисное оборудование.</li> </ul> <p>ПРЕДЛАГАЕМ</p> <ul> <li>СИЗ (средства индивидуальной защиты).</li> <li>Ноутбук.</li> <li>Дополнительный монитор.</li> <li>Мобильный телефон с SIM-картой.</li> <li>Билет в Гватемалу.</li> <li>Совместное жилье.</li> <li>Миграционные процедуры.</li> <li>Трансфер из аэропорта в Эстор.</li> <li>Зарплата в диапазоне от $1,300.00 до $1,500.00.</li> <li>Страхование жизни и медицинское страхование.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Письменный перевод"}, {"name": "Последовательный перевод"}, {"name": "Устный перевод"}, {"name": "Административная поддержка иностранного сотрудника"}, {"name": "Английский язык"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "5850485", "name": "PRONICO", "url": "https://api.hh.ru/employers/5850485?host=hh.ru", "alternate_url": "https://hh.ru/employer/5850485", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4082948.png", "90": "https://hhcdn.ru/employer-logo/4082947.png", "original": "https://hhcdn.ru/employer-logo-original/910565.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5850485&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T12:21:08+0300", "created_at": "2022-04-12T12:21:08+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54757253", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вакансия для переезда в республику гватемала. цели  обеспечивать эффективную и результативную коммуникацию всех сотрудников компании, включая подрядчиков, с помощью различных ресурсов отдела.  основные должностные обязанности  выполнять последовательный устный перевод во время встреч, конференций и переговоров с сотрудниками различных отделов компании и/или подрядчиками. выполнять письменный перевод различных документов в электронном или письменном виде. содействие надлежащему общению между сотрудниками посредством производственных чатов.  требования  степень бакалавра со специализацией в области языков, перевода или аналогичной специализации. опыт работы минимум 2 года работы на аналогичных должностях. владение русским, английским и испанским языками. правильное использование всех рабочих языков. определять языковые различия и различать регистры, специализированные языки, жаргоны и диалекты. владение устным общением во всех его формах и развитие зачатков контроля и интерпретации связей как минимум между двумя языками.  задачи  приобрести способность создавать, координировать и контролировать рабочие процессы с командами и множеством задач и конкретным хронологическим развитием. уметь контролировать и гарантировать уровень качества. владеть документальными навыками поиска и оценки качества информации во всех видах сми. развивать профессиональные навыки в использовании общих и специализированных словарей, в создании глоссариев и в придумывании новых терминов. способность различать лексикографические работы в зависимости от их полезности для перевода. уметь строить графические, лингвистические и концептуальные презентации своих и чужих текстов в соответствии со стандартными правилами и процедурами. обладать техническими навыками, ориентированными на использование программного обеспечения для всех вышеперечисленных целей.  условия  40% ходьба, 60% сидение. окружающая среда чистая, сухая, уединенная, искусственное освещение, искусственная вентиляция. защитное оборудование. эргономические риски: поза, длительные периоды работы, отсутствие активных перерывов. локационные риски: из-за отсутствия инфраструктуры. физические опасности: высокая температура, сильный шум, освещение. используемые инструменты - компьютер, принтер, офисное оборудование.  предлагаем  сиз (средства индивидуальной защиты). ноутбук. дополнительный монитор. мобильный телефон с sim-картой. билет в гватемалу. совместное жилье. миграционные процедуры. трансфер из аэропорта в эстор. зарплата в диапазоне от $1,300.00 до $1,500.00. страхование жизни и медицинское страхование. ", "bonus_description": "  40% ходьба, 60% сидение. окружающая среда чистая, сухая, уединенная, искусственное освещение, искусственная вентиляция. защитное оборудование. эргономические риски: поза, длительные периоды работы, отсутствие активных перерывов. локационные риски: из-за отсутствия инфраструктуры. физические опасности: высокая температура, сильный шум, освещение. используемые инструменты - компьютер, принтер, офисное оборудование.  предлагаем  сиз (средства индивидуальной защиты). ноутбук. дополнительный монитор. мобильный телефон с sim-картой. билет в гватемалу. совместное жилье. миграционные процедуры. трансфер из аэропорта в эстор. зарплата в диапазоне от $1,300.00 до $1,500.00. страхование жизни и медицинское страхование. ", "official": 0, "living": 1, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}