{"id": "54978955", "name": "Менеджер по закупкам с испанским языком", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>MFlowers</strong> – международная цветочная онлайн-платформа, которая напрямую через свой интерфейс связывает производителей, оптовых покупателей и транспортные компании</p> <p><strong>Миссия MFlowers –</strong> создать новые стандарты международного цветочного рынка и обеспечить пользователям инфраструктуру на базе системы, где производитель, покупатель и транспортные компании смогут более эффективно взаимодействовать между собой и более эффективно вести свой бизнес.</p> <p>Мы даём возможность компаниям на цветочном рынке трансформировать их методы закупки, продажи, учёта, организации внутренних процессов, позволяя развиваться, продавать больше и вести бизнес более эффективно!</p> <p><strong>Сегодня MFlowers - </strong>это динамично развивающаяся компания, которая работает в 9 странах мира. Несмотря на стремительный рост, мы живём духом стартапа и продолжаем быстро и уверенно двигаться вперёд. Самый главный ресурс, который позволяем нам расти – это наша команда. Мы всегда в поиске активных, уверенных, не стоящих на месте людей. Стань частью нашей дружной, эффективной и активной команды.</p> <p><strong>Мы ищем Менеджера по закупкам с испанским языком </strong></p> <p><strong>Основные задачи: </strong></p> <ul> <li> <p>Активная работа с производителями на собственной ИТ-платформе M-FLOWERS;</p> </li> <li> <p>Работа с заказами на цветочную продукцию из стран Южной Америки;</p> </li> <li> <p>Ведение переговоров по закупке срезанных цветов и растений;</p> </li> <li> <p>Обучение производителей работе с системой;</p> </li> <li> <p>Контроль сделок и помощь производителям при работе с системой; работа с претензиями;</p> </li> <li>Знание ассортимента, предлагаемого производителями;</li> <li> <p>Взаимодействие с отделом продаж компании, участие в формировании предложений для клиентов;</p> </li> <li> <p>Помощь руководителю отдела с дополнительными задачами.</p> </li> </ul> <strong>Наши ожидания от будущего сотрудника:</strong> <ul> <li>Свободное владение испанским языком (не ниже В2), также приветствуется знание английского языка;</li> <li>Будем рады видеть выпускников лингвистических университетов, а также тех, кто хочет развиваться в области международного бизнеса;</li> <li>Усидчивость и внимательность к цифрам, готовность к работе с большим объемом информации;</li> <li>Уверенное владение Excel, Google Docs;</li> <li>Приветствуется успешный опыт работы с иностранными контрагентами от 1 года;<br />Также приветствуется опыт работы в компаниях, работающих на международном рынке;</li> <li>Навыки ведения переговоров;</li> <li>Умение найти подход к партнёрам;</li> <li>Желание развивать на рынке новый продукт;</li> <li>Энергичность и настойчивость, умение добиваться результата всеми возможными способами;</li> <li>Ответственный подход к выполнению своих обязанностей;</li> <li>Наличие базы производителей срезанной цветочной продукции (будет преимуществом при выборе кандидата);</li> </ul> <strong>Своим сотрудникам мы предлагаем:</strong> <ul> <li>Высокая заработная плата от 70.000 руб. Фиксированный оклад 65.000 + процент от выполнения плана;</li> <li>Работа в молодой и амбициозной компании, которая развивает новый продукт на рынке, а также рассматривает и другие направления в сфере международной торговли;</li> <li>Отличный старт для карьеры в международных компаниях;</li> <li>Быстрый карьерный рост;</li> <li>Обучение и постоянное повышение квалификации;</li> <li>Работа в кругу единомышленников – настоящих профессионалов своего дела;</li> <li>Офис в центре Москвы, возможность удалённого графика.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Бизнес-планирование"}, {"name": "Испанский язык"}, {"name": "Деловая коммуникация"}, {"name": "Коммуникативные навыки"}, {"name": "Ведение переговоров"}, {"name": "Работа с большим объемом информации"}, {"name": "Google Docs"}, {"name": "MS Office"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "3740257", "name": "MODESTO FLOWERS", "url": "https://api.hh.ru/employers/3740257?host=hh.ru", "alternate_url": "https://hh.ru/employer/3740257", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/953613.jpeg", "240": "https://hhcdn.ru/employer-logo/4254985.jpeg", "90": "https://hhcdn.ru/employer-logo/4254984.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3740257&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T13:46:43+0300", "created_at": "2022-04-21T13:46:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54978955", "working_days": [], "working_time_intervals": [], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": false, "description_cleaned": "mflowers – международная цветочная онлайн-платформа, которая напрямую через свой интерфейс связывает производителей, оптовых покупателей и транспортные компании миссия mflowers – создать новые стандарты международного цветочного рынка и обеспечить пользователям инфраструктуру на базе системы, где производитель, покупатель и транспортные компании смогут более эффективно взаимодействовать между собой и более эффективно вести свой бизнес. мы даём возможность компаниям на цветочном рынке трансформировать их методы закупки, продажи, учёта, организации внутренних процессов, позволяя развиваться, продавать больше и вести бизнес более эффективно! сегодня mflowers - это динамично развивающаяся компания, которая работает в 9 странах мира. несмотря на стремительный рост, мы живём духом стартапа и продолжаем быстро и уверенно двигаться вперёд. самый главный ресурс, который позволяем нам расти – это наша команда. мы всегда в поиске активных, уверенных, не стоящих на месте людей. стань частью нашей дружной, эффективной и активной команды. мы ищем менеджера по закупкам с испанским языком  основные задачи:    активная работа с производителями на собственной ит-платформе m-flowers;   работа с заказами на цветочную продукцию из стран южной америки;   ведение переговоров по закупке срезанных цветов и растений;   обучение производителей работе с системой;   контроль сделок и помощь производителям при работе с системой; работа с претензиями;  знание ассортимента, предлагаемого производителями;  взаимодействие с отделом продаж компании, участие в формировании предложений для клиентов;   помощь руководителю отдела с дополнительными задачами.   наши ожидания от будущего сотрудника:  свободное владение испанским языком (не ниже в2), также приветствуется знание английского языка; будем рады видеть выпускников лингвистических университетов, а также тех, кто хочет развиваться в области международного бизнеса; усидчивость и внимательность к цифрам, готовность к работе с большим объемом информации; уверенное владение excel, google docs; приветствуется успешный опыт работы с иностранными контрагентами от 1 года;также приветствуется опыт работы в компаниях, работающих на международном рынке; навыки ведения переговоров; умение найти подход к партнёрам; желание развивать на рынке новый продукт; энергичность и настойчивость, умение добиваться результата всеми возможными способами; ответственный подход к выполнению своих обязанностей; наличие базы производителей срезанной цветочной продукции (будет преимуществом при выборе кандидата);  своим сотрудникам мы предлагаем:  высокая заработная плата от 70.000 руб. фиксированный оклад 65.000 + процент от выполнения плана; работа в молодой и амбициозной компании, которая развивает новый продукт на рынке, а также рассматривает и другие направления в сфере международной торговли; отличный старт для карьеры в международных компаниях; быстрый карьерный рост; обучение и постоянное повышение квалификации; работа в кругу единомышленников – настоящих профессионалов своего дела; офис в центре москвы, возможность удалённого графика. ", "bonus_description": "ого производителями;  взаимодействие с отделом продаж компании, участие в формировании предложений для клиентов;   помощь руководителю отдела с дополнительными задачами.   наши ожидания от будущего сотрудника:  свободное владение испанским языком (не ниже в2), также приветствуется знание английского языка; будем рады видеть выпускников лингвистических университетов, а также тех, кто хочет развиваться в области международного бизнеса; усидчивость и внимательность к цифрам, готовность к работе с большим объемом информации; уверенное владение excel, google docs; приветствуется успешный опыт работы с иностранными контрагентами от 1 года;также приветствуется опыт работы в компаниях, работающих на международном рынке; навыки ведения переговоров; умение найти подход к партнёрам; желание развивать на рынке новый продукт; энергичность и настойчивость, умение добиваться результата всеми возможными способами; ответственный подход к выполнению своих обязанностей; наличие базы производителей срезанной цветочной продукции (будет преимуществом при выборе кандидата);  своим сотрудникам мы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}