{"id": "55130076", "name": "Customer Support Manager", "area": {"id": "236", "name": "Кипр", "url": "https://api.hh.ru/areas/236?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Mercuryo is an international company that creates a new generation of financial services for business sector.</p> <p>Mercuryo is backed by a team of 200+ professionals and a high profile fintech investor. Together we create cutting-edge business payment solutions binding conventional and crypto finance. This is the future, and we already know everything about it.</p> <p><strong>Company in numbers:</strong></p> <p>✅The value of the company is estimated at €150 million</p> <p>✅Over 2 million people are already using Mercuryo services</p> <p>✅Our team has grown 3 times over the past year</p> <p>✅Team members from dozens of countries around the world</p> <p>✅Over 200 toptier B2B partners: Trust Wallet, Binance, and others</p> <p><strong>Responsibilities:</strong></p> <ul> <li>Help to solve users’ problems via phone, intercom chats, and Telegram</li> <li>Automate communication processes with product users</li> <li>Constantly improve the service</li> <li>Describe and assign tasks for the technical department</li> </ul> <p><strong>Requirements:</strong></p> <ul> <li> Strong Russian and English language skills, both verbal and writing</li> <li> Has life goals, ideas, and own projects</li> <li> Knows what a block, a hash, and a node are</li> <li> Enjoys talking to people and solving problems</li> <li> Self-discipline: said → did the job, concorded → did the job, did what was concorded, and then did more on top of that</li> </ul> <p><strong>Why Mercuryo?</strong></p> <ul> <li> Official employment</li> <li> Competitive salary</li> <li> Bonuses and salary revisions according to your performance</li> <li> An attractive package of compensations and benefits based on your personal needs</li> <li> Professional development, innovative work area, challenging tasks, powerful technical stack is on us; growth potential is on you</li> <li> An opportunity to introduce your ideas – constructive creativity and proactivity are embraced and valued</li> <li> Straightforward strategy, democratic environment, friendly team, healthy atmosphere, and respect towards your opinion</li> <li>Highly-qualified management always at your reach</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Ведение переписки"}, {"name": "Инициативность"}, {"name": "Ведение переговоров"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.428", "name": "Последовательный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.207", "name": "Письменный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.271", "name": "Синхронный перевод", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "93", "name": "Переводчик"}], "driver_license_types": [], "employer": {"id": "3991678", "name": "Меркурио", "url": "https://api.hh.ru/employers/3991678?host=hh.ru", "alternate_url": "https://hh.ru/employer/3991678", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3390089.jpeg", "240": "https://hhcdn.ru/employer-logo/3390090.jpeg", "original": "https://hhcdn.ru/employer-logo-original/737278.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3991678&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:38:25+0300", "created_at": "2022-04-28T15:38:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55130076", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "mercuryo is an international company that creates a new generation of financial services for business sector. mercuryo is backed by a team of 200+ professionals and a high profile fintech investor. together we create cutting-edge business payment solutions binding conventional and crypto finance. this is the future, and we already know everything about it. company in numbers: []the value of the company is estimated at €150 million []over 2 million people are already using mercuryo services []our team has grown 3 times over the past year []team members from dozens of countries around the world []over 200 toptier b2b partners: trust wallet, binance, and others responsibilities:  help to solve users’ problems via phone, intercom chats, and telegram automate communication processes with product users constantly improve the service describe and assign tasks for the technical department  requirements:   strong russian and english language skills, both verbal and writing  has life goals, ideas, and own projects  knows what a block, a hash, and a node are  enjoys talking to people and solving problems  self-discipline: said → did the job, concorded → did the job, did what was concorded, and then did more on top of that  why mercuryo?   official employment  competitive salary  bonuses and salary revisions according to your performance  an attractive package of compensations and benefits based on your personal needs  professional development, innovative work area, challenging tasks, powerful technical stack is on us; growth potential is on you  an opportunity to introduce your ideas – constructive creativity and proactivity are embraced and valued  straightforward strategy, democratic environment, friendly team, healthy atmosphere, and respect towards your opinion highly-qualified management always at your reach ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}