{"id": "55102776", "name": "Руководитель службы АХО", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Новосибирск", "street": "улица Богдана Хмельницкого", "building": "2", "description": null, "lat": 55.065334, "lng": 82.935836, "raw": "Новосибирск, улица Богдана Хмельницкого, 2", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Руководство службой АХО:</p> <ul> <li>Хозяйственное обслуживание и содержание в надлежащем состоянии здания, строений, прилегающей территории, внутренних помещений;</li> <li>Организация проведения ремонтных работ в т.ч. собственными силами;</li> <li>Организация внутренних переездов и перепланировок, переоснащения мебелью и оборудованием;</li> <li>Организация сбора и вывоза отходов;</li> <li>Контроль за качеством уборки внутренних помещений и прилегающей территории;</li> <li>Обеспечение сохранности хозяйственного инвентаря, его восстановление и пополнение;</li> <li>Проведение мероприятий по обеспечению пожарной безопасности, гражданской обороны и защиты от чрезвычайных ситуаций.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование, опыт аналогичной работы;</li> <li>Уверенное владение ПК, пакетом приложений Microsoft Office, а также активное использование информационно-коммуникационных технологий;</li> <li>Приветствуется опыт работы в 1С, опыт работы в сфере закупок и МТС;</li> </ul> <ul> <li>Наличие действующего допуска по электробезопасности не ниже 4-ой группы.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в стабильной государственной компании с высокой репутацией на рынке;</li> <li>Регулярные выплаты заработной платы и полное соблюдение ТК РФ;</li> <li>Возможность участия в оперативном премировании.</li> <li>Страхование от несчастных случаев и болезней, удобные и безопасные рабочие места.</li> <li>Возможность непрерывного обучения и получения знаний: регулярное повышение квалификации, мобильное приложение РЕКОРД mobile, участие в отраслевых чемпионатах.</li> <li>Работа в коллективе профессионалов высокого уровня.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "4.374", "name": "АХО", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "76", "name": "Менеджер/руководитель АХО"}], "driver_license_types": [], "employer": {"id": "900721", "name": "ГСПИ", "url": "https://api.hh.ru/employers/900721?host=hh.ru", "alternate_url": "https://hh.ru/employer/900721", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/766123.png", "90": "https://hhcdn.ru/employer-logo/3505449.png", "240": "https://hhcdn.ru/employer-logo/3505450.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=900721&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T15:27:44+0300", "created_at": "2022-04-27T15:27:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55102776", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: руководство службой ахо:  хозяйственное обслуживание и содержание в надлежащем состоянии здания, строений, прилегающей территории, внутренних помещений; организация проведения ремонтных работ в т.ч. собственными силами; организация внутренних переездов и перепланировок, переоснащения мебелью и оборудованием; организация сбора и вывоза отходов; контроль за качеством уборки внутренних помещений и прилегающей территории; обеспечение сохранности хозяйственного инвентаря, его восстановление и пополнение; проведение мероприятий по обеспечению пожарной безопасности, гражданской обороны и защиты от чрезвычайных ситуаций.  требования:  высшее образование, опыт аналогичной работы; уверенное владение пк, пакетом приложений microsoft office, а также активное использование информационно-коммуникационных технологий; приветствуется опыт работы в 1с, опыт работы в сфере закупок и мтс;   наличие действующего допуска по электробезопасности не ниже 4-ой группы.  условия:  работа в стабильной государственной компании с высокой репутацией на рынке; регулярные выплаты заработной платы и полное соблюдение тк рф; возможность участия в оперативном премировании. страхование от несчастных случаев и болезней, удобные и безопасные рабочие места. возможность непрерывного обучения и получения знаний: регулярное повышение квалификации, мобильное приложение рекорд mobile, участие в отраслевых чемпионатах. работа в коллективе профессионалов высокого уровня. ", "bonus_description": ":  работа в стабильной государственной компании с высокой репутацией на рынке; регулярные выплаты заработной платы и полное соблюдение тк рф; возможность участия в оперативном премировании. страхование от несчастных случаев и болезней, удобные и безопасные рабочие места. возможность непрерывного обучения и получения знаний: регулярное повышение квалификации, мобильное приложение рекорд mobile, участие в отраслевых чемпионатах. работа в коллективе профессионалов высокого уровня. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}