{"id": "55112218", "name": "Управляющий офисом / Помощник руководителя", "area": {"id": "104", "name": "Челябинск", "url": "https://api.hh.ru/areas/104?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Челябинск", "street": "проспект Победы", "building": "160", "description": null, "lat": 55.186037, "lng": 61.404934, "raw": "Челябинск, проспект Победы, 160", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Игровая компания, которая делает мобильные игры, размером в 70 человек ищет в свою команду опытного Управляющего офисом.</strong></p> <p><strong>Локация: </strong>Офис Челябинск</p> <p><strong>ВАКАНСИЯ БУДЕТ ИНТЕРЕСНА ТЕМ, КТО:</strong></p> <ul> <li> <p>хочет начать или продолжить карьеру в успешной ИТ-компании;</p> </li> <li> <p>комфортно чувствует себя в режиме многозадачности, активен;</p> </li> <li> <p>внимателен и скрупулёзен.</p> </li> </ul> <p><strong>НАШИМ СОТРУДНИКАМ МЫ ДАЁМ ВОЗМОЖНОСТЬ:</strong></p> <ul> <li> <p>работать в команде с открытым руководством и неформальным общением</p> </li> <li> <p>получать стабильный доход</p> </li> <li> <p>обучаться у экспертов компании и расти как профессионал</p> </li> <li> <p>участвовать в корпоративных мероприятиях: выездах на природу, викторинах, квестах, спортивных играх</p> </li> <li> <p>заниматься корпоративным спортом - йогой.</p> </li> </ul> <p><strong>ЗАДАЧИ, КОТОРЫЕ БУДЕТ РЕШАТЬ СОТРУДНИК:</strong></p> <ul> <li> <p><strong>Работа с Документами:</strong> работа с актами, договорами, протоколами, доверенностями, учредительными документами по организациям, согласование счетов на оплату, создание новых документов, сбор необходимой документации для юриста, нотариуса, бухгалтерии. Контроль срока действия документов.</p> </li> <li> <p><strong>Управление недвижимостью:</strong> Подготовка документов для сделок (купля-продажа, открытие офиса, размежевание), взаимодействие с риэлтором и юристом. Заключение договоров с риелторами, контроль их работы .Решение вопросов с УК (Претензии, размежевание, технические вопросы)</p> </li> <li> <p><strong>Взаимодействие с контрагентами:</strong> Деловая переписка, созвоны, формирование претензий. Контроль своевременной оплаты арендаторов. Ежемесячный контроль по предоставлению информации по задолженности из бухгалтерии. Взаимодействие с системными администраторами</p> </li> <li> <p><strong>Работа секретаря:</strong> Контроль подписания руководством документов бухгалтерии и ОП. Составление и отправка писем, претензий. Работа с договорами, протоколами (учет, архивация и хранение)Работа с входящей и исходящей корреспонденцией (учет, отправка, получение, архивация) Оформление ДМС для сотрудников (офис-удаленка). Составление актов приема-передачи (возврата) ТМЦ. Составление актов расхода электроэнергии арендаторов для бухгалтерии. Помощь бухгалтерии в сборе документов для проверки, запрос отсутствующей документации. Подписание первичных документов бухгалтерии.</p> </li> <li> <p><strong>Администратор: </strong>Встреча и координация посетителей офиса. Мелкие личные поручения директоров. Контроль организации поездок в командировки. Контроль организации процесса чистоты и уюта в офисе. Помощь с организацией мероприятий, поиск подрядчиков. Контроль сроков и качества выполнения работ подрядчиками. Организация жизнеобеспечения офиса: закупка еды, техники, продажа ненужных вещей, инвентаризация, организация рабочих мест сотрудников. Решение форс-мажорных ситуаций. Контроль работы уборщика, поддержание порядка и чистоты в офисе. Соблюдение и оптимизация графика обслуживания офисного оборудования. Отслеживание обеспечения кухни офиса (вода, кофе, чай, печенье, фрукты, йогурты).</p> </li> <li> <p><strong>Менеджер:</strong> Управление бюджетом (Оптимизация затрат на офис: анализ контрагентов, цен, подрядчиков). Управление людьми (Подбор, найм и адаптация уборщика, курирование сотрудника на испытательном сроке). Предложения и организация процессов по улучшению офиса: Предложения по улучшению рабочего пространства сотрудников: формирование списков по закупке необходимой техники, мебели, хоз.вещей, предметов интерьера, повышающих гостеприимство офиса. Рекомендации по повышению уровня чистоты и порядка в офисе. Организация генеральной уборки с привлечением третьих лиц: хим.чистка ковролина 1-2 раза в год, помывка окон 1 раз в год весной, покраска стен. Предложения по проведению косметического ремонта в офисе, организация и контроль процесса.</p> </li> </ul> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li> <p>Оконченное высшее или средне- техническое, экономическое или юридическое образование;</p> </li> <li> <p>Аналитический склад ума;</p> </li> <li> <p>Будет преимуществом опыт работы помощником руководителя, офис-менеджером, бухгалтером.</p> </li> </ul> <p><strong>МЫ ПРЕДЛАГАЕМ:</strong></p> <ul> <li> <p>работа в перспективной и развивающейся компании;</p> </li> <li> <p>заработная плата: на исп.срок 40 000 руб. на руки. , после исп.срока возможно повышение до 45 000 руб. на руки.</p> </li> <li> <p>гибкий график 5/2 с 9:00 до 18:00; СБ, ВС - выходные.</p> </li> <li> <p>отсутствие бюрократии, прозрачность, быстрое принятие решений, а также уважение к каждому члену команды;</p> </li> <li> <p>возможность расти профессионально: оплачиваемые конференции и курсы;</p> </li> <li> <p>скидка на обучение в школе SkyEng;</p> </li> <li> <p>официальное оформление и финансовая стабильность;</p> </li> <li> <p>ДМС для вас и вашей семьи;</p> </li> <li> <p>поддержка в значимых событиях;</p> </li> <li> <p>молодой и дружный коллектив;</p> </li> <li> <p>активная офисная жизнь для всех сотрудников.</p> <p> </p> </li> </ul> <p><strong>Если Ваше резюме нас заинтересовало, HR свяжется с Вами в течение 2 рабочих дней. Если звонка не последовало, то ваше резюме мы сохранили в резерве.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Организаторские навыки"}, {"name": "Обеспечение жизнедеятельности офиса"}, {"name": "Документооборот"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.396", "name": "Эксплуатация", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "4.374", "name": "АХО", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "76", "name": "Менеджер/руководитель АХО"}], "driver_license_types": [], "employer": {"id": "923083", "name": "ROCKSTONE", "url": "https://api.hh.ru/employers/923083?host=hh.ru", "alternate_url": "https://hh.ru/employer/923083", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1872711.jpeg", "90": "https://hhcdn.ru/employer-logo/1872710.jpeg", "original": "https://hhcdn.ru/employer-logo-original/357612.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=923083&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T08:05:45+0300", "created_at": "2022-04-28T08:05:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55112218", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "игровая компания, которая делает мобильные игры, размером в 70 человек ищет в свою команду опытного управляющего офисом. локация: офис челябинск вакансия будет интересна тем, кто:   хочет начать или продолжить карьеру в успешной ит-компании;   комфортно чувствует себя в режиме многозадачности, активен;   внимателен и скрупулёзен.   нашим сотрудникам мы даём возможность:   работать в команде с открытым руководством и неформальным общением   получать стабильный доход   обучаться у экспертов компании и расти как профессионал   участвовать в корпоративных мероприятиях: выездах на природу, викторинах, квестах, спортивных играх   заниматься корпоративным спортом - йогой.   задачи, которые будет решать сотрудник:   работа с документами: работа с актами, договорами, протоколами, доверенностями, учредительными документами по организациям, согласование счетов на оплату, создание новых документов, сбор необходимой документации для юриста, нотариуса, бухгалтерии. контроль срока действия документов.   управление недвижимостью: подготовка документов для сделок (купля-продажа, открытие офиса, размежевание), взаимодействие с риэлтором и юристом. заключение договоров с риелторами, контроль их работы .решение вопросов с ук (претензии, размежевание, технические вопросы)   взаимодействие с контрагентами: деловая переписка, созвоны, формирование претензий. контроль своевременной оплаты арендаторов. ежемесячный контроль по предоставлению информации по задолженности из бухгалтерии. взаимодействие с системными администраторами   работа секретаря: контроль подписания руководством документов бухгалтерии и оп. составление и отправка писем, претензий. работа с договорами, протоколами (учет, архивация и хранение)работа с входящей и исходящей корреспонденцией (учет, отправка, получение, архивация) оформление дмс для сотрудников (офис-удаленка). составление актов приема-передачи (возврата) тмц. составление актов расхода электроэнергии арендаторов для бухгалтерии. помощь бухгалтерии в сборе документов для проверки, запрос отсутствующей документации. подписание первичных документов бухгалтерии.   администратор: встреча и координация посетителей офиса. мелкие личные поручения директоров. контроль организации поездок в командировки. контроль организации процесса чистоты и уюта в офисе. помощь с организацией мероприятий, поиск подрядчиков. контроль сроков и качества выполнения работ подрядчиками. организация жизнеобеспечения офиса: закупка еды, техники, продажа ненужных вещей, инвентаризация, организация рабочих мест сотрудников. решение форс-мажорных ситуаций. контроль работы уборщика, поддержание порядка и чистоты в офисе. соблюдение и оптимизация графика обслуживания офисного оборудования. отслеживание обеспечения кухни офиса (вода, кофе, чай, печенье, фрукты, йогурты).   менеджер: управление бюджетом (оптимизация затрат на офис: анализ контрагентов, цен, подрядчиков). управление людьми (подбор, найм и адаптация уборщика, курирование сотрудника на испытательном сроке). предложения и организация процессов по улучшению офиса: предложения по улучшению рабочего пространства сотрудников: формирование списков по закупке необходимой техники, мебели, хоз.вещей, предметов интерьера, повышающих гостеприимство офиса. рекомендации по повышению уровня чистоты и порядка в офисе. организация генеральной уборки с привлечением третьих лиц: хим.чистка ковролина 1-2 раза в год, помывка окон 1 раз в год весной, покраска стен. предложения по проведению косметического ремонта в офисе, организация и контроль процесса.   требования:   оконченное высшее или средне- техническое, экономическое или юридическое образование;   аналитический склад ума;   будет преимуществом опыт работы помощником руководителя, офис-менеджером, бухгалтером.   мы предлагаем:   работа в перспективной и развивающейся компании;   заработная плата: на исп.срок 40 000 руб. на руки. , после исп.срока возможно повышение до 45 000 руб. на руки.   гибкий график 5/2 с 9:00 до 18:00; сб, вс - выходные.   отсутствие бюрократии, прозрачность, быстрое принятие решений, а также уважение к каждому члену команды;   возможность расти профессионально: оплачиваемые конференции и курсы;   скидка на обучение в школе skyeng;   официальное оформление и финансовая стабильность;   дмс для вас и вашей семьи;   поддержка в значимых событиях;   молодой и дружный коллектив;   активная офисная жизнь для всех сотрудников.     если ваше резюме нас заинтересовало, hr свяжется с вами в течение 2 рабочих дней. если звонка не последовало, то ваше резюме мы сохранили в резерве.", "bonus_description": ":   работа в перспективной и развивающейся компании;   заработная плата: на исп.срок 40 000 руб. на руки. , после исп.срока возможно повышение до 45 000 руб. на руки.   гибкий график 5/2 с 9:00 до 18:00; сб, вс - выходные.   отсутствие бюрократии, прозрачность, быстрое принятие решений, а также уважение к каждому члену команды;   возможность расти профессионально: оплачиваемые конференции и курсы;   скидка на обучение в школе skyeng;   официальное оформление и финансовая стабильность;   дмс для вас и вашей семьи;   поддержка в значимых событиях;   молодой и дружный коллектив;   активная офисная жизнь для всех сотрудников.     если ваше резюме нас заинтересовало, hr свяжется с вами в течение 2 рабочих дней. если звонка не последовало, то ваше резюме мы сохранили в резерве.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}