{"id": "54863855", "name": "Инженер по автоматизированным системам управления 1 категории (подземная группа)", "area": {"id": "1186", "name": "Удачный", "url": "https://api.hh.ru/areas/1186?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "город Удачный", "street": null, "building": null, "description": null, "lat": 66.406966, "lng": 112.306389, "raw": "город Удачный", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Требования:</p> <ol> <li>Высшее техническое образование по профилю «Информационные системы, сети и телекоммуникации», либо смежному. Форма обучения дневная (строго). Государственные ВУЗ (строго).</li> <li>Опыт не менее 1 года на должности сетевого инженера/системного администратора.</li> <li>Опыт диагностики и восстановления медных и оптических линий связи (работа с рефлектометром, «сварка» ВОЛС).</li> <li>Опыт построения сетей передачи данных.</li> <li>Знание и понимание принципа работы распространенных сетевых протоколов;</li> <li>Опыт конфигурирования сетевого оборудования – маршрутизаторы, коммутаторы, беспроводные точки доступа;</li> <li>Опыт поиска и устранения сетевых проблем;</li> <li>Аналитический склад ума.</li> <li>Медицинская пригодность к выполнению работ на производственных объектах в подземных условиях;</li> </ol> <p>Приветствуется:</p> <ol> <li>Сертификация Cisco CCNA и выше;</li> <li>Опыт проектирования, монтажа, настройки и сопровождения систем промышленной беспроводной связи Wi-Fi.</li> <li>Опыт работы с документацией в области связи: написание тех. заданий, анализа КП;</li> <li>Знание нормативной документации;</li> </ol> <p>Обязанности:</p> <ul> <li>Работа в условиях подземных горных выработок рудника «Удачный», респ. САХА (Якутия).</li> <li>Оперативное восстановление работоспособности сети передачи данных и серверного оборудования производственного объекта в случае отказа.</li> <li>Организация и контроль монтажа и обслуживания медных, волоконно-оптических линий связи и сетевого оборудования в условиях подземных горных выработок.</li> <li>Координация и организация работ подчиненных электрослесарей.</li> <li>Онлайн-мониторинг работы профильных систем, ведение реестра возникающих конфликтов и неисправностей.</li> <li>Перенос (демонтаж/монтаж) оборудования сети передачи данных на новые выработки вслед за горными работами и дальнейшие пуско-наладочные работы.</li> <li>Организация и проведение пуско-наладочных работ новых участков сетей.</li> <li>Организация проведения аварийно-восстановительных работ сетей передачи данных.</li> </ul> <p>Условия работы:</p> <p>- бессрочный трудовой договор</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.67", "name": "Добыча cырья", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "92288", "name": "АК АЛРОСА", "url": "https://api.hh.ru/employers/92288?host=hh.ru", "alternate_url": "https://hh.ru/employer/92288", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1603198.png", "original": "https://hhcdn.ru/employer-logo-original/290201.png", "240": "https://hhcdn.ru/employer-logo/1603199.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=92288&host=hh.ru", "trusted": true}, "published_at": "2022-04-17T09:11:58+0300", "created_at": "2022-04-17T09:11:58+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54863855", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требования:  высшее техническое образование по профилю «информационные системы, сети и телекоммуникации», либо смежному. форма обучения дневная (строго). государственные вуз (строго). опыт не менее 1 года на должности сетевого инженера/системного администратора. опыт диагностики и восстановления медных и оптических линий связи (работа с рефлектометром, «сварка» волс). опыт построения сетей передачи данных. знание и понимание принципа работы распространенных сетевых протоколов; опыт конфигурирования сетевого оборудования – маршрутизаторы, коммутаторы, беспроводные точки доступа; опыт поиска и устранения сетевых проблем; аналитический склад ума. медицинская пригодность к выполнению работ на производственных объектах в подземных условиях;  приветствуется:  сертификация cisco ccna и выше; опыт проектирования, монтажа, настройки и сопровождения систем промышленной беспроводной связи wi-fi. опыт работы с документацией в области связи: написание тех. заданий, анализа кп; знание нормативной документации;  обязанности:  работа в условиях подземных горных выработок рудника «удачный», респ. саха (якутия). оперативное восстановление работоспособности сети передачи данных и серверного оборудования производственного объекта в случае отказа. организация и контроль монтажа и обслуживания медных, волоконно-оптических линий связи и сетевого оборудования в условиях подземных горных выработок. координация и организация работ подчиненных электрослесарей. онлайн-мониторинг работы профильных систем, ведение реестра возникающих конфликтов и неисправностей. перенос (демонтаж/монтаж) оборудования сети передачи данных на новые выработки вслед за горными работами и дальнейшие пуско-наладочные работы. организация и проведение пуско-наладочных работ новых участков сетей. организация проведения аварийно-восстановительных работ сетей передачи данных.  условия работы: - бессрочный трудовой договор", "bonus_description": "х;  приветствуется:  сертификация cisco ccna и выше; опыт проектирования, монтажа, настройки и сопровождения систем промышленной беспроводной связи wi-fi. опыт работы с документацией в области связи: написание тех. заданий, анализа кп; знание нормативной документации;  обязанности:  работа в ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}