{"id": "55055201", "name": "Начальник отдела инжиниринга и экспертизы (подземное строительство)", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>обеспечение принятия наилучших технологических и технических решений по проекту, включая выбор технологии вскрытия и разработки месторождения открытым и подземным способом (целеполагание, координация, контроль, подготовка, обоснование, принятие решений и т.п.);</li> <li>определение стратегии ведения проектирования и реализации основных технических решений;</li> <li>организация разработки всех видов предпроектной и проектной документации, в т.ч. PFS (пред ТЭО), FS (ТЭО);</li> <li>организационное руководство всеми участниками проектирования;</li> <li>оперативное управление проектными решениями в ходе их разработки, управление изменениями в ходе реализации проекта;</li> <li>организация получения необходимых экспертиз инженерно-технической документации, получения разрешительной;</li> <li>методическое сопровождение, контроль выполнения подрядными организациями подземной горной части проектов и календарного планирования;</li> <li>выявление, анализ и актуализация рисков, оценка рисков;</li> <li>техническая экспертиза целесообразности реализации изменений;</li> <li>организация и проведение защиты в уполномоченных органах компании результатов работ подрядных организаций.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>высшее горное образование;</li> <li>опыт работы в горнодобывающих/горностроительных компаниях (ведущих разработку/строительство месторождения открытым и/или подземным способом) на должностях консультант (руководитель) проекта / главный инженер (горный инженер) подразделения / руководитель производственно-технического направления / главный инженер проекта;</li> <li>знания в области передовых технологий горного моделирования, планирования и проектирования;</li> <li>знание законодательства с сфере проектирования в горнодобывающей/горностроительной области;</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Трудоустройство в соответствии с ТК РФ, полный социальный пакет;</li> <li>Льготы и дотации от Компании, ДМС, компенсация стоимости питания;</li> <li>Пятидневная рабочая неделя;</li> <li>39 дней оплачиваемого отпуска;</li> <li>Обучение, развитие и повышение квалификации за счет Компании;</li> <li>Частичная компенсация стоимости путевок на курорты России и стран ближнего зарубежья после непрерывной работы в Компании более двух лет;</li> <li>Релокационный пакет для иногородних сотрудников;</li> <li>Место работы: г. Красноярск, ул. Маерчака, 10.</li> <li>трудоустройство на период реализации проекта.</li> </ul> <p>АО Полюс Красноярск</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "9.238", "name": "Производство, Технология", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "9.67", "name": "Добыча cырья", "profarea_id": "9", "profarea_name": "Высший менеджмент"}, {"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "18.153", "name": "Металлургия", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "47", "name": "Инженер ПТО, инженер-сметчик"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T07:20:18+0300", "created_at": "2022-04-26T07:20:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55055201", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  обеспечение принятия наилучших технологических и технических решений по проекту, включая выбор технологии вскрытия и разработки месторождения открытым и подземным способом (целеполагание, координация, контроль, подготовка, обоснование, принятие решений и т.п.); определение стратегии ведения проектирования и реализации основных технических решений; организация разработки всех видов предпроектной и проектной документации, в т.ч. pfs (пред тэо), fs (тэо); организационное руководство всеми участниками проектирования; оперативное управление проектными решениями в ходе их разработки, управление изменениями в ходе реализации проекта; организация получения необходимых экспертиз инженерно-технической документации, получения разрешительной; методическое сопровождение, контроль выполнения подрядными организациями подземной горной части проектов и календарного планирования; выявление, анализ и актуализация рисков, оценка рисков; техническая экспертиза целесообразности реализации изменений; организация и проведение защиты в уполномоченных органах компании результатов работ подрядных организаций.  требования  высшее горное образование; опыт работы в горнодобывающих/горностроительных компаниях (ведущих разработку/строительство месторождения открытым и/или подземным способом) на должностях консультант (руководитель) проекта / главный инженер (горный инженер) подразделения / руководитель производственно-технического направления / главный инженер проекта; знания в области передовых технологий горного моделирования, планирования и проектирования; знание законодательства с сфере проектирования в горнодобывающей/горностроительной области;  условия  трудоустройство в соответствии с тк рф, полный социальный пакет; льготы и дотации от компании, дмс, компенсация стоимости питания; пятидневная рабочая неделя; 39 дней оплачиваемого отпуска; обучение, развитие и повышение квалификации за счет компании; частичная компенсация стоимости путевок на курорты россии и стран ближнего зарубежья после непрерывной работы в компании более двух лет; релокационный пакет для иногородних сотрудников; место работы: г. красноярск, ул. маерчака, 10. трудоустройство на период реализации проекта.  ао полюс красноярск", "bonus_description": "  трудоустройство в соответствии с тк рф, полный социальный пакет; льготы и дотации от компании, дмс, компенсация стоимости питания; пятидневная рабочая неделя; 39 дней оплачиваемого отпуска; обучение, развитие и повышение квалификации за счет компании; частичная компенсация стоимости путевок на курорты россии и стран ближнего зарубежья после непрерывной работы в компании более двух лет; релокационный пакет для иногородних сотрудников; место работы: г. красноярск, ул. маерчака, 10. трудоустройство на период реализации проекта.  ао полюс красноярск", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 1, "tech": 0, "clothes": 0, "sport": 0}