{"id": "54676297", "name": "Инженер-конструктор", "area": {"id": "58", "name": "Липецк", "url": "https://api.hh.ru/areas/58?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Липецк", "street": "Лебедянское шоссе", "building": "вл1Д", "description": null, "lat": 52.62735, "lng": 39.5425, "raw": "Липецк, Лебедянское шоссе, вл1Д", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ООО «Липецкое станкостроительное предприятие»</strong> - ведущий системообразующий станкостроительный завод России</p> <p>Более 17 лет мы создаём качественные металлообрабатывающие станки для промышленных предприятий, которые позволяют максимально увеличить эффективность производства.</p> <p>Цель компании: «Развивая высокие технологии в станкостроении, поднять имидж и благосостояние России, тем самым внести весомый вклад в мировую экономику».</p> <p>Профессионалы, способные добиваться результата и идти к заданной цели, присоединяйтесь! Мы будем рады видеть вас в своей команде для достижения совместных побед!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Под руководством Главного конструктора, совместно с Ведущим инженером конструктором и самостоятельно разрабатывать технические проекты, 3D модели и рабочие чертежи сложных изделий и узлов. Формировать комплекты КД сложных изделий.</li> <li>При разработке проектов учитывать показатели лучших отечественных и зарубежных образцов.</li> <li>Осуществлять работы по совершенствованию, модернизации и унификации конструируемых изделий, их узлов и деталей.</li> <li>По указанию Главного конструктора готовить служебные документы.</li> <li>Контролировать выдачу конструкторской документации в производство в соответствии с регламентом.</li> <li>Выполнять функции нормоконтроля при проверке КД на соответствие ТЗ, ЕКСД и прочим регламентирующим требованиям.</li> <li>По поручению Главного конструктора оперативно и качественно решать технические вопросы, корректировать и изменять конструкторские документы.</li> <li>Соблюдать сроки разработки КД.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы на должности инженера-конструктора не менее 2-х лет.</li> <li>Опыт внедрения и сопровождения разработок на производстве.</li> <li>Уверенное владение САПР &quot; КОМПАС-3D&quot;.</li> <li>Владение PLM &quot;ЛОЦМАН&quot; - желательно.</li> <li>Понимание устройства и функционирования гидравлических систем и механизмов будет преимуществом.</li> <li>Профессиональные навыки расчёта механических передач будут преимуществом.</li> <li>Навыки выполнения прочностных расчётов будут преимуществом.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Комфортные условия, дружный коллектив</li> <li>Оформление по ТК РФ, белая заработная плата</li> <li>График работы 5/2</li> <li>Постоянное внешнее и внутренне обучение за счет компании (готовы рассмотреть выпускников вузов)</li> <li>Карьерный рост</li> <li>Помощь с переездом обсуждается с кандидатом соответствующей квалификации</li> <li>Уровень заработной платы обсуждается лично с кандидатом</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Компас-3D"}, {"name": "ЕСКД"}, {"name": "разработка чертежей"}, {"name": "Деловая переписка"}, {"name": "САПР"}, {"name": "Работа в команде"}, {"name": "Деловая коммуникация"}, {"name": "Массовое производство"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "871761", "name": "Липецкое станкостроительное предприятие", "url": "https://api.hh.ru/employers/871761?host=hh.ru", "alternate_url": "https://hh.ru/employer/871761", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2770732.jpeg", "90": "https://hhcdn.ru/employer-logo/2770731.jpeg", "original": "https://hhcdn.ru/employer-logo-original/582369.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=871761&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T09:38:38+0300", "created_at": "2022-04-13T09:38:38+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54676297", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "ооо «липецкое станкостроительное предприятие» - ведущий системообразующий станкостроительный завод россии более 17 лет мы создаём качественные металлообрабатывающие станки для промышленных предприятий, которые позволяют максимально увеличить эффективность производства. цель компании: «развивая высокие технологии в станкостроении, поднять имидж и благосостояние россии, тем самым внести весомый вклад в мировую экономику». профессионалы, способные добиваться результата и идти к заданной цели, присоединяйтесь! мы будем рады видеть вас в своей команде для достижения совместных побед! обязанности:  под руководством главного конструктора, совместно с ведущим инженером конструктором и самостоятельно разрабатывать технические проекты, 3d модели и рабочие чертежи сложных изделий и узлов. формировать комплекты кд сложных изделий. при разработке проектов учитывать показатели лучших отечественных и зарубежных образцов. осуществлять работы по совершенствованию, модернизации и унификации конструируемых изделий, их узлов и деталей. по указанию главного конструктора готовить служебные документы. контролировать выдачу конструкторской документации в производство в соответствии с регламентом. выполнять функции нормоконтроля при проверке кд на соответствие тз, ексд и прочим регламентирующим требованиям. по поручению главного конструктора оперативно и качественно решать технические вопросы, корректировать и изменять конструкторские документы. соблюдать сроки разработки кд.  требования:  опыт работы на должности инженера-конструктора не менее 2-х лет. опыт внедрения и сопровождения разработок на производстве. уверенное владение сапр ; компас-3d;. владение plm ;лоцман; - желательно. понимание устройства и функционирования гидравлических систем и механизмов будет преимуществом. профессиональные навыки расчёта механических передач будут преимуществом. навыки выполнения прочностных расчётов будут преимуществом.  условия:  комфортные условия, дружный коллектив оформление по тк рф, белая заработная плата график работы 5/2 постоянное внешнее и внутренне обучение за счет компании (готовы рассмотреть выпускников вузов) карьерный рост помощь с переездом обсуждается с кандидатом соответствующей квалификации уровень заработной платы обсуждается лично с кандидатом ", "bonus_description": ":  комфортные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}