{"id": "54977311", "name": "Ведущий инженер-сметчик (удаленная работа)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приветствую, меня зовут Анна Владимирова, основатель сметного агентства ДомСмет.</p> <p>Сметное агентство ДомСмет составляет правильные сметы точно в срок. В портфеле компании более 2500 осмеченных проектов, прошедших экспертизу и получивших положительное заключение. 65% наших заказчиков работает с нами уже более 4 лет, 20% - почти 10 лет. В свою команду мы ищем <strong>ведущего инженера-сметчика с хорошим опытом.</strong></p> <p><strong>Обязанности:</strong></p> <p>1.Ведение крупных объектов (50-300 смет): контроль и проверка смет по группе исполнителей; запрос, прием и выдача исходных данных от заказчика исполнителям; сопоставление исходных данных и выполненных смет, формирование замечаний исполнителям, и так же в ряде случаев самостоятельная коррекция замечаний; сборка томов сметной документации в соответствии с нормативами для передачи в государственную экспертизу (ССР, ВОР, ОС+ЛС, КА).</p> <p>2. Контроль сроков и объемов выполнения сметной документации по исполнителям.</p> <p>3. Ведение переговоров с заказчиком во время, удобное для заказчика (рассматриваем кандидатов только на полный рабочий день), формирование отчетов по текущей работе по формам заказчика.</p> <p>4. Ведение переговоров с экспертом и постановка исполнителям оперативных задач по своевременному устранению замечаний, контроль и проверка данных работ исполнителей, формирование результата исправления замечаний.</p> <p><strong>Условия работы: </strong></p> <p>Постоянная удаленная работа, полный ненормированный рабочий день, ненормированная рабочая неделя. Требования по квалификации: опыт работы от 10 лет, опыт руководства, опыт прохождения государственной экспертизы, умение читать проектную документацию, опыт приведения документации к суммам инвест-проектов.</p> <p><strong>Прочие требования</strong>: коммуникабельность, пунктуальность, возможность быть в доступе по рабочим вопросам в любое время.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Гранд-смета"}, {"name": "Smeta.ru"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Составление смет"}, {"name": "Ведение переговоров"}, {"name": "Сметы"}, {"name": "Составление сметно-проектной документации"}, {"name": "Удаленная работа"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "18.568", "name": "Конструктор", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "48", "name": "Инженер-конструктор, инженер-проектировщик"}], "driver_license_types": [], "employer": {"id": "4882686", "name": "Домсмет", "url": "https://api.hh.ru/employers/4882686?host=hh.ru", "alternate_url": "https://hh.ru/employer/4882686", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3776379.jpeg", "240": "https://hhcdn.ru/employer-logo/3776380.jpeg", "original": "https://hhcdn.ru/employer-logo-original/833874.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4882686&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T13:09:51+0300", "created_at": "2022-04-21T13:09:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54977311", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приветствую, меня зовут анна владимирова, основатель сметного агентства домсмет. сметное агентство домсмет составляет правильные сметы точно в срок. в портфеле компании более 2500 осмеченных проектов, прошедших экспертизу и получивших положительное заключение. 65% наших заказчиков работает с нами уже более 4 лет, 20% - почти 10 лет. в свою команду мы ищем ведущего инженера-сметчика с хорошим опытом. обязанности: 1.ведение крупных объектов (50-300 смет): контроль и проверка смет по группе исполнителей; запрос, прием и выдача исходных данных от заказчика исполнителям; сопоставление исходных данных и выполненных смет, формирование замечаний исполнителям, и так же в ряде случаев самостоятельная коррекция замечаний; сборка томов сметной документации в соответствии с нормативами для передачи в государственную экспертизу (сср, вор, ос+лс, ка). 2. контроль сроков и объемов выполнения сметной документации по исполнителям. 3. ведение переговоров с заказчиком во время, удобное для заказчика (рассматриваем кандидатов только на полный рабочий день), формирование отчетов по текущей работе по формам заказчика. 4. ведение переговоров с экспертом и постановка исполнителям оперативных задач по своевременному устранению замечаний, контроль и проверка данных работ исполнителей, формирование результата исправления замечаний. условия работы:  постоянная удаленная работа, полный ненормированный рабочий день, ненормированная рабочая неделя. требования по квалификации: опыт работы от 10 лет, опыт руководства, опыт прохождения государственной экспертизы, умение читать проектную документацию, опыт приведения документации к суммам инвест-проектов. прочие требования: коммуникабельность, пунктуальность, возможность быть в доступе по рабочим вопросам в любое время.  ", "bonus_description": " работы:  постоянная удаленная работа, полный ненормированный рабочий день, ненормированная рабочая неделя. требования по квалификации: опыт работы от 10 лет, опыт руководства, опыт прохождения государственной экспертизы, умение читать проектную документацию, опыт приведения документации к суммам инвест-проектов. прочие требования: коммуникабельность, пунктуальность, возможность быть в доступе по рабочим вопросам в любое время.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}