{"id": "55098444", "name": "Помощник ландшафтного архитектора (чертежник-проектировщик)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы:</strong></p> <ul> <li>с 2008 года мы помогаем создавать <strong>уютные придомовые территории</strong> на загородных участках и общественных пространствах;</li> <li>в нашем ассортименте <strong>более 3000 позиций тротуарной плитки</strong> премиум класса, свыше 5000 наименований строительных и ландшафтных материалов;</li> <li>мы предлагаем современные материалы и <strong>комплексные решения для благоустройства</strong> территорий;</li> <li>с момента основания мы реализовали <strong>более 2000 индивидуальных дизайн-проектов</strong> придомовых территорий;</li> <li>нас знают и рекомендуют!</li> </ul> <p>Мы ищем коллегу в наш коллектив <em>в отдел <strong>дизайн-проектов</strong></em> на должность <strong>Помощника архитектора</strong> <em>с перспективой и желанием роста до самостоятельного специалиста</em>.</p> <p><strong>Обязанности:</strong></p> <ul> <li>выполнение поручений архитектора (обмер участков, фото и видеофиксация объектов, изготовление обмерного плана и др.);</li> <li>участие в подготовке проектов мощения (городские объекты, коттеджное строительство);</li> <li>участие в создании художественной концепции мощения территорий;</li> <li>подбор и примерка материалов (помощь в подборе необходимых материалов);</li> <li>участие в разработке ландшафтно-планировочных решений и их детализация на различных стадиях проектирования – от концепции до рабочих чертежей;</li> <li>визуализация фасадов и входных групп;</li> <li>выполнение чертежей проекта в программе<strong> SketchUp, ACAD</strong>;</li> <li>расчет объемов строительных материалов.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>знание<strong> SketchUp, AutoCAD</strong>, Photoshop (приветствуется);</li> <li>образование: высшее, незаконченное высшее;</li> <li>работу возможно совмещать с учебой (посменно или по 5-6 часов в день);</li> <li>желание учиться и развиваться в нашей компании.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>выполнение тестового задания на знание SketchUp или AutoCAD;</li> <li>профессиональный сплоченный молодой коллектив и грамотное руководство;</li> <li>возможности роста до архитектора;</li> <li>большое количество интересных проектов;</li> <li>трудоустройство в компании в соответствии с ТК РФ;</li> <li>возможность учиться у профессионалов;</li> </ul> <ul> <li>оклад + процент (по результатам собеседования);</li> <li>офис: м. Профсоюзная (10 мин от метро пешком).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "20.63", "name": "Дизайн/Оформление", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "professional_roles": [{"id": "14", "name": "Архитектор"}], "driver_license_types": [], "employer": {"id": "575980", "name": "Мегаполис Про", "url": "https://api.hh.ru/employers/575980?host=hh.ru", "alternate_url": "https://hh.ru/employer/575980", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3460170.png", "90": "https://hhcdn.ru/employer-logo/3460169.png", "original": "https://hhcdn.ru/employer-logo-original/754803.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=575980&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:36:51+0300", "created_at": "2022-04-27T13:36:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55098444", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы:  с 2008 года мы помогаем создавать уютные придомовые территории на загородных участках и общественных пространствах; в нашем ассортименте более 3000 позиций тротуарной плитки премиум класса, свыше 5000 наименований строительных и ландшафтных материалов; мы предлагаем современные материалы и комплексные решения для благоустройства территорий; с момента основания мы реализовали более 2000 индивидуальных дизайн-проектов придомовых территорий; нас знают и рекомендуют!  мы ищем коллегу в наш коллектив в отдел дизайн-проектов на должность помощника архитектора с перспективой и желанием роста до самостоятельного специалиста. обязанности:  выполнение поручений архитектора (обмер участков, фото и видеофиксация объектов, изготовление обмерного плана и др.); участие в подготовке проектов мощения (городские объекты, коттеджное строительство); участие в создании художественной концепции мощения территорий; подбор и примерка материалов (помощь в подборе необходимых материалов); участие в разработке ландшафтно-планировочных решений и их детализация на различных стадиях проектирования – от концепции до рабочих чертежей; визуализация фасадов и входных групп; выполнение чертежей проекта в программе sketchup, acad; расчет объемов строительных материалов.  требования:  знание sketchup, autocad, photoshop (приветствуется); образование: высшее, незаконченное высшее; работу возможно совмещать с учебой (посменно или по 5-6 часов в день); желание учиться и развиваться в нашей компании.  условия:  выполнение тестового задания на знание sketchup или autocad; профессиональный сплоченный молодой коллектив и грамотное руководство; возможности роста до архитектора; большое количество интересных проектов; трудоустройство в компании в соответствии с тк рф; возможность учиться у профессионалов;   оклад + процент (по результатам собеседования); офис: м. профсоюзная (10 мин от метро пешком). ", "bonus_description": " современные материалы и комплексные решения для благоустройства территорий; с момента основания мы реализовали более 2000 индивидуальных дизайн-проектов придомовых территорий; нас знают и рекомендуют!  мы ищем коллегу в наш коллектив в отдел дизайн-проектов на должность помощника архитектора с перспективой и желанием роста до самостоятельного специалиста. обязанности:  выполнение поручений архитектора (обмер участков, фото и видеофиксация объектов, изготовление обмерного плана и др.); участие в подготовке проектов мощения (городские объекты, коттеджное строительство); участие в создании художественной концепции мощения территорий; подбор и примерка материалов (помощь в подборе необходимых материалов); участие в разработке ландшафтно-планировочных решений и их детализация на различных стадиях проектирования – от концепции до рабочих чертежей; визуализация фасадов и входных групп; выполнение чертежей проекта в программе sketchup, acad; расчет объемов строительных материалов.  требования:  знание sketchup, autocad, photoshop (приветствуется); образование: высшее, незаконченное высшее; работу возможно совмещать с учебой (посменно или по 5-6 часов в день); желание учиться и развиваться в нашей компании.  условия:  выполнение тестового задания на знание sketchup или autocad; профессиональный сплоченный молодой коллектив и грамотное руководство; возможности роста до архитектора; большое количество интересных проектов; трудоустройство в компании в соответствии с тк рф; возможность учиться у профессионалов;   оклад + процент (по результатам собеседования); офис: м. профсоюзная (10 мин от метро пешком). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}