{"id": "54935949", "name": "HR менеджер", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>- Осуществление приема/ перевода/ сокращения/ расторжения ТД с работниками согласно ТК РК;</p> <p>- Разработка внутренних нормативных документов компании (правила оплаты труда, правила трудового распорядка, должностные инструкции, положение о структурном подразделении, правила о командировании и мн.др);</p> <p>- Внедрение системы электронного документооборота в компании, написание регламентов и бизнес-процессов;</p> <p>- Осуществление подготовки трудовых договоров, дополнительных соглашений;</p> <p>- Осуществление разработки и внедрения систем мотивации работников (система грейдирования, КПД работников и руководителей, индивидуальный план развития работника);</p> <p>- Разработка систем материального и морального стимулирования работников, способствующих достижению высоких экономических, технических и социальных показателей работы (система обучения, наставничества);</p> <p>- Разработка программ социального обеспечения работников;</p> <p>- Составление отчетов по заработной плате, премированию работников, показателям численности персонала, структуре и текучести кадров за отчетный период;</p> <p>- Разработка организационной структуры (составление штатных расписаний и пр.);</p> <p>- Организация и поиск кандидатов с использованием различных источников;</p> <p>- Создание эффективной системы управления кадрами и социальными процессами, построение взаимоотношений в коллективе;</p> <p>- Участие в программе повышения и переквалификации персонала офиса, обучения, коучинга;</p> <p>- Разработка и актуализация нормативно-правовых документов;</p> <p>- Прием и обработка персональных данных работников в сроки надлежащего качества;</p> <p>- Выработка предложений по развитию корпоративного волонтерства;</p> <p>- Организация корпоративных мероприятий, приуроченных к праздникам и иным событиям;</p> <p>- Составление бюджета по проектам;</p> <p>- Контентное наполнение социальной сети;</p> <p>- Подготовка итоговых презентаций компании (квартальные, годовые, отчетные презентации);</p> <p>- Выработка мер, направленных на развитие корпоративной культуры;</p> <p>- Подготовка отчетов, документов, выносимых на Правление компании.</p> <p> </p> <strong>Требования:</strong> <ul> <li>Высшее профессиональное образование и дополнительная подготовка в области кадрового обеспечения</li> <li>Навыки<strong> </strong>владения ПК на уровне уверенного пользователя (пакет MS <p>Office: Excel, Power Point, Word, работа с электронной почтой (Outlook Express), 1С бухгалтерия, Documentolog.</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Полная занятость.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Обучение и развитие"}, {"name": "Кадровая политика"}, {"name": "Кадровое планирование"}, {"name": "Организационное развитие"}, {"name": "Разработка схем премирования"}, {"name": "Кадровый менеджмент"}, {"name": "Мотивация персонала"}, {"name": "Организационная структура"}, {"name": "Должностные инструкции"}, {"name": "Разработка регламентов"}, {"name": "Разработка долгосрочной системы мотивации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.184", "name": "Начальный уровень, Мало опыта", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "118", "name": "Специалист по подбору персонала"}], "driver_license_types": [], "employer": {"id": "1650188", "name": "Жасыл даму, АО", "url": "https://api.hh.ru/employers/1650188?host=hh.ru", "alternate_url": "https://hh.ru/employer/1650188", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2668870.png", "90": "https://hhcdn.ru/employer-logo/2668869.png", "original": "https://hhcdn.ru/employer-logo-original/556849.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1650188&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T07:31:47+0300", "created_at": "2022-04-20T07:31:47+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54935949", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: - осуществление приема/ перевода/ сокращения/ расторжения тд с работниками согласно тк рк; - разработка внутренних нормативных документов компании (правила оплаты труда, правила трудового распорядка, должностные инструкции, положение о структурном подразделении, правила о командировании и мн.др); - внедрение системы электронного документооборота в компании, написание регламентов и бизнес-процессов; - осуществление подготовки трудовых договоров, дополнительных соглашений; - осуществление разработки и внедрения систем мотивации работников (система грейдирования, кпд работников и руководителей, индивидуальный план развития работника); - разработка систем материального и морального стимулирования работников, способствующих достижению высоких экономических, технических и социальных показателей работы (система обучения, наставничества); - разработка программ социального обеспечения работников; - составление отчетов по заработной плате, премированию работников, показателям численности персонала, структуре и текучести кадров за отчетный период; - разработка организационной структуры (составление штатных расписаний и пр.); - организация и поиск кандидатов с использованием различных источников; - создание эффективной системы управления кадрами и социальными процессами, построение взаимоотношений в коллективе; - участие в программе повышения и переквалификации персонала офиса, обучения, коучинга; - разработка и актуализация нормативно-правовых документов; - прием и обработка персональных данных работников в сроки надлежащего качества; - выработка предложений по развитию корпоративного волонтерства; - организация корпоративных мероприятий, приуроченных к праздникам и иным событиям; - составление бюджета по проектам; - контентное наполнение социальной сети; - подготовка итоговых презентаций компании (квартальные, годовые, отчетные презентации); - выработка мер, направленных на развитие корпоративной культуры; - подготовка отчетов, документов, выносимых на правление компании.   требования:  высшее профессиональное образование и дополнительная подготовка в области кадрового обеспечения навыки владения пк на уровне уверенного пользователя (пакет ms office: excel, power point, word, работа с электронной почтой (outlook express), 1с бухгалтерия, documentolog.   условия:  полная занятость. ", "bonus_description": ":  полная занятость. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}