{"id": "54996006", "name": "Junior IT Recruiter", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Blogman</strong> – продуктовая компания, основанная в 2017 году. Мы занимаемся разработкой инструментов для бизнеса. В компании уже более 80 человек, и мы продолжаем расти.<br /><br />Основная задача HR-отдела — закрывать вакансии разработчиков по направлениям iOS, Android, Web и QA-инженеров.<br /><br />Мы готовы рассмотреть менеджера без опыта работы в HR. Главное чего мы ждем от вас — это результат, поэтому мы высоко ценим умение добиваться своих целей. Опыт работы в направлении HR и опыт звонков будет плюсом.<br /><br /><strong>Вам предстоит:</strong></p> <ul> <li>Самостоятельно искать резюме кандидатов, которые подходят на открытые вакансии;</li> <li>Составлять и размещать вакансии, своевременно обрабатывать отклики;</li> <li>Проводить первичные телефонные интервью с кандидатами;</li> <li>Организовывать технические интервью отобранных кандидатов с руководителями отделов разработки.</li> </ul> <strong>Мы ожидаем, что вы:</strong> <ul> <li>Хотите развиваться в сфере IT и рекрутинге;</li> <li>Имеете опыт холодных и теплых звонков. Вам не страшно звонить и вы готовы посвящать этому значительную часть своего рабочего дня;</li> <li>Обладаете грамотной устной и письменной речью для общения с кандидатами;</li> <li>Дружелюбны, имеете позитивный образ мышления и готовы к работе в команде.</li> </ul> <strong>Рады предложить:</strong> <ul> <li>Работу над интересными it вакансиями (backend, frontend, мобильная разработка, QA-инженеры);</li> <li>Команду, в которой можно проявить инициативу. Мы всегда рады новым идеям по поиску разработчиков;</li> <li>Понятную систему премирования и роста зарплаты, в которой все зависит только от вас;</li> <li>Комфортный офис в Санкт-Петербурге на Невском проспекте в 5 минутах ходьбы от ст. м. Маяковская / Владимирская / пл. Восстания;</li> <li>Технику, средства связи и все, что может быть необходимо для работы;</li> <li>Все необходимые офисные блага вроде вкусного кофе и т.д.</li> </ul> <p><br />Считаем верным сказать, что в рамках данной вакансии мы подготовили <strong>тестовое задание</strong>. Если вы готовы выполнить задание, при отклике на вакансию <em>укажите в сопроводительном письме свой ник в telegram</em>.<br /><br />Мы много работаем, поэтому если вы активный и энергичный человек, то вам с нами будет комфортно.<br /><br />Благодарим за внимание к нашей вакансии и будем рады сотрудничеству!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Проведение телефонных интервью"}, {"name": "HR"}, {"name": "Поиск персонала в открытых источниках"}, {"name": "Рекрутмент"}, {"name": "Подбор персонала"}, {"name": "Телефонное интервью"}, {"name": "IT Recruitment"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.184", "name": "Начальный уровень, Мало опыта", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "118", "name": "Специалист по подбору персонала"}], "driver_license_types": [], "employer": {"id": "3069197", "name": "Blogman", "url": "https://api.hh.ru/employers/3069197?host=hh.ru", "alternate_url": "https://hh.ru/employer/3069197", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3303748.png", "240": "https://hhcdn.ru/employer-logo/3303749.png", "original": "https://hhcdn.ru/employer-logo-original/715658.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3069197&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T09:54:10+0300", "created_at": "2022-04-28T09:54:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54996006", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "blogman – продуктовая компания, основанная в 2017 году. мы занимаемся разработкой инструментов для бизнеса. в компании уже более 80 человек, и мы продолжаем расти.основная задача hr-отдела — закрывать вакансии разработчиков по направлениям ios, android, web и qa-инженеров.мы готовы рассмотреть менеджера без опыта работы в hr. главное чего мы ждем от вас — это результат, поэтому мы высоко ценим умение добиваться своих целей. опыт работы в направлении hr и опыт звонков будет плюсом.вам предстоит:  самостоятельно искать резюме кандидатов, которые подходят на открытые вакансии; составлять и размещать вакансии, своевременно обрабатывать отклики; проводить первичные телефонные интервью с кандидатами; организовывать технические интервью отобранных кандидатов с руководителями отделов разработки.  мы ожидаем, что вы:  хотите развиваться в сфере it и рекрутинге; имеете опыт холодных и теплых звонков. вам не страшно звонить и вы готовы посвящать этому значительную часть своего рабочего дня; обладаете грамотной устной и письменной речью для общения с кандидатами; дружелюбны, имеете позитивный образ мышления и готовы к работе в команде.  рады предложить:  работу над интересными it вакансиями (backend, frontend, мобильная разработка, qa-инженеры); команду, в которой можно проявить инициативу. мы всегда рады новым идеям по поиску разработчиков; понятную систему премирования и роста зарплаты, в которой все зависит только от вас; комфортный офис в санкт-петербурге на невском проспекте в 5 минутах ходьбы от ст. м. маяковская / владимирская / пл. восстания; технику, средства связи и все, что может быть необходимо для работы; все необходимые офисные блага вроде вкусного кофе и т.д.  считаем верным сказать, что в рамках данной вакансии мы подготовили тестовое задание. если вы готовы выполнить задание, при отклике на вакансию укажите в сопроводительном письме свой ник в telegram.мы много работаем, поэтому если вы активный и энергичный человек, то вам с нами будет комфортно.благодарим за внимание к нашей вакансии и будем рады сотрудничеству!", "bonus_description": ":  работу над интересными it вакансиями (backend, frontend, мобильная разработка, qa-инженеры); команду, в которой можно проявить инициативу. мы всегда рады новым идеям по поиску разработчиков; понятную систему премирования и роста зарплаты, в которой все зависит только от вас; комфортный офис в санкт-петербурге на невском проспекте в 5 минутах ходьбы от ст. м. маяковская / владимирская / пл. восстания; технику, средства связи и все, что может быть необходимо для работы; все необходимые офисные блага вроде вкусного кофе и т.д.  считаем верным сказать, что в рамках данной вакансии мы подготовили тестовое задание. если вы готовы выполнить задание, при отклике на вакансию укажите в сопроводительном письме свой ник в telegram.мы много работаем, поэтому если вы активный и энергичный человек, то вам с нами будет комфортно.благодарим за внимание к нашей вакансии и будем рады сотрудничеству!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}