{"id": "55018935", "name": "Менеджер по работе с персоналом", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>Организует работу с персоналом в соответствии с общими целями развития Товарищества и конкретными направлениями кадровой политики для достижения эффективного использования и профессионального совершенствования работников. Обеспечивает кадровое администрирование, укомплектование Товарищества работниками необходимых профессий, специальностей и квалификации. Определяет потребность в персонале, изучает рынок труда с целью определения возможных источников обеспечения необходимыми кадрами. Осуществляет подбор кадров, проводит собеседования с нанимающимися на работу, в том числе с выпускниками учебных заведений, с целью комплектования штата работников. Доводит информацию по кадровым вопросам и важнейшим кадровым решениям до всех работников. Осуществляет проведение оценки результатов трудовой деятельности работников, аттестаций, конкурсов на замещение вакантных должностей. Разрабатывает систему оценки деловых и личностных качеств работников, мотивации их должностного роста. Консультирует работников Товарищества по вопросам организации управления персоналом. Составляет и оформляет трудовые договоры и контракты, ведение личные дела работников и другую кадровую документацию. Осуществляет ведение учета личного состава предприятия, его подразделений в соответствии с унифицированными формами первичной учетной документации. Осуществляет своевременное оформление приема, перевода и прекращения трудовых отношений с работником в соответствии с трудовым законодательством, положениям, инструкциям и иными локальными актами Товарищества. Осуществляет контроль за состоянием трудовой дисциплины в подразделениях предприятия и выполнением работниками правил внутреннего трудового распорядка, едет учет нарушений трудовой дисциплины и порядка. Принимает участие в планировании социального развития коллектива, решении трудовых споров и конфликтов. Ведет учет и хранение трудовых книжек, осуществляет выдачу справок о трудовой деятельности работников Товарищества. Осуществляет подготовку материалов для представления персонала к поощрениям и награждениям. Осуществляет формирование и учет графика трудовых отпусков работников Товарищества, контролирует его выполнение. Осуществляет планомерную работу по созданию резерва для выдвижения на основе таких организационных форм, как планирование деловой карьеры, подготовка кандидатов на выдвижение по индивидуальным планам, ротационное передвижение руководителей и специалистов, обучение на специальных курсах, стажировка на соответствующих должностях. Осуществляет контроль за своевременным прохождением работниками Товарищества периодических медицинских осмотров в соответствии с утверждённым графиком, направление в медицинское учреждение для прохождения работниками Товарищества периодических медицинских осмотров, хранение в установленном порядке индивидуальных заключений по их результатам. Осуществляет табельный учет рабочего времени. Принимает участие в составлении номенклатуры дел по закрепленному участку работы. Формирует документы по закрепленному участку работы в соответствии с утвержденной номенклатурой</p> <p>Организует в установленном порядке обучение, подготовку, переподготовку и повышение квалификации сотрудников и развитию их деловой карьеры. Осуществляет проведение программ адаптации, командообразования (тимбилдинга), личностного роста. Исходя из потребности Товарищества в квалифицированных кадрах и с учетом требований рыночной экономики разрабатывает проекты перспективных и текущих планов подготовки кадров, с необходимыми обоснованиями и расчетами. Осуществляет организацию направления руководящих работников и специалистов в учебные заведения для повышения квалификации в соответствии с заключенными договорами, контролирует их выполнение. Принимает участие в разработке учебно-методической документации. Осуществляет руководство учебно-методической работой по всем видам и формам подготовки и повышения квалификации кадров в Товариществе. Постоянно совершенствует формы и методы профессиональной подготовки кадров в Товариществе, обобщает и распространяет передовой опыт в этой области. Анализирует качественные показатели результатов обучения и его эффективность, ведет установленную отчетность. Осуществляет формирование и утверждение Плана по обучению и повышении квалификации персонала Товарищества на основании сбора и анализа данных о потребности в обучении, в соответствии с локальными актами Товарищества. Осуществляет подготовку предложений по формированию бюджета Товарищества в части мероприятий по реализации кадровой политики Товарищества.</p> <p><strong>Требования:</strong></p> <ul> <li> <p>Высшее образование по соответствующей специальности и дополнительная подготовка в области HR, стаж работы не менее 3 лет.</p> </li> <li> <p>знание английского языка</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Пятидневная рабочая неделя (сб. вс - выходные), с 09.00 до 18.00 (перерыв с 13.00 до 14.00).</li> <li>Отпуск 28 календарных дней.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.184", "name": "Начальный уровень, Мало опыта", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "118", "name": "Специалист по подбору персонала"}], "driver_license_types": [], "employer": {"id": "2391969", "name": "Казахстанская Авиационная Индустрия (КАИ)", "url": "https://api.hh.ru/employers/2391969?host=hh.ru", "alternate_url": "https://hh.ru/employer/2391969", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2186915.jpeg", "240": "https://hhcdn.ru/employer-logo/2186916.jpeg", "original": "https://hhcdn.ru/employer-logo-original/436236.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2391969&host=hh.ru", "trusted": true}, "published_at": "2022-04-24T16:31:36+0300", "created_at": "2022-04-24T16:31:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55018935", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: организует работу с персоналом в соответствии с общими целями развития товарищества и конкретными направлениями кадровой политики для достижения эффективного использования и профессионального совершенствования работников. обеспечивает кадровое администрирование, укомплектование товарищества работниками необходимых профессий, специальностей и квалификации. определяет потребность в персонале, изучает рынок труда с целью определения возможных источников обеспечения необходимыми кадрами. осуществляет подбор кадров, проводит собеседования с нанимающимися на работу, в том числе с выпускниками учебных заведений, с целью комплектования штата работников. доводит информацию по кадровым вопросам и важнейшим кадровым решениям до всех работников. осуществляет проведение оценки результатов трудовой деятельности работников, аттестаций, конкурсов на замещение вакантных должностей. разрабатывает систему оценки деловых и личностных качеств работников, мотивации их должностного роста. консультирует работников товарищества по вопросам организации управления персоналом. составляет и оформляет трудовые договоры и контракты, ведение личные дела работников и другую кадровую документацию. осуществляет ведение учета личного состава предприятия, его подразделений в соответствии с унифицированными формами первичной учетной документации. осуществляет своевременное оформление приема, перевода и прекращения трудовых отношений с работником в соответствии с трудовым законодательством, положениям, инструкциям и иными локальными актами товарищества. осуществляет контроль за состоянием трудовой дисциплины в подразделениях предприятия и выполнением работниками правил внутреннего трудового распорядка, едет учет нарушений трудовой дисциплины и порядка. принимает участие в планировании социального развития коллектива, решении трудовых споров и конфликтов. ведет учет и хранение трудовых книжек, осуществляет выдачу справок о трудовой деятельности работников товарищества. осуществляет подготовку материалов для представления персонала к поощрениям и награждениям. осуществляет формирование и учет графика трудовых отпусков работников товарищества, контролирует его выполнение. осуществляет планомерную работу по созданию резерва для выдвижения на основе таких организационных форм, как планирование деловой карьеры, подготовка кандидатов на выдвижение по индивидуальным планам, ротационное передвижение руководителей и специалистов, обучение на специальных курсах, стажировка на соответствующих должностях. осуществляет контроль за своевременным прохождением работниками товарищества периодических медицинских осмотров в соответствии с утверждённым графиком, направление в медицинское учреждение для прохождения работниками товарищества периодических медицинских осмотров, хранение в установленном порядке индивидуальных заключений по их результатам. осуществляет табельный учет рабочего времени. принимает участие в составлении номенклатуры дел по закрепленному участку работы. формирует документы по закрепленному участку работы в соответствии с утвержденной номенклатурой организует в установленном порядке обучение, подготовку, переподготовку и повышение квалификации сотрудников и развитию их деловой карьеры. осуществляет проведение программ адаптации, командообразования (тимбилдинга), личностного роста. исходя из потребности товарищества в квалифицированных кадрах и с учетом требований рыночной экономики разрабатывает проекты перспективных и текущих планов подготовки кадров, с необходимыми обоснованиями и расчетами. осуществляет организацию направления руководящих работников и специалистов в учебные заведения для повышения квалификации в соответствии с заключенными договорами, контролирует их выполнение. принимает участие в разработке учебно-методической документации. осуществляет руководство учебно-методической работой по всем видам и формам подготовки и повышения квалификации кадров в товариществе. постоянно совершенствует формы и методы профессиональной подготовки кадров в товариществе, обобщает и распространяет передовой опыт в этой области. анализирует качественные показатели результатов обучения и его эффективность, ведет установленную отчетность. осуществляет формирование и утверждение плана по обучению и повышении квалификации персонала товарищества на основании сбора и анализа данных о потребности в обучении, в соответствии с локальными актами товарищества. осуществляет подготовку предложений по формированию бюджета товарищества в части мероприятий по реализации кадровой политики товарищества. требования:   высшее образование по соответствующей специальности и дополнительная подготовка в области hr, стаж работы не менее 3 лет.   знание английского языка   условия:  пятидневная рабочая неделя (сб. вс - выходные), с 09.00 до 18.00 (перерыв с 13.00 до 14.00). отпуск 28 календарных дней. ", "bonus_description": ":  пятидневная рабочая неделя (сб. вс - выходные), с 09.00 до 18.00 (перерыв с 13.00 до 14.00). отпуск 28 календарных дней. ", "official": 0, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}