{"id": "55121766", "name": "Junior IT рекрутер / Ресечер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нижняя Красносельская улица", "building": "35с9", "description": null, "lat": 55.776137, "lng": 37.673987, "raw": "Москва, Нижняя Красносельская улица, 35с9", "metro": {"station_name": "Бауманская", "line_name": "Арбатско-Покровская", "station_id": "3.17", "line_id": "3", "lat": 55.772405, "lng": 37.67904}, "metro_stations": [{"station_name": "Бауманская", "line_name": "Арбатско-Покровская", "station_id": "3.17", "line_id": "3", "lat": 55.772405, "lng": 37.67904}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы продуктовая команда<strong> Bip.ru</strong> и семь лет делаем большие и прибыльные проекты для автовладельцев. Это web и мобильные приложения с более чем <strong>30 миллионами</strong> <strong>установок</strong>.</p> <p>Чем мы полезны: быстро и в полном объеме показываем информацию о штрафах ГИБДД, помогаем выбрать оператора ОСАГО или КАСКО. Всё это с удобными интерфейсами для оплаты. Напомним, что страховка заканчивается или нужно оплатить транспортный налог. И многое другое — экосистема развивается, появляются новые сервисы.</p> <p><strong>Кого мы ищем:</strong></p> <p>Ресечера/junior рекрутера/ ассистента HR менеджера, который будет помогать в организации подбора IT специалистов - мобильных разработчиков, С# и JS разработчиков, менеджеров продукта, аналитиков и других.</p> <p>Сейчас в команде 20+ человек и мы хотим вырасти в два раза. Мы очень серьезно относимся к выбору коллег и soft skills не пустой звук.</p> <p>Основная задача - размещать вакансии и находить кандидатов на hh.ru, Хабре, социальных сетях и так далее. Отправлять им вакансии, устанавливать первый контакт, отвечать на вопросы в мессенджерах/по телефону и передавать дальше HR менеджеру.</p> <p><strong>В сопроводительном письме напишите, зачем вам нужен опыт в IT подборе и какой ваш прошлый опыт поможет быстро вникнуть в задачи Ресечера. Спасибо :)</strong></p> <p><strong>Пожелания к опыту и навыкам:</strong></p> <p>- опыт работы стажером/ассистентом/ресечером в отделе персонала в IT сфере. В идеале - сроком от полугода, но это обсуждаемо. Учебная практика тоже подойдет.</p> <p>- последний курс института/законченное высшее образование с возможность работать 30-40 часов в неделю.</p> <p>- желание разобраться, что такое бэкенд и фронтенд, почему javascript, а не java. Почему бизнес-аналитик и data аналитик не одно и тоже.</p> <p>- структурное системное мышление: писать релевантные запросы в поисковой строке, фиксировать данные и статусы по всем кандидатам.</p> <p>- желание экспериментировать: пробовать разные тексты для вакансий, писем, постов в соцсетях.</p> <p>- грамотность и коммуникабельность: будет много писем, переписок в месенджерах и в меньшей степени телефонных звонков.</p> <p><strong>Что предлагаем:</strong></p> <p>- официальное оформление и белая зарплата с отчислением всех налогов, оплата отпусков и больничных.</p> <p>- оклад 30 000 - 40 000 рублей на руки в зависимости от опыта и формата работы. Бонус 10 000 рублей за каждого оформленного кандидата, приглашенного тобой.</p> <p>- возможность работать удаленно, в офисе на Бауманской или гибридный формат.</p> <p>- компенсация затрат на мобильную связь и домашний интернет, если работа из дома.</p> <p>- ДМС, компенсация спорта, подключение к корпоративному аккаунту в Яндекс Go, оплата обучения и конференций.</p> <p>- возможность расти в IT подборе в продуктовой компании с профессиональной командой.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа с большим объемом информации"}, {"name": "Подбор персонала"}, {"name": "Грамотность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.184", "name": "Начальный уровень, Мало опыта", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "professional_roles": [{"id": "118", "name": "Специалист по подбору персонала"}], "driver_license_types": [], "employer": {"id": "2652595", "name": "Bip.ru", "url": "https://api.hh.ru/employers/2652595?host=hh.ru", "alternate_url": "https://hh.ru/employer/2652595", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3882519.png", "240": "https://hhcdn.ru/employer-logo/3882520.png", "original": "https://hhcdn.ru/employer-logo-original/860411.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2652595&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T11:59:43+0300", "created_at": "2022-05-01T11:59:43+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55121766", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "мы продуктовая команда bip.ru и семь лет делаем большие и прибыльные проекты для автовладельцев. это web и мобильные приложения с более чем 30 миллионами установок. чем мы полезны: быстро и в полном объеме показываем информацию о штрафах гибдд, помогаем выбрать оператора осаго или каско. всё это с удобными интерфейсами для оплаты. напомним, что страховка заканчивается или нужно оплатить транспортный налог. и многое другое — экосистема развивается, появляются новые сервисы. кого мы ищем: ресечера/junior рекрутера/ ассистента hr менеджера, который будет помогать в организации подбора it специалистов - мобильных разработчиков, с# и js разработчиков, менеджеров продукта, аналитиков и других. сейчас в команде 20+ человек и мы хотим вырасти в два раза. мы очень серьезно относимся к выбору коллег и soft skills не пустой звук. основная задача - размещать вакансии и находить кандидатов на hh.ru, хабре, социальных сетях и так далее. отправлять им вакансии, устанавливать первый контакт, отвечать на вопросы в мессенджерах/по телефону и передавать дальше hr менеджеру. в сопроводительном письме напишите, зачем вам нужен опыт в it подборе и какой ваш прошлый опыт поможет быстро вникнуть в задачи ресечера. спасибо :) пожелания к опыту и навыкам: - опыт работы стажером/ассистентом/ресечером в отделе персонала в it сфере. в идеале - сроком от полугода, но это обсуждаемо. учебная практика тоже подойдет. - последний курс института/законченное высшее образование с возможность работать 30-40 часов в неделю. - желание разобраться, что такое бэкенд и фронтенд, почему javascript, а не java. почему бизнес-аналитик и data аналитик не одно и тоже. - структурное системное мышление: писать релевантные запросы в поисковой строке, фиксировать данные и статусы по всем кандидатам. - желание экспериментировать: пробовать разные тексты для вакансий, писем, постов в соцсетях. - грамотность и коммуникабельность: будет много писем, переписок в месенджерах и в меньшей степени телефонных звонков. что предлагаем: - официальное оформление и белая зарплата с отчислением всех налогов, оплата отпусков и больничных. - оклад 30 000 - 40 000 рублей на руки в зависимости от опыта и формата работы. бонус 10 000 рублей за каждого оформленного кандидата, приглашенного тобой. - возможность работать удаленно, в офисе на бауманской или гибридный формат. - компенсация затрат на мобильную связь и домашний интернет, если работа из дома. - дмс, компенсация спорта, подключение к корпоративному аккаунту в яндекс go, оплата обучения и конференций. - возможность расти в it подборе в продуктовой компании с профессиональной командой.", "bonus_description": ": - официальное оформление и белая зарплата с отчислением всех налогов, оплата отпусков и больничных. - оклад 30 000 - 40 000 рублей на руки в зависимости от опыта и формата работы. бонус 10 000 рублей за каждого оформленного кандидата, приглашенного тобой. - возможность работать удаленно, в офисе на бауманской или гибридный формат. - компенсация затрат на мобильную связь и домашний интернет, если работа из дома. - дмс, компенсация спорта, подключение к корпоративному аккаунту в яндекс go, оплата обучения и конференций. - возможность расти в it подборе в продуктовой компании с профессиональной командой.", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}