{"id": "55060730", "name": "Менеджер по документообороту", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Работа дистанционная, не офисе, по трудовому договору о дистанционной работе.</p> <p><strong>Суть функционала: </strong>размещение документов в каталогах (сканов и бумажных), сканирование и указание наименований файлов, отправка и получение документов в отделениях Почты России, распечатка и подготовка комплектов документов, покупка канцелярии.</p> <p>Мы - небольшая юридическая фирма (4 юриста + саппорт), обслуживаем малый бизнес (договоры, консультации, арбитраж, суды).</p> <p>Документы размещаются в электронном каталоге Google Workspace (Google Диск) с дистанционным доступом к нему всех пользователей.</p> <p><strong>Требуется:</strong></p> <ul> <li> <p>из присылаемых файлов (фото, сканы, текстовые) формировать многостраничные пдф-файлы и размещать их в нужных папках и называть их по установленному работодателем формату;</p> </li> <li> <p>сканировать бумажные документы и размещать их с нужными названиями в каталоге в нужных папках;</p> </li> <li> <p>распечатывать и отправлять Почтой России бумажные документы в день, определенный работодателем;</p> </li> <li> <p>иногда (раз в месяц или в квартал) требуется получать письма в отделении Почты России в Сестрорецке;</p> </li> <li> <p>искать общедоступную информацию в интернете (контакты, сайты, графики работы органов и организаций и т.п.), выяснять информацию по телефону и создавать документы по установленным работодателем шаблону (проекты доверенностей, почтовых описей, внутренних документов организации и т.п.);</p> </li> <li> <p>иногда покупать канцелярию.</p> </li> </ul> <p>Важно своевременно, аккуратно и внимательно размещать и называть документы в каталогах, во время отправлять и получать корреспонденцию на почте.</p> <p>Работа выполняется на ноутбуке и МФУ работодателя, их использование обязательно. Их обслуживание дистанционно осуществляет системный администратор работодателя.</p> <p>Работник использует свой интернет через Wi-Fi-роутер, к которому подключаются ноутбук и МФУ, и свой смартфон.</p> <p>Требуется установка на смартфон приложений сервиса совместной работы с документами Google Workspace (Google Chrome, Диск, Документы, Таблицы, Календарь и т.п.) Kaspersky (антивирус, VPN, менеджер паролей). ПО устанавливается для вас бесплатно.</p> <p>Также потребуется электронная подпись (для оформления договора и других документов с организацией), которую получить можете только вы. Оплата расходов на ее получение за счет организации.</p> <p><strong>Оплата </strong>и работа почасовая. 1000 рублей в час до вычета налога.</p> <p>Базовый объем - 8 часов в месяц. Если заданий в течение месяца будет меньше, чем на 8 часов, оплачивается все равно 8000 рублей до вычета налога.</p> <p>Если заданий больше, чем на 8 часов, то время, превышающее базовый объем оплачивается по ставке 1000 рублей в час до вычета налога.</p> <p>На текущий момент средний объем заданий составляет около 8 часов в месяц, в некоторые периоды объем составлял около 20 часов в месяц.</p> <p>Задания требуется выполнять в течение того же дня, в котором они возникли, или на следующий день, если они возникли поздно или их суть это позволяет. Если задание известно за несколько дней до его выполнения, работнику об этом также сообщается.</p> <p>Испытательный срок 3 месяца. Трудовой договор сроком на 1 год.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>отправка и получение документов государственной почтой и курьерскими службами;</p> </li> <li> <p>закупка за счет средств Общества офисных и канцелярских принадлежностей;</p> </li> <li> <p>сканирование документов;</p> </li> <li> <p>формирование документов в pdf-файлы;</p> </li> <li> <p>присваивание файлам имен;</p> </li> <li> <p>размещение файлов в каталогах;</p> </li> <li> <p>размещение бумажных документов в каталогах;</p> </li> <li> <p>составление документов заполнением шаблонов;</p> </li> <li> <p>сбор общедоступной информации;</p> </li> <li> <p>помощь в коммуникации;</p> </li> <li> <p>комплектация документов по перечням;</p> </li> <li> <p>верификация имен файлов;</p> </li> <li> <p>верификация размещения файлов в каталогах;</p> </li> <li> <p>оплата государственных пошлин и сборов.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>неполное высшее образование.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Google Chrome"}, {"name": "Google Диск"}, {"name": "Google Docs"}, {"name": "Грамотная речь"}, {"name": "Деловая коммуникация"}, {"name": "Умение работать в коллективе"}, {"name": "Точность"}, {"name": "Своевременность"}, {"name": "Поиск информации в интернет"}, {"name": "Составление документов по шаблону"}, {"name": "Почта РФ"}, {"name": "Документооборот"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.32", "name": "Архивист", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "33", "name": "Делопроизводитель, архивариус"}], "driver_license_types": [], "employer": {"id": "5748104", "name": "БОНВИД", "url": "https://api.hh.ru/employers/5748104?host=hh.ru", "alternate_url": "https://hh.ru/employer/5748104", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/894099.png", "90": "https://hhcdn.ru/employer-logo/4017083.png", "240": "https://hhcdn.ru/employer-logo/4017084.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5748104&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T10:01:18+0300", "created_at": "2022-04-29T10:01:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55060730", "working_days": [], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "работа дистанционная, не офисе, по трудовому договору о дистанционной работе. суть функционала: размещение документов в каталогах (сканов и бумажных), сканирование и указание наименований файлов, отправка и получение документов в отделениях почты россии, распечатка и подготовка комплектов документов, покупка канцелярии. мы - небольшая юридическая фирма (4 юриста + саппорт), обслуживаем малый бизнес (договоры, консультации, арбитраж, суды). документы размещаются в электронном каталоге google workspace (google диск) с дистанционным доступом к нему всех пользователей. требуется:   из присылаемых файлов (фото, сканы, текстовые) формировать многостраничные пдф-файлы и размещать их в нужных папках и называть их по установленному работодателем формату;   сканировать бумажные документы и размещать их с нужными названиями в каталоге в нужных папках;   распечатывать и отправлять почтой россии бумажные документы в день, определенный работодателем;   иногда (раз в месяц или в квартал) требуется получать письма в отделении почты россии в сестрорецке;   искать общедоступную информацию в интернете (контакты, сайты, графики работы органов и организаций и т.п.), выяснять информацию по телефону и создавать документы по установленным работодателем шаблону (проекты доверенностей, почтовых описей, внутренних документов организации и т.п.);   иногда покупать канцелярию.   важно своевременно, аккуратно и внимательно размещать и называть документы в каталогах, во время отправлять и получать корреспонденцию на почте. работа выполняется на ноутбуке и мфу работодателя, их использование обязательно. их обслуживание дистанционно осуществляет системный администратор работодателя. работник использует свой интернет через wi-fi-роутер, к которому подключаются ноутбук и мфу, и свой смартфон. требуется установка на смартфон приложений сервиса совместной работы с документами google workspace (google chrome, диск, документы, таблицы, календарь и т.п.) kaspersky (антивирус, vpn, менеджер паролей). по устанавливается для вас бесплатно. также потребуется электронная подпись (для оформления договора и других документов с организацией), которую получить можете только вы. оплата расходов на ее получение за счет организации. оплата и работа почасовая. 1000 рублей в час до вычета налога. базовый объем - 8 часов в месяц. если заданий в течение месяца будет меньше, чем на 8 часов, оплачивается все равно 8000 рублей до вычета налога. если заданий больше, чем на 8 часов, то время, превышающее базовый объем оплачивается по ставке 1000 рублей в час до вычета налога. на текущий момент средний объем заданий составляет около 8 часов в месяц, в некоторые периоды объем составлял около 20 часов в месяц. задания требуется выполнять в течение того же дня, в котором они возникли, или на следующий день, если они возникли поздно или их суть это позволяет. если задание известно за несколько дней до его выполнения, работнику об этом также сообщается. испытательный срок 3 месяца. трудовой договор сроком на 1 год. обязанности:   отправка и получение документов государственной почтой и курьерскими службами;   закупка за счет средств общества офисных и канцелярских принадлежностей;   сканирование документов;   формирование документов в pdf-файлы;   присваивание файлам имен;   размещение файлов в каталогах;   размещение бумажных документов в каталогах;   составление документов заполнением шаблонов;   сбор общедоступной информации;   помощь в коммуникации;   комплектация документов по перечням;   верификация имен файлов;   верификация размещения файлов в каталогах;   оплата государственных пошлин и сборов.   требования:   неполное высшее образование.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}