{"id": "55151230", "name": "Секретарь", "area": {"id": "2366", "name": "Новополоцк", "url": "https://api.hh.ru/areas/2366?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Основанная в 1993 году наша производственная компания выросла из компании малого бизнеса в стабильную компанию представителя крепкого среднего бизнеса.</p> <p>В нашей команде сейчас более 120 сотрудников, 62% из них на условиях долгосрочного сотрудничества от 5 лет и более.</p> <p>Активно работая над увеличением объема экспорта и выпуском новой продукции, мы обеспечили сотрудникам компании конкурентную заработную плату и социальные гарантии, отличные условия труда, возможность развития и повышения профессионального уровня за счет компании.</p> <p>Выбирая нас в качестве работодателя, вы сможете реализовать свой потенциал в профессиональной сфере и совершенствовать уже имеющиеся знания и навыки, станете частью команды, которая успешно двигается вперед.</p> <p> </p> <p><strong>Ключевые задачи:</strong></p> <ul> <li>Прием входящей/исходящей корреспонденции, регистрация в журналах учета, распределение корреспонденции между отделами и конкретными исполнителями в соответствии с резолюцией руководителя;</li> <li>Ведение Протоколов совещания. Контроль за исполнением поручений по Протоколу, подготовка еженедельной отчетности по выполнению поручений;</li> <li>Подготовка руководителю различной информации (в т.ч. сбор информации от отделов, подразделений);</li> <li>Подготовка писем, приказов, заявлений, запросов, предложений, ответов и др.;</li> <li>Ознакомление сотрудников с приказами и распоряжениями руководителя;</li> <li>Решение организационных и административно-хозяйственных вопросов;</li> <li>Встреча гостей, организация совещаний и встреч, организация кофе-пауз и т.д.;</li> <li>Выполнение поручений руководителя;</li> <li>Организация и оформление командировок;</li> </ul> <p><strong>Мы ждем от соискателя:</strong></p> <ul> <li>Высшее образование приветствуется, в т.ч. техническое;</li> <li>Опыт работы от одного года с выполнением схожих функциональных обязанностей;</li> <li>Уверенное владение MS Office;</li> <li>Хорошие навыки работы с оргтехникой;</li> <li>Навыки делопроизводства;</li> <li>Навыки культуры телефонного общения;</li> <li>Знание 1C приветствуется.</li> </ul> <ul> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Работу в надежной компании;</li> <li>Конкурентную заработную плату, выплачиваемую без задержек 2 раза в месяц;</li> <li>Заработная плата на время испытательного срока – 650-700 руб.;</li> <li>Возможность профессионального развития и роста;</li> <li>Соблюдение всех социальных гарантий;</li> <li>Новый, просторный офис, оборудованные рабочие места, современное программное обеспечение, автоматизированный учет с помощью программного обеспечения;</li> <li>Обучение: раз в год вы сами выбираете курсы в пределах установленного бюджета, которые мы оплатим;</li> <li>Собственный тренажерный зал;</li> <li>График работы: рабочий день с 8.25 до 17.30, пятница с 8.25 до 16.15</li> <li>выходные: суббота, воскресенье.</li> </ul> <p><strong>Личные качества:</strong></p> <ul> <li>Организованность</li> <li>Исполнительность</li> <li>Ответственность</li> <li>Внимательность</li> <li>Коммуникативность</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Входящая корреспонденция"}, {"name": "исходящая корреспонденция"}, {"name": "Прием и распределение звонков"}, {"name": "Контроль исполнения решений"}, {"name": "Административная поддержка руководителя"}, {"name": "Работа с оргтехникой"}, {"name": "Документооборот"}, {"name": "Оперативный поиск информации в сети Интернет"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.205", "name": "Персональный ассистент", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.255", "name": "Ресепшен", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}], "professional_roles": [{"id": "110", "name": "Секретарь, помощник руководителя, ассистент"}], "driver_license_types": [], "employer": {"id": "1066761", "name": "Юджэн", "url": "https://api.hh.ru/employers/1066761?host=hh.ru", "alternate_url": "https://hh.ru/employer/1066761", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1831706.jpeg", "original": "https://hhcdn.ru/employer-logo-original/347360.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1066761&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T15:11:52+0300", "created_at": "2022-04-29T15:11:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55151230", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "основанная в 1993 году наша производственная компания выросла из компании малого бизнеса в стабильную компанию представителя крепкого среднего бизнеса. в нашей команде сейчас более 120 сотрудников, 62% из них на условиях долгосрочного сотрудничества от 5 лет и более. активно работая над увеличением объема экспорта и выпуском новой продукции, мы обеспечили сотрудникам компании конкурентную заработную плату и социальные гарантии, отличные условия труда, возможность развития и повышения профессионального уровня за счет компании. выбирая нас в качестве работодателя, вы сможете реализовать свой потенциал в профессиональной сфере и совершенствовать уже имеющиеся знания и навыки, станете частью команды, которая успешно двигается вперед.   ключевые задачи:  прием входящей/исходящей корреспонденции, регистрация в журналах учета, распределение корреспонденции между отделами и конкретными исполнителями в соответствии с резолюцией руководителя; ведение протоколов совещания. контроль за исполнением поручений по протоколу, подготовка еженедельной отчетности по выполнению поручений; подготовка руководителю различной информации (в т.ч. сбор информации от отделов, подразделений); подготовка писем, приказов, заявлений, запросов, предложений, ответов и др.; ознакомление сотрудников с приказами и распоряжениями руководителя; решение организационных и административно-хозяйственных вопросов; встреча гостей, организация совещаний и встреч, организация кофе-пауз и т.д.; выполнение поручений руководителя; организация и оформление командировок;  мы ждем от соискателя:  высшее образование приветствуется, в т.ч. техническое; опыт работы от одного года с выполнением схожих функциональных обязанностей; уверенное владение ms office; хорошие навыки работы с оргтехникой; навыки делопроизводства; навыки культуры телефонного общения; знание 1c приветствуется.    мы предлагаем:  работу в надежной компании; конкурентную заработную плату, выплачиваемую без задержек 2 раза в месяц; заработная плата на время испытательного срока – 650-700 руб.; возможность профессионального развития и роста; соблюдение всех социальных гарантий; новый, просторный офис, оборудованные рабочие места, современное программное обеспечение, автоматизированный учет с помощью программного обеспечения; обучение: раз в год вы сами выбираете курсы в пределах установленного бюджета, которые мы оплатим; собственный тренажерный зал; график работы: рабочий день с 8.25 до 17.30, пятница с 8.25 до 16.15 выходные: суббота, воскресенье.  личные качества:  организованность исполнительность ответственность внимательность коммуникативность ", "bonus_description": "х долгосрочного сотрудничества от 5 лет и более. активно работая над увеличением объема экспорта и выпуском новой продукции, мы обеспечили сотрудникам компании конкурентную заработную плату и социальные гарантии, отличные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}