{"id": "49598833", "name": "Менеджер по продажам X-Fit Олимп", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "улица Карла Маркса", "building": "67", "description": null, "lat": 51.668188, "lng": 39.199074, "raw": "Воронеж, улица Карла Маркса, 67", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "shift", "name": "Сменный график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы стремительно развиваемся и открываем новые фитнес-клубы!</p> <p>Приглашаем в нашу команду X-Fit амбициозных и заинтересованных в успехе людей!</p> <p><strong>ФУНКЦИОНАЛЬНЫЕ ОБЯЗАННОСТИ:</strong></p> <ul> <li><em><strong>Основная задача: </strong></em>продажа клубных карт на входящем потоке (интересы клиентов - входящие звонки, регистрация на сайте).</li> <li>Консультирование клиентов по вопросам клубного членства по телефону, цель телефонного звонка - приглашение на встречу.</li> <li>Проведение презентации фитнес-клуба по утвержденному стандарту, подбор вариантов клубного членства для клиента, цель встречи – продажа клубной карты.</li> <li>Работа с действующей клиентской базой, поддержание отношений с клиентами и членами клуба, проведение консультаций по дополнительным услугам клуба (фитнес направление, СПА, бар).</li> <li>Соблюдения бизнес-процессов, корпоративных технологий продаж и стандартов сервиса.</li> </ul> <p><strong>ТРЕБОВАНИЯ:</strong></p> <ul> <li><strong><em>Образование:</em></strong> <ul> <li>Высшее образование</li> <li>Дополнительное образование в области продаж (тренинги, семинары) приветствуется!</li> </ul> </li> <li><strong><em>Профессиональный опыт:</em></strong> <ul> <li>Опыт в продажах не менее 1-2 лет, в сегменте B2C (опыт взаимодействия с конечным потребителем услуги или товара на конкурентном рынке)</li> <li>Опыт работы в структурированных компаниях работающих по утвержденным стандартам и технологиям, с выраженным клиентоориентированным сервисом</li> <li>ПК - уверенный пользователь, приветствуется опыт работы в программах CRM, A&amp;A, 1С фитнес.</li> </ul> </li> <li><strong><em>Личностные качества:</em></strong> <ul> <li><em>Высокий уровень личностной зрелости</em> для выстраивания долгосрочных партнерских отношений <em>(клиент – член клуба - рекомендатель)</em></li> <li>Ярко выраженная энергичность, активная жизненная позиция, желание работать на результат</li> </ul> </li> </ul> <p><strong>УСЛОВИЯ:</strong></p> <ul> <li><em><strong>Обучение и профессиональное развитие: </strong></em>работая в X-fit Вы получите все необходимые профессиональные знания и навыки для построения карьеры в сети фитнес-клубов X-fit.</li> <li>Обучение сотрудников отдела продаж проходит на базе <em><strong>Корпоративного Университета X-fit с</strong></em> привлечением внутренних и внешних экспертов фитнес-индустрии.</li> <li>График работы и оплата труда: график работы сменный 2х2.</li> <li>Система мотивации при личной встрече.</li> <li><em><strong>Корпоративный социальный пакет:</strong></em> бесплатное посещение фитнес –клуба Сети, скидки до 40% на дополнительные услуги (персональные тренировки, СПА, бар). Профессиональные конкурсы и номинации (ценные призы и подарки), корпоративные мероприятия и многое другое.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "24.380", "name": "Продажи", "profarea_id": "24", "profarea_name": "Спортивные клубы, фитнес, салоны красоты"}, {"id": "17.65", "name": "Дилерские сети", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.535", "name": "Торговые сети", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "10295", "name": "Фитнес-клубы X-FIT", "url": "https://api.hh.ru/employers/10295?host=hh.ru", "alternate_url": "https://hh.ru/employer/10295", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/932778.jpeg", "240": "https://hhcdn.ru/employer-logo/4171665.jpeg", "90": "https://hhcdn.ru/employer-logo/4171664.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=10295&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T11:19:33+0300", "created_at": "2022-04-25T11:19:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/49598833", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы стремительно развиваемся и открываем новые фитнес-клубы! приглашаем в нашу команду x-fit амбициозных и заинтересованных в успехе людей! функциональные обязанности:  основная задача: продажа клубных карт на входящем потоке (интересы клиентов - входящие звонки, регистрация на сайте). консультирование клиентов по вопросам клубного членства по телефону, цель телефонного звонка - приглашение на встречу. проведение презентации фитнес-клуба по утвержденному стандарту, подбор вариантов клубного членства для клиента, цель встречи – продажа клубной карты. работа с действующей клиентской базой, поддержание отношений с клиентами и членами клуба, проведение консультаций по дополнительным услугам клуба (фитнес направление, спа, бар). соблюдения бизнес-процессов, корпоративных технологий продаж и стандартов сервиса.  требования:  образование:  высшее образование дополнительное образование в области продаж (тренинги, семинары) приветствуется!   профессиональный опыт:  опыт в продажах не менее 1-2 лет, в сегменте b2c (опыт взаимодействия с конечным потребителем услуги или товара на конкурентном рынке) опыт работы в структурированных компаниях работающих по утвержденным стандартам и технологиям, с выраженным клиентоориентированным сервисом пк - уверенный пользователь, приветствуется опыт работы в программах crm, a&amp;a, 1с фитнес.   личностные качества:  высокий уровень личностной зрелости для выстраивания долгосрочных партнерских отношений (клиент – член клуба - рекомендатель) ярко выраженная энергичность, активная жизненная позиция, желание работать на результат    условия:  обучение и профессиональное развитие: работая в x-fit вы получите все необходимые профессиональные знания и навыки для построения карьеры в сети фитнес-клубов x-fit. обучение сотрудников отдела продаж проходит на базе корпоративного университета x-fit с привлечением внутренних и внешних экспертов фитнес-индустрии. график работы и оплата труда: график работы сменный 2х2. система мотивации при личной встрече. корпоративный социальный пакет: бесплатное посещение фитнес –клуба сети, скидки до 40% на дополнительные услуги (персональные тренировки, спа, бар). профессиональные конкурсы и номинации (ценные призы и подарки), корпоративные мероприятия и многое другое. ", "bonus_description": ":  обучение и профессиональное развитие: работая в x-fit вы получите все необходимые профессиональные знания и навыки для построения карьеры в сети фитнес-клубов x-fit. обучение сотрудников отдела продаж проходит на базе корпоративного университета x-fit с привлечением внутренних и внешних экспертов фитнес-индустрии. график работы и оплата труда: график работы сменный 2х2. система мотивации при личной встрече. корпоративный социальный пакет: бесплатное посещение фитнес –клуба сети, скидки до 40% на дополнительные услуги (персональные тренировки, спа, бар). профессиональные конкурсы и номинации (ценные призы и подарки), корпоративные мероприятия и многое другое. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}