{"id": "47975280", "name": "Менеджер", "area": {"id": "71", "name": "Пенза", "url": "https://api.hh.ru/areas/71?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пенза", "street": "улица Суворова", "building": "43", "description": null, "lat": 53.200183, "lng": 45.020175, "raw": "Пенза, улица Суворова, 43", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Друзья! Ищем 3-х менеджеров, любящих себя! </strong></p> <p>Менеджер, любящий клиентов и шампанское.</p> <p>Хватит плыть по течению! Направляйтесь туда, куда вы сами хотите!</p> <p>Верьте в себя! Пробуйте новое! Не смотрите на других и не слушайте чужие советы!</p> <p>Я - HR-менеджер риэлтерской компании &quot;Центрис&quot;. Уже 3,5 года я изучаю рынок труда в Пензе и области и могу смело вас уверить, что недвижимость - это всегда востребованный товар, который нужен всегда. И никакая пандемия не останавливает наш заработок!</p> <p>Я слышала 1000 возражений, 10000 сомнений и страхов, и видела десятки успешных историй тех сотрудников, кто пришел за 50000, а сейчас зарабатывает 150000 и не останавливается ни на минуту!</p> <p>Они поверили мне, поверили компании и прежде всего поверили в себя!</p> <p>Они искренне любят свою работу, обожают своих клиентов и наслаждаются теми возможностями, что открылись перед ними здесь, в &quot;Центрисе&quot;.</p> <p>Мы сейчас подготовили еще 3 рабочих места, чтобы вы могли также открыть для себя новую интересную перспективную работу!</p> <p><strong>У нас только 2 условия! Вы должны любить людей и НЕ навязывать клиенту ничего! Мы нужны тем, кому мы нужны! </strong></p> <p>От нас (реально):</p> <ul> <li>шампанское 2 раза в неделю, а может и чаще</li> <li>супер веселые игры по пятницам</li> <li>теплая жилетка HR-менеджера ( ценная вещь в психологическом и физическом плане)</li> <li>самые интересные и нестандартные методы работы с клиентом!</li> <li>И действительно большие доходы.</li> </ul> <p><strong>Приходите на дружескую беседу! Самое дружелюбное собеседование в подарок!</strong> Никакой заманухи, только реальные факты.</p> <p>Нам нет интереса заманивать вас, чтобы впустую тратить шампанское))).</p> <p><strong>Мы ищем и растим классных специалистов!</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Активные продажи"}, {"name": "Работа с возражениями"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "4.332", "name": "Управляющий офисом (Оffice manager)", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "7.222", "name": "Продажа", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "5.241", "name": "Прямые инвестиции", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1388694", "name": "Центрис", "url": "https://api.hh.ru/employers/1388694?host=hh.ru", "alternate_url": "https://hh.ru/employer/1388694", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/34644.jpg", "90": "https://hhcdn.ru/employer-logo/958688.jpeg", "240": "https://hhcdn.ru/employer-logo/958689.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1388694&host=hh.ru", "trusted": true}, "published_at": "2022-04-11T10:05:30+0300", "created_at": "2022-04-11T10:05:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/47975280", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "друзья! ищем 3-х менеджеров, любящих себя!  менеджер, любящий клиентов и шампанское. хватит плыть по течению! направляйтесь туда, куда вы сами хотите! верьте в себя! пробуйте новое! не смотрите на других и не слушайте чужие советы! я - hr-менеджер риэлтерской компании ;центрис;. уже 3,5 года я изучаю рынок труда в пензе и области и могу смело вас уверить, что недвижимость - это всегда востребованный товар, который нужен всегда. и никакая пандемия не останавливает наш заработок! я слышала 1000 возражений, 10000 сомнений и страхов, и видела десятки успешных историй тех сотрудников, кто пришел за 50000, а сейчас зарабатывает 150000 и не останавливается ни на минуту! они поверили мне, поверили компании и прежде всего поверили в себя! они искренне любят свою работу, обожают своих клиентов и наслаждаются теми возможностями, что открылись перед ними здесь, в ;центрисе;. мы сейчас подготовили еще 3 рабочих места, чтобы вы могли также открыть для себя новую интересную перспективную работу! у нас только 2 условия! вы должны любить людей и не навязывать клиенту ничего! мы нужны тем, кому мы нужны!  от нас (реально):  шампанское 2 раза в неделю, а может и чаще супер веселые игры по пятницам теплая жилетка hr-менеджера ( ценная вещь в психологическом и физическом плане) самые интересные и нестандартные методы работы с клиентом! и действительно большие доходы.  приходите на дружескую беседу! самое дружелюбное собеседование в подарок! никакой заманухи, только реальные факты. нам нет интереса заманивать вас, чтобы впустую тратить шампанское))). мы ищем и растим классных специалистов!  ", "bonus_description": "! вы должны любить людей и не навязывать клиенту ничего! мы нужны тем, кому мы нужны!  от нас (реально):  шампанское 2 раза в неделю, а может и чаще супер веселые игры по пятницам теплая жилетка hr-менеджера ( ценная вещь в психологическом и физическом плане) самые интересные и нестандартные методы работы с клиентом! и действительно большие доходы.  приходите на дружескую беседу! самое дружелюбное собеседование в подарок! никакой заманухи, только реальные факты. нам нет интереса заманивать вас, чтобы впустую тратить шампанское))). мы ищем и растим классных специалистов!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}