{"id": "50542347", "name": "Главный экономист отдела по работе с рейтинговыми агентствами и инвесторами", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Пресненская набережная", "building": "10с2", "description": null, "lat": 55.74751, "lng": 37.534954, "raw": "Москва, Пресненская набережная, 10с2", "metro": {"station_name": "Международная", "line_name": "Филевская", "station_id": "4.179", "line_id": "4", "lat": 55.748324, "lng": 37.533282}, "metro_stations": [{"station_name": "Международная", "line_name": "Филевская", "station_id": "4.179", "line_id": "4", "lat": 55.748324, "lng": 37.533282}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Подготовка справочных и презентационных материалов о Банке финансового и нефинансового характера (на русском и английском языках) для работы с рейтинговыми агентствами и контрагентами.</li> <li>Работа с запросами рейтинговых агентств.</li> <li>Ежемесячная актуализация информации по кредитным рейтингам (МРА и НРА) банков-контрагентов, стран, контрагентов Банка – эмитентов ценных бумаг, а также отчетов по запросу подразделений.</li> <li>Ведение международной версии интернет-сайта Банка (на английском языке), перевод и размещение пресс-релизов, актуализация размещенной информации.</li> <li>Подготовка годового отчета о деятельности Банка на английском языке (включая взаимодействие с подразделениями по запросу информации, перевод полученной информации и свод, согласование верстки, размещение на сайт и т.п.).</li> <li>Сопровождение членства Банка в Ассоциации банков России (документы, письма, мероприятия, запросы, оплата членских взносов).</li> <li>Работа с входящими и внутренними документами Банка в рамках компетенции подразделения (служебные записки, нормативные и распорядительные документы и т.п.).</li> <li>Подготовка проектов пресс-релизов по международной тематике на базе собранной информации в рамках компетенции подразделения (включая информационные поводы по внешнеэкономической деятельности).</li> <li>Участие в подготовке и проведении офлайн и онлайн мероприятий (конференции / семинары, от небольших клиентских до масштабных отраслевых).</li> </ul> <strong>Требования:</strong> <p>- Владение иностранным языком: английский (на уровне выше среднего – письменный перевод, деловое общение и переписка).</p> <p>- Знание программ Microsoft Office: Excel, PowerPoint, Word и др. на уровне опытного пользователя.</p> <p>- Знание основ составления (для проведения анализа) отчетности Банка по МСФО и РСБУ.</p> <p>- Пунктуальность, вежливость, умение работать с большим объемом информации, ответственность, коммуникабельность.</p> <p>Является преимуществом:</p> <p>- опыт работы в области взаимодействия с рейтинговыми агентствами и зарубежными инвесторами;</p> <p>- знание основ деятельности кредитных организаций по обслуживанию внешнеэкономической деятельности корпоративных клиентов.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Письменный перевод"}, {"name": "MS PowerPoint"}, {"name": "Деловая переписка"}, {"name": "Работа с базами данных"}, {"name": "Английский язык"}, {"name": "рейтинговые агентства"}, {"name": "Документооборот"}, {"name": "МРА"}, {"name": "НРА"}, {"name": "работа с контрагентами"}, {"name": "Отчетность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "5.79", "name": "Инвестиционная компания", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.241", "name": "Прямые инвестиции", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.369", "name": "Отчетность", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}, {"id": "5.426", "name": "Экономист", "profarea_id": "5", "profarea_name": "Банки, инвестиции, лизинг"}], "professional_roles": [{"id": "16", "name": "Аудитор"}], "driver_license_types": [], "employer": {"id": "58320", "name": "Россельхозбанк", "url": "https://api.hh.ru/employers/58320?host=hh.ru", "alternate_url": "https://hh.ru/employer/58320", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/322665.jpeg", "original": "https://hhcdn.ru/employer-logo-original/219020.jpg", "240": "https://hhcdn.ru/employer-logo/395522.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=58320&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T13:40:16+0300", "created_at": "2022-04-13T13:40:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50542347", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  подготовка справочных и презентационных материалов о банке финансового и нефинансового характера (на русском и английском языках) для работы с рейтинговыми агентствами и контрагентами. работа с запросами рейтинговых агентств. ежемесячная актуализация информации по кредитным рейтингам (мра и нра) банков-контрагентов, стран, контрагентов банка – эмитентов ценных бумаг, а также отчетов по запросу подразделений. ведение международной версии интернет-сайта банка (на английском языке), перевод и размещение пресс-релизов, актуализация размещенной информации. подготовка годового отчета о деятельности банка на английском языке (включая взаимодействие с подразделениями по запросу информации, перевод полученной информации и свод, согласование верстки, размещение на сайт и т.п.). сопровождение членства банка в ассоциации банков россии (документы, письма, мероприятия, запросы, оплата членских взносов). работа с входящими и внутренними документами банка в рамках компетенции подразделения (служебные записки, нормативные и распорядительные документы и т.п.). подготовка проектов пресс-релизов по международной тематике на базе собранной информации в рамках компетенции подразделения (включая информационные поводы по внешнеэкономической деятельности). участие в подготовке и проведении офлайн и онлайн мероприятий (конференции / семинары, от небольших клиентских до масштабных отраслевых).  требования: - владение иностранным языком: английский (на уровне выше среднего – письменный перевод, деловое общение и переписка). - знание программ microsoft office: excel, powerpoint, word и др. на уровне опытного пользователя. - знание основ составления (для проведения анализа) отчетности банка по мсфо и рсбу. - пунктуальность, вежливость, умение работать с большим объемом информации, ответственность, коммуникабельность. является преимуществом: - опыт работы в области взаимодействия с рейтинговыми агентствами и зарубежными инвесторами; - знание основ деятельности кредитных организаций по обслуживанию внешнеэкономической деятельности корпоративных клиентов.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}