{"id": "45529880", "name": "Региональный менеджер в отдел смазочных материалов CHEVRON\\TEXACO (руководитель группы)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em>Компания &quot;Техстройконтракт&quot; является авторизованным дистрибьютором (прямой импортер) американской корпорации Chevron на терриотрии РФ по всему спектру моторных, трансмиссионных, гидравлических масел и жидкостей, пластичных смазок, производимых на заводах Chevron в Европе и США под брендами Chevron и Texaco, предназначенных для использования в автомобильной,внедорожной, строительной, карьерной технике, а также в промышленном оборудовании.</em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в разработке бизнес-плана направления, разработка плана продаж для каждого региона;</li> <li>Прямое управление региональной группой продаж (до 6 человек);</li> <li>Управление коммерческой деятельностью в рамках группы и филиала, анализ её эффективности;</li> <li>Формирование/обновление региональной группы продаж, набор и обучение сотрудников;</li> <li>Курирование продаж смазочных материалов через другие структурные подразделения холдинга (сервис, аренда, запасные части, спец. проекты.);</li> <li>Коммерческая деятельность - работа с ключевыми клиентами, спец. проекты, тендеры;</li> <li>Контроль за проведение испытаний и мониторингом масел CHEVRON\\TEXACO на предприятиях ключевых клиентов;</li> <li>Управление складскими запасами, оптимизация склада смазочных материалов CHEVRON\\TEXACO в филиалах;</li> <li>Внедрение специальных программ от производителя Chevron (Rbl, LubeWatch, Mpower и т.д.);</li> <li>Организация и участие в специализированных выставках, проведение маркетинговых мероприятий;</li> <li>Поиск новых каналов сбыта;</li> <li>Анализ рынка смазочных материалов, ведение отчётности.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование (желательно техническое);</li> <li>Опыт работы на руководящей должности в смазочных материалах от 3-х лет;</li> <li>Опыт прямых продаж и работы с крупными предприятиями в сфере ГСМ;</li> <li>Знание рынка смазочных материалов РФ (CHEVRON\\TEXACO);</li> <li>Отличные коммуникативные навыки, клиентоориентированность;</li> <li>Управление продажами, руководство коллективом, подбор и обучение персонала;</li> <li>Уверенный пользователь ПК (MS Office);</li> <li>Командировки (по России и за рубеж).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом;</li> <li>График работы: 5/2 с 08.30 до 17.30;</li> <li>Испытательный срок 3 месяца;</li> <li>Корпоративная мобильная связь, компенсация транспортных затрат.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Заключение договоров"}, {"name": "Ведение переговоров"}, {"name": "Умение планировать"}, {"name": "Руководство коллективом"}, {"name": "Клиентоориентированность"}, {"name": "Обучение персонала"}, {"name": "Продажа смазочных материалов CHEVRON\\TEXACO"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "7.14", "name": "Автозапчасти", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}, {"id": "17.15", "name": "Автомобили, Запчасти", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "26.407", "name": "Автомобили, Запчасти", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.409", "name": "ГСМ, нефть, бензин", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "123", "name": "Супервайзер"}], "driver_license_types": [], "employer": {"id": "964064", "name": "ТЕХСТРОЙКОНТРАКТ", "url": "https://api.hh.ru/employers/964064?host=hh.ru", "alternate_url": "https://hh.ru/employer/964064", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/238094.jpg", "90": "https://hhcdn.ru/employer-logo/1395053.jpeg", "240": "https://hhcdn.ru/employer-logo/1395054.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=964064&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T16:21:14+0300", "created_at": "2022-04-25T16:21:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45529880", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания ;техстройконтракт; является авторизованным дистрибьютором (прямой импортер) американской корпорации chevron на терриотрии рф по всему спектру моторных, трансмиссионных, гидравлических масел и жидкостей, пластичных смазок, производимых на заводах chevron в европе и сша под брендами chevron и texaco, предназначенных для использования в автомобильной,внедорожной, строительной, карьерной технике, а также в промышленном оборудовании. обязанности:  участие в разработке бизнес-плана направления, разработка плана продаж для каждого региона; прямое управление региональной группой продаж (до 6 человек); управление коммерческой деятельностью в рамках группы и филиала, анализ её эффективности; формирование/обновление региональной группы продаж, набор и обучение сотрудников; курирование продаж смазочных материалов через другие структурные подразделения холдинга (сервис, аренда, запасные части, спец. проекты.); коммерческая деятельность - работа с ключевыми клиентами, спец. проекты, тендеры; контроль за проведение испытаний и мониторингом масел chevron\\texaco на предприятиях ключевых клиентов; управление складскими запасами, оптимизация склада смазочных материалов chevron\\texaco в филиалах; внедрение специальных программ от производителя chevron (rbl, lubewatch, mpower и т.д.); организация и участие в специализированных выставках, проведение маркетинговых мероприятий; поиск новых каналов сбыта; анализ рынка смазочных материалов, ведение отчётности.  требования:  высшее образование (желательно техническое); опыт работы на руководящей должности в смазочных материалах от 3-х лет; опыт прямых продаж и работы с крупными предприятиями в сфере гсм; знание рынка смазочных материалов рф (chevron\\texaco); отличные коммуникативные навыки, клиентоориентированность; управление продажами, руководство коллективом, подбор и обучение персонала; уверенный пользователь пк (ms office); командировки (по россии и за рубеж).  условия:  официальное трудоустройство согласно тк рф; уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом; график работы: 5/2 с 08.30 до 17.30; испытательный срок 3 месяца; корпоративная мобильная связь, компенсация транспортных затрат. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; уровень заработной платы устанавливается по итогам собеседования с успешным кандидатом; график работы: 5/2 с 08.30 до 17.30; испытательный срок 3 месяца; корпоративная мобильная связь, компенсация транспортных затрат. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}