{"id": "50623972", "name": "Главный специалист отдела закупок", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "Вербная улица", "building": "27", "description": null, "lat": 60.023506, "lng": 30.298549, "raw": "Санкт-Петербург, Вербная улица, 27", "metro": {"station_name": "Озерки", "line_name": "Московско-Петроградская", "station_id": "15.211", "line_id": "15", "lat": 60.037098, "lng": 30.321495}, "metro_stations": [{"station_name": "Озерки", "line_name": "Московско-Петроградская", "station_id": "15.211", "line_id": "15", "lat": 60.037098, "lng": 30.321495}, {"station_name": "Удельная", "line_name": "Московско-Петроградская", "station_id": "15.212", "line_id": "15", "lat": 60.016697, "lng": 30.315607}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ГЛАВНЫЙ СПЕЦИАЛИСТ ОТДЕЛА ЗАКУПОК</strong></p> <p><strong>Транспортная компания (СПб) приглашает на работу Главного специалиста отдела закупок для организации закупочной деятельности на удаленном производственном участке (ЯНАО). Мы ищем опытного, профессионального сотрудника, готового к командировкам в район Крайнего Севера, который будет принимать активное участие в развитии компании и поддержании на хорошем уровне ее текущих производственных процессов. </strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Руководство отделом закупок, выстраивание основных процедур и процессов отдела;</li> <li>Организация полного цикла закупок производственных и непроизводственных товарно-материальных ценностей (ТМЦ);</li> <li>Обеспечение доставки ТМЦ на удаленную производственную площадку предприятия (п.Сабетта, ЯНАО);</li> <li>Выстраивание оптимальной транспортной логистики по направлению: Москва, Санкт-Петербург, Сабетта. Архангельск;</li> <li>Контроль количества и качества поступающих материалов, претензионная работа с организациями-поставщиками;</li> <li>Мониторинг рынка запчастей и иных производственных материалов, поиск основных поставщиков с целью выстраивания долгосрочной работы по каждому типу транспортных средств;</li> <li>Организация и проведение конкурсных процедур в рамках действующего Положения о закупках компании, подготовка установленной отчетности;</li> <li>Ведение переговоров с поставщиками, подготовка и заключение договоров, согласование условий и сроков поставок;</li> <li>Обеспечение своевременного предоставления первичных учетных документов в бухгалтерию компании;</li> <li>Составление бюджета департамента и контроль за его соблюдением по всем направлениям закупок;</li> <li>Выстраивание работы с производственным подразделением предприятия в рамках исполнения заявок на закупку ТМЦ;</li> <li>Контроль и категорирование заявок на закупку в соответствии со сроками поставки и наличием остатков на складах;</li> <li>Планирование и поддержание неснижаемых остатков ТМЦ на складах предприятия;</li> <li>Контроль количества, качества и комплектности запасных частей и материалов на складах предприятия;</li> <li>Участие в проведении инвентаризации товарно-материальных ценностей на складах;</li> <li>Оптимизация системы складского учета.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование;</li> <li>Опыт работы специалистом отдела закупок от 3-х лет (обязательно);</li> <li>Опыт организации транспортной логистики на удаленных объектах;</li> <li>Навыки деловой переписки и ведения переговоров;</li> <li>Опыт организации договорной работы;</li> <li>Умение работать в режиме многозадачности;</li> <li>Аналитический склад ума;</li> <li>Активность, внимательность, аккуратность;</li> <li>Опыт работы в транспортной компании будет вашим преимуществом.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное оформление</li> <li>Официальная заработная плата</li> <li>Пятидневная рабочая неделя с 8:00 до 17:00</li> <li>Готовность к ненормированному рабочему дню</li> <li>Готовность к командировкам в район Крайнего Севера</li> <li>Работа в комфортном офисе (СПб)</li> </ul> <p>Уровень заработной платы обсуждается на собеседовании и зависит от знаний и опыта кандидата.</p> <p>Уважаемые соискатели, в резюме просьба указывать свои ожидания по заработной плате!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.407", "name": "Автомобили, Запчасти", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.473", "name": "Станки, Тяжелое оборудование", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "1020449", "name": "Лентелефонстрой-УМ", "url": "https://api.hh.ru/employers/1020449?host=hh.ru", "alternate_url": "https://hh.ru/employer/1020449", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2340705.jpeg", "90": "https://hhcdn.ru/employer-logo/2340704.jpeg", "original": "https://hhcdn.ru/employer-logo-original/474713.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1020449&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T08:58:28+0300", "created_at": "2022-04-04T08:58:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/50623972", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "главный специалист отдела закупок транспортная компания (спб) приглашает на работу главного специалиста отдела закупок для организации закупочной деятельности на удаленном производственном участке (янао). мы ищем опытного, профессионального сотрудника, готового к командировкам в район крайнего севера, который будет принимать активное участие в развитии компании и поддержании на хорошем уровне ее текущих производственных процессов.  обязанности:  руководство отделом закупок, выстраивание основных процедур и процессов отдела; организация полного цикла закупок производственных и непроизводственных товарно-материальных ценностей (тмц); обеспечение доставки тмц на удаленную производственную площадку предприятия (п.сабетта, янао); выстраивание оптимальной транспортной логистики по направлению: москва, санкт-петербург, сабетта. архангельск; контроль количества и качества поступающих материалов, претензионная работа с организациями-поставщиками; мониторинг рынка запчастей и иных производственных материалов, поиск основных поставщиков с целью выстраивания долгосрочной работы по каждому типу транспортных средств; организация и проведение конкурсных процедур в рамках действующего положения о закупках компании, подготовка установленной отчетности; ведение переговоров с поставщиками, подготовка и заключение договоров, согласование условий и сроков поставок; обеспечение своевременного предоставления первичных учетных документов в бухгалтерию компании; составление бюджета департамента и контроль за его соблюдением по всем направлениям закупок; выстраивание работы с производственным подразделением предприятия в рамках исполнения заявок на закупку тмц; контроль и категорирование заявок на закупку в соответствии со сроками поставки и наличием остатков на складах; планирование и поддержание неснижаемых остатков тмц на складах предприятия; контроль количества, качества и комплектности запасных частей и материалов на складах предприятия; участие в проведении инвентаризации товарно-материальных ценностей на складах; оптимизация системы складского учета.  требования:  высшее образование; опыт работы специалистом отдела закупок от 3-х лет (обязательно); опыт организации транспортной логистики на удаленных объектах; навыки деловой переписки и ведения переговоров; опыт организации договорной работы; умение работать в режиме многозадачности; аналитический склад ума; активность, внимательность, аккуратность; опыт работы в транспортной компании будет вашим преимуществом.  условия:  официальное оформление официальная заработная плата пятидневная рабочая неделя с 8:00 до 17:00 готовность к ненормированному рабочему дню готовность к командировкам в район крайнего севера работа в комфортном офисе (спб)  уровень заработной платы обсуждается на собеседовании и зависит от знаний и опыта кандидата. уважаемые соискатели, в резюме просьба указывать свои ожидания по заработной плате!  ", "bonus_description": ":  официальное оформление официальная заработная плата пятидневная рабочая неделя с 8:00 до 17:00 готовность к ненормированному рабочему дню готовность к командировкам в район крайнего севера работа в комфортном офисе (спб)  уровень заработной платы обсуждается на собеседовании и зависит от знаний и опыта кандидата. уважаемые соискатели, в резюме просьба указывать свои ожидания по заработной плате!  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}