{"id": "51194583", "name": "Специалист по анализу защищенности (Пентестер)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>НТЦ «Вулкан» - стабильная и надежная компания, занимающая уверенную позицию на рынке информационной безопасности.</p> <p>Мы развиваемся, адаптивны рынку, расширяем спектр услуг и решений, наращиваем пул лояльных заказчиков и заинтересованы в расширении команды активных коллег, для которых драйвером является интерес к тенденциям ИБ-рынка, новые проекты, потенциал развития как в профессиональном, так и финансовом плане.</p> <p><strong>Задачи:</strong></p> <ul> <li>Проведение одного или нескольких из следующих типов работ: <ul> <li>Тестирование на проникновение (внешнее и внутреннее)</li> <li>Анализ безопасности веб-приложений</li> <li>Анализ защищенности беспроводных сетей Wi-Fi</li> <li>OSINT, социальная инженерия</li> </ul> </li> <li>Разработка отчетной документации</li> <li>Разработка инструментов для внутреннего использования</li> </ul> <p><strong>Наши ожидания от кандидата:</strong></p> <ul> <li>Высшее техническое образование</li> <li>Опыт работы проведения тестирований на проникновение от 3 лет</li> <li>Знание сетевых технологий, сетевой модели OSI, стека протоколов TCP/IP</li> <li>Глубокие знания и опыт в одной или нескольких из следующих областей: <ul> <li>Активное сетевое оборудование, уязвимости и атаки на протоколы канального, сетевого и транспортного уровней, безопасность беспроводных сетей</li> <li>Уязвимости веб-приложений и веб-серверов</li> <li>Архитектура Active Directory, LPE, пост-эксплуатация</li> <li>Основы проведения работ по социальной инженерии: подготовка сценариев, настройка инфраструктуры, разработка фишинговых ресурсов и вложений, вишинг</li> </ul> </li> <li>Умение пользоваться инструментами Nmap, Metasploit, Burp Suite, Wireshark и др. инструментами Kali Linux</li> <li>Опыт автоматизации на языке Python</li> <li>Знание английского языка на уровне чтения технической литературы и выше</li> <li>Желание развиваться и отслеживать новости в мире ИБ</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Участие в CTF и программах Bug Bounty</li> <li>Знание и опыт проведения проектов Red Team</li> <li>Опыт анализа защищенности мобильных приложений</li> <li>Знание других языков программирования (PowerShell, JavaScript, PHP, C/C++, C# и др.)</li> <li>Наличие профильных сертификатов</li> <li>Участие и выступление на профильных конференциях</li> </ul> <p><strong>Наши условия</strong></p> <ul> <li>Компания предлагает рыночные условия оплаты труда (в зависимости от опыта) и конкурентоспособную бонусную систему, привязанную к результатам достижения плановых показателей.</li> <li>Предусматривается возможность карьерного роста по результатам работы.</li> <li>В компании обеспечивается комфортный рабочий график с гибким началом и окончанием рабочего дня.</li> <li>После успешного прохождения испытательного срока в компании предоставляется ДМС.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Linux"}, {"name": "TCP/IP"}, {"name": "Информационная безопасность"}, {"name": "PHP"}, {"name": "pentest"}, {"name": "сетевые технологии"}, {"name": "Active Directory"}, {"name": "JavaScript"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "913476", "name": "НТЦ Вулкан", "url": "https://api.hh.ru/employers/913476?host=hh.ru", "alternate_url": "https://hh.ru/employer/913476", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/695048.jpg", "90": "https://hhcdn.ru/employer-logo/3221308.jpeg", "240": "https://hhcdn.ru/employer-logo/3221309.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=913476&host=hh.ru", "trusted": true}, "published_at": "2022-04-17T13:44:02+0300", "created_at": "2022-04-17T13:44:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51194583", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "нтц «вулкан» - стабильная и надежная компания, занимающая уверенную позицию на рынке информационной безопасности. мы развиваемся, адаптивны рынку, расширяем спектр услуг и решений, наращиваем пул лояльных заказчиков и заинтересованы в расширении команды активных коллег, для которых драйвером является интерес к тенденциям иб-рынка, новые проекты, потенциал развития как в профессиональном, так и финансовом плане. задачи:  проведение одного или нескольких из следующих типов работ:  тестирование на проникновение (внешнее и внутреннее) анализ безопасности веб-приложений анализ защищенности беспроводных сетей wi-fi osint, социальная инженерия   разработка отчетной документации разработка инструментов для внутреннего использования  наши ожидания от кандидата:  высшее техническое образование опыт работы проведения тестирований на проникновение от 3 лет знание сетевых технологий, сетевой модели osi, стека протоколов tcp/ip глубокие знания и опыт в одной или нескольких из следующих областей:  активное сетевое оборудование, уязвимости и атаки на протоколы канального, сетевого и транспортного уровней, безопасность беспроводных сетей уязвимости веб-приложений и веб-серверов архитектура active directory, lpe, пост-эксплуатация основы проведения работ по социальной инженерии: подготовка сценариев, настройка инфраструктуры, разработка фишинговых ресурсов и вложений, вишинг   умение пользоваться инструментами nmap, metasploit, burp suite, wireshark и др. инструментами kali linux опыт автоматизации на языке python знание английского языка на уровне чтения технической литературы и выше желание развиваться и отслеживать новости в мире иб  будет плюсом:  участие в ctf и программах bug bounty знание и опыт проведения проектов red team опыт анализа защищенности мобильных приложений знание других языков программирования (powershell, javascript, php, c/c++, c# и др.) наличие профильных сертификатов участие и выступление на профильных конференциях  наши условия  компания предлагает рыночные условия оплаты труда (в зависимости от опыта) и конкурентоспособную бонусную систему, привязанную к результатам достижения плановых показателей. предусматривается возможность карьерного роста по результатам работы. в компании обеспечивается комфортный рабочий график с гибким началом и окончанием рабочего дня. после успешного прохождения испытательного срока в компании предоставляется дмс. ", "bonus_description": "  компания предлагает рыночные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}