{"id": "53610514", "name": "Специалист по информационной безопасности", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "проспект Победителей", "building": "108", "description": null, "lat": 53.939407, "lng": 27.47774, "raw": "Минск, проспект Победителей, 108", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приветствуем вас на странице вакансии <strong>Softline Belarus</strong>!</p> <p>Немного о нас:</p> <p><strong>Softline</strong> – ведущий глобальный поставщик ИТ-решений и услуг в области цифровой трансформации и информационной безопасности. Головной офис компании находится в Лондоне. Компания обеспечивает, упрощает и ускоряет цифровую трансформацию бизнеса своих клиентов, объединяя более 150 000 организаций из всех отраслей с более чем 6 000 лучшими в своем классе поставщиками продуктов и услуг в области информационных технологий, а также предоставляя собственные услуги и решения.</p> <p>В настоящее время Softline является одной из самых быстрорастущих компаний в отрасли, и в 2020 финансовом году она достигла оборота в 1,8 миллиарда долларов США. В октябре 2021 года компания провела первичное размещение своих депозитарных расписок на Лондонской бирже со вторичным размещением в Москве.</p> <p>8 200 сотрудников Softline работают в более чем 60 странах Азии, Латинской Америки, Восточной Европы и Африки – рынках со значительным потенциалом роста.</p> <p><strong>Наши ценности</strong>:</p> <ul> <li>Лидерство;</li> <li>Клиентоориентированность;</li> <li>Команда - основа нашего бизнеса;</li> <li>Инновации;</li> <li>Ответственный бизнес.</li> </ul> <p>Приглашаем в нашу команду <strong>Специалиста по информационной безопасности!</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>проектирование, создания и аттестации систем защиты информации;</li> <li>разработка вариантов технической архитектуры систем ИБ и выбор реализуемого варианта с учетом технических, ценовых и политических факторов, защита выбранного решения;</li> <li>выявление потребностей заказчика в области ИБ, проведение переговоров, переписки, первичного аудита;</li> <li>подготовка технико-коммерческих предложений, формирование закупочных спецификаций программно-технических средств защиты информации, плана работ, оценка трудозатрат по выбранному варианту решения;</li> <li>подготовка документации предпроектной стадии, заданий на проектирование, технических заданий, проектной документации стадий, а и с, технических проектов по ИБ.</li> </ul> <strong>Требования:</strong> <ul> <li>законченное высшее образование;</li> <li>знания по направлению информационной безопасности, СКЗИ, антивирусной защиты/систем аутентификации и авторизации/оценки уязвимости информационных систем (siem, dlp, idm, ips/ids, waf, ngfw);</li> <li>уверенные знания законодательства Республики Беларусь в области защиты информации и руководящих документов-регуляторов в области информационной безопасности;</li> <li>опыт работы в испытательной лаборатории или сотрудничества с испытательными лабораториями;</li> <li>понимание отраслевых стандартов (СТБ 34 серии, ISO 27001);</li> <li>знание английского языка на уровне понимания технической документации;</li> <li>понимание pci dss, cobit, itil и т.п.</li> <li>опыт проведения аудита информационных систем на предмет соответствия требованиям информационной безопасности;</li> <li>опыт анализа и расследования инцидентов информационной безопасности;</li> <li>умение готовить и преподносить презентационный материал перед аудиторией;</li> <li>навыки общения и ведения переговоров с партнерами, заказчиками и госорганами.</li> </ul> <strong>Условия:</strong> <ul> <li>трудовые отношения в рамках ТК РБ;</li> <li>достойная денежная компенсация;</li> <li>возможности для личного, профессионального и финансового роста;</li> <li>работа в команде профессионалов;</li> <li>полный социальный пакет (бенефиты, бонусы);</li> <li>график работы: с понедельника по пятницу, с 9-00 до 18-00;</li> <li>современный офис в БЦ &quot;Ривьера&quot;.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Английский язык"}, {"name": "Аудит безопасности"}, {"name": "Деловая переписка"}, {"name": "Ведение переговоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "783012", "name": "СофтЛайнБел", "url": "https://api.hh.ru/employers/783012?host=hh.ru", "alternate_url": "https://hh.ru/employer/783012", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/525794.jpeg", "original": "https://hhcdn.ru/employer-logo-original/138451.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=783012&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T08:59:24+0300", "created_at": "2022-04-07T08:59:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53610514", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "приветствуем вас на странице вакансии softline belarus! немного о нас: softline – ведущий глобальный поставщик ит-решений и услуг в области цифровой трансформации и информационной безопасности. головной офис компании находится в лондоне. компания обеспечивает, упрощает и ускоряет цифровую трансформацию бизнеса своих клиентов, объединяя более 150 000 организаций из всех отраслей с более чем 6 000 лучшими в своем классе поставщиками продуктов и услуг в области информационных технологий, а также предоставляя собственные услуги и решения. в настоящее время softline является одной из самых быстрорастущих компаний в отрасли, и в 2020 финансовом году она достигла оборота в 1,8 миллиарда долларов сша. в октябре 2021 года компания провела первичное размещение своих депозитарных расписок на лондонской бирже со вторичным размещением в москве. 8 200 сотрудников softline работают в более чем 60 странах азии, латинской америки, восточной европы и африки – рынках со значительным потенциалом роста. наши ценности:  лидерство; клиентоориентированность; команда - основа нашего бизнеса; инновации; ответственный бизнес.  приглашаем в нашу команду специалиста по информационной безопасности! обязанности:  проектирование, создания и аттестации систем защиты информации; разработка вариантов технической архитектуры систем иб и выбор реализуемого варианта с учетом технических, ценовых и политических факторов, защита выбранного решения; выявление потребностей заказчика в области иб, проведение переговоров, переписки, первичного аудита; подготовка технико-коммерческих предложений, формирование закупочных спецификаций программно-технических средств защиты информации, плана работ, оценка трудозатрат по выбранному варианту решения; подготовка документации предпроектной стадии, заданий на проектирование, технических заданий, проектной документации стадий, а и с, технических проектов по иб.  требования:  законченное высшее образование; знания по направлению информационной безопасности, скзи, антивирусной защиты/систем аутентификации и авторизации/оценки уязвимости информационных систем (siem, dlp, idm, ips/ids, waf, ngfw); уверенные знания законодательства республики беларусь в области защиты информации и руководящих документов-регуляторов в области информационной безопасности; опыт работы в испытательной лаборатории или сотрудничества с испытательными лабораториями; понимание отраслевых стандартов (стб 34 серии, iso 27001); знание английского языка на уровне понимания технической документации; понимание pci dss, cobit, itil и т.п. опыт проведения аудита информационных систем на предмет соответствия требованиям информационной безопасности; опыт анализа и расследования инцидентов информационной безопасности; умение готовить и преподносить презентационный материал перед аудиторией; навыки общения и ведения переговоров с партнерами, заказчиками и госорганами.  условия:  трудовые отношения в рамках тк рб; достойная денежная компенсация; возможности для личного, профессионального и финансового роста; работа в команде профессионалов; полный социальный пакет (бенефиты, бонусы); график работы: с понедельника по пятницу, с 9-00 до 18-00; современный офис в бц ;ривьера;. ", "bonus_description": ":  трудовые отношения в рамках тк рб; достойная денежная компенсация; возможности для личного, профессионального и финансового роста; работа в команде профессионалов; полный социальный пакет (бенефиты, бонусы); график работы: с понедельника по пятницу, с 9-00 до 18-00; современный офис в бц ;ривьера;. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}