{"id": "53934971", "name": "Junior Security Specialist", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Мы – небольшой стартап с офисом в Санкт-Петербурге, который занимается аудитом защищенности веб-инфраструктуры компаний.</p> <p>Мы предлагаем стажировку для начинающих специалистов, которым интересно разобраться в Offensive Security, тактиках и техниках, которые применяют пентестеры в своей работе. Во время стажировки мы не сможем дать тебе доступ до реальной инфраструктуры, ты будешь заниматься скорее прикладной исследовательской деятельностью: изучать cms и современные web honeypot, работать со сканерами и патчами и многое другое. По результатам стажировки мы можем предложить полноценную работу. </p> <p>Мы ждем, что ты будешь ответственно относиться к задачам. Мы готовы отвечать на вопросы, но также рассчитываем, что с простыми вещами ты сможешь разобраться самостоятельно.</p> <p>Мы будем рады, если у тебя есть опыт участия в ctf или ты проходил профильные курсы offensive security, pentestit, codeby.</p> <p> </p> <p><strong>Требования:</strong></p> <p>- Не все пункты обязательны. Мы ищем Junior-а :)</p> <p>- знания в области сетей (стек, адресация, протоколы, vpn);</p> <p>- знание основных web-уязвимостей;</p> <p>- минимальные знания php или java, знаешь фреймворки – еще лучше;</p> <p>- понимание, как работает SQL;</p> <p>- опыт работы с виртуальными машинами, nmap, burp, metasploit;</p> <p>- знание любого скриптового языка – Python, Bash, Go на уровне написания простых скриптов;</p> <p> </p> <p><strong>Условия:</strong></p> <p>- Гибкий график, удаленная работа;</p> <p>- от 20 до 40 часов в неделю.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Information Security"}, {"name": "Scripting"}, {"name": "Microsoft Access"}, {"name": "Vim"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"name": "Мы – небольшой стартап с офисом в Санкт-Петербурге, который занимается аудитом защищенности веб-инфраструктуры компаний."}, "published_at": "2022-04-15T11:05:09+0300", "created_at": "2022-04-15T11:05:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/53934971", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы – небольшой стартап с офисом в санкт-петербурге, который занимается аудитом защищенности веб-инфраструктуры компаний. мы предлагаем стажировку для начинающих специалистов, которым интересно разобраться в offensive security, тактиках и техниках, которые применяют пентестеры в своей работе. во время стажировки мы не сможем дать тебе доступ до реальной инфраструктуры, ты будешь заниматься скорее прикладной исследовательской деятельностью: изучать cms и современные web honeypot, работать со сканерами и патчами и многое другое. по результатам стажировки мы можем предложить полноценную работу.  мы ждем, что ты будешь ответственно относиться к задачам. мы готовы отвечать на вопросы, но также рассчитываем, что с простыми вещами ты сможешь разобраться самостоятельно. мы будем рады, если у тебя есть опыт участия в ctf или ты проходил профильные курсы offensive security, pentestit, codeby.   требования: - не все пункты обязательны. мы ищем junior-а :) - знания в области сетей (стек, адресация, протоколы, vpn); - знание основных web-уязвимостей; - минимальные знания php или java, знаешь фреймворки – еще лучше; - понимание, как работает sql; - опыт работы с виртуальными машинами, nmap, burp, metasploit; - знание любого скриптового языка – python, bash, go на уровне написания простых скриптов;   условия: - гибкий график, удаленная работа; - от 20 до 40 часов в неделю.", "bonus_description": " стажировку для начинающих специалистов, которым интересно разобраться в offensive security, тактиках и техниках, которые применяют пентестеры в своей работе. во время стажировки мы не сможем дать тебе доступ до реальной инфраструктуры, ты будешь заниматься скорее прикладной исследовательской деятельностью: изучать cms и современные web honeypot, работать со сканерами и патчами и многое другое. по результатам стажировки мы можем предложить полноценную работу.  мы ждем, что ты будешь ответственно относиться к задачам. мы готовы отвечать на вопросы, но также рассчитываем, что с простыми вещами ты сможешь разобраться самостоятельно. мы будем рады, если у тебя есть опыт участия в ctf или ты проходил профильные курсы offensive security, pentestit, codeby.   требования: - не все пункты обязательны. мы ищем junior-а :) - знания в области сетей (стек, адресация, протоколы, vpn); - знание основных web-уязвимостей; - минимальные знания php или java, знаешь фреймворки – еще лучше; - понимание, как работает sql; - опыт работы с виртуальными машинами, nmap, burp, metasploit; - знание любого скриптового языка – python, bash, go на уровне написания простых скриптов;   условия: - гибкий график, удаленная работа; - от 20 до 40 часов в неделю.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}