{"id": "54491247", "name": "Специалист по защите информации", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>1. Разрабатывает и выполняет мероприятия по обеспечению безопасности информации<br />2. Осуществляет установку, настройку и сопровождение технических средств защиты информации ограниченного доступа.</p> <p>3. Определяет возможные угрозы безопасности информации, уязвимость программного и аппаратного обеспечения, разрабатывает технологии обнаружения вторжения, оценивает и переоценивает риски, связанные с угрозами деструктивных информационных воздействий, способных нанести ущерб системам и сетям вследствие несанкционированного доступа, использования раскрытия, модификации или уничтожения информации и ресурсов информационно-управляющих систем.</p> <p>4. Разрабатывает процедуры защиты носителей информации, коммуникаций и восстановления информационно-управляющих систем после сбоя или отказа.</p> <p>5. Дает отзывы и заключения на проекты вновь создаваемых и модернизируемых объектов и других разработок по вопросам обеспечения безопасности информации.</p> <p>6. Устанавливает разграничение полномочий пользователей и порядок доступа к информационным ресурсам, порядок использования основных и вспомогательных технических средств и систем.</p> <p>7. Проводит контроль выполнения работниками работ согласно перечню мероприятий по обеспечению безопасности информации, ведет учет нештатных ситуаций; информирует руководство об инцидентах и попытках несанкционированного доступа к информации, элементам автоматизированных систем управления по результатам функционирования и контроля систем технической защиты информации.</p> <p>8. Осуществляет администрирование сервисами и механизмами безопасности автоматизированных систем управления, комплексами и средствами технической защиты информации и контроля; прекращает работы при несоблюдении установленной технологии обработки информации и невыполнении требований информационной безопасности; готовит предложения по совершенствованию технологических мер защиты информации.</p> <p>9. Контролирует работы по установке, модернизации и профилактике аппаратных и программных средств; созданию, учету, хранению и использованию резервных и архивных копий массивов данных и электронных документов.</p> <p>10. Принимает участие в работах по внесению изменений в программно-аппаратную конфигурацию автоматизированных систем управления и контролирует ее соответствие требованиям обеспечения безопасности информации.</p> <p>11. Ведет учет носителей информации, осуществляет их хранение, прием, выдачу ответственным исполнителям, контролирует правильность их использования.</p> <p>12. Ведет поэкземплярный учет средств криптографической защиты информации (СКЗИ), эксплуатационной и технической документации и ключевых документов ГБУЗ МО «МОПБ им. В.И.Яковенко».</p> <p>13. Разрабатывает и проводит мероприятия по обеспечению функционирования и безопасности СКЗИ в соответствии с эксплуатационной и технической документацией и условиями выданных на них сертификатов.</p> <p>14. Производит установку и подготовку к работе СКЗИ на автоматизированных рабочих местах пользователей согласно эксплуатационной и технической документации, выданных на них сертификатов и лицензий с составлением соответствующего акта.</p> <p>15. Осуществляет контроль соблюдения пользователями установленных требований по безопасности СКЗИ и хранению ключевых документов, выявляет и устраняет условия, которые могут привести к компрометации криптоключей или к разглашению (утечке) защищаемой информации;</p> <p>16. Проводит мероприятия по плановой замене ключевых документов, требует от пользователей своевременной сдачи выведенных из действия ключевых документов, а также ключевых документов в случае увольнения или перевода на работу, не связанную с использованием СКЗИ.</p> <p>17. Составляет заключения по фактам нарушения условий использования СКЗИ, которые могут привести к снижению уровня защиты конфиденциальной информации, а также по фактам компрометации криптоключей, разрабатывает и принимает меры по устранению нарушений и предотвращению возможных опасных последствий компрометации.</p> <p>18. Ведет служебное делопроизводство и документооборот, периодически предоставляет руководству отчет о состоянии информационной безопасности.</p> <p>19. Участвует в проведении совещаний, семинаров по вопросам, входящим в его компетенцию.</p> <p>20. Проводит мероприятия по соблюдению работниками правил безопасной обработки информации.</p> <p>21. Повышать квалификацию по профилю деятельности.</p> <p><strong>Требования:</strong></p> </li> <li>высшее профессиональное образование по специальности &quot;Информационная безопасность&quot;.</li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство по Трудовому Кодексу Российской Федерации</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Информационные технологии"}, {"name": "Работа с большим объемом информации"}, {"name": "Cистемы управления базами данных"}, {"name": "Внедрение систем информационной безопасности"}, {"name": "Защита информации"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "1823959", "name": "ГБУЗ МО МОПБ им. В.И. Яковенко", "url": "https://api.hh.ru/employers/1823959?host=hh.ru", "alternate_url": "https://hh.ru/employer/1823959", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1823959&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T14:53:16+0300", "created_at": "2022-03-31T14:53:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54491247", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   1. разрабатывает и выполняет мероприятия по обеспечению безопасности информации2. осуществляет установку, настройку и сопровождение технических средств защиты информации ограниченного доступа. 3. определяет возможные угрозы безопасности информации, уязвимость программного и аппаратного обеспечения, разрабатывает технологии обнаружения вторжения, оценивает и переоценивает риски, связанные с угрозами деструктивных информационных воздействий, способных нанести ущерб системам и сетям вследствие несанкционированного доступа, использования раскрытия, модификации или уничтожения информации и ресурсов информационно-управляющих систем. 4. разрабатывает процедуры защиты носителей информации, коммуникаций и восстановления информационно-управляющих систем после сбоя или отказа. 5. дает отзывы и заключения на проекты вновь создаваемых и модернизируемых объектов и других разработок по вопросам обеспечения безопасности информации. 6. устанавливает разграничение полномочий пользователей и порядок доступа к информационным ресурсам, порядок использования основных и вспомогательных технических средств и систем. 7. проводит контроль выполнения работниками работ согласно перечню мероприятий по обеспечению безопасности информации, ведет учет нештатных ситуаций; информирует руководство об инцидентах и попытках несанкционированного доступа к информации, элементам автоматизированных систем управления по результатам функционирования и контроля систем технической защиты информации. 8. осуществляет администрирование сервисами и механизмами безопасности автоматизированных систем управления, комплексами и средствами технической защиты информации и контроля; прекращает работы при несоблюдении установленной технологии обработки информации и невыполнении требований информационной безопасности; готовит предложения по совершенствованию технологических мер защиты информации. 9. контролирует работы по установке, модернизации и профилактике аппаратных и программных средств; созданию, учету, хранению и использованию резервных и архивных копий массивов данных и электронных документов. 10. принимает участие в работах по внесению изменений в программно-аппаратную конфигурацию автоматизированных систем управления и контролирует ее соответствие требованиям обеспечения безопасности информации. 11. ведет учет носителей информации, осуществляет их хранение, прием, выдачу ответственным исполнителям, контролирует правильность их использования. 12. ведет поэкземплярный учет средств криптографической защиты информации (скзи), эксплуатационной и технической документации и ключевых документов гбуз мо «мопб им. в.и.яковенко». 13. разрабатывает и проводит мероприятия по обеспечению функционирования и безопасности скзи в соответствии с эксплуатационной и технической документацией и условиями выданных на них сертификатов. 14. производит установку и подготовку к работе скзи на автоматизированных рабочих местах пользователей согласно эксплуатационной и технической документации, выданных на них сертификатов и лицензий с составлением соответствующего акта. 15. осуществляет контроль соблюдения пользователями установленных требований по безопасности скзи и хранению ключевых документов, выявляет и устраняет условия, которые могут привести к компрометации криптоключей или к разглашению (утечке) защищаемой информации; 16. проводит мероприятия по плановой замене ключевых документов, требует от пользователей своевременной сдачи выведенных из действия ключевых документов, а также ключевых документов в случае увольнения или перевода на работу, не связанную с использованием скзи. 17. составляет заключения по фактам нарушения условий использования скзи, которые могут привести к снижению уровня защиты конфиденциальной информации, а также по фактам компрометации криптоключей, разрабатывает и принимает меры по устранению нарушений и предотвращению возможных опасных последствий компрометации. 18. ведет служебное делопроизводство и документооборот, периодически предоставляет руководству отчет о состоянии информационной безопасности. 19. участвует в проведении совещаний, семинаров по вопросам, входящим в его компетенцию. 20. проводит мероприятия по соблюдению работниками правил безопасной обработки информации. 21. повышать квалификацию по профилю деятельности. требования:  высшее профессиональное образование по специальности ;информационная безопасность;.  условия:  трудоустройство по трудовому кодексу российской федерации ", "bonus_description": "ми выданных на них сертификатов. 14. производит установку и подготовку к работе скзи на автоматизированных рабочих местах пользователей согласно эксплуатационной и технической документации, выданных на них сертификатов и лицензий с составлением соответствующего акта. 15. осуществляет контроль соблюдения пользователями установленных требований по безопасности скзи и хранению ключевых документов, выявляет и устраняет ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}