{"id": "54502734", "name": "Специалист по защите информации", "area": {"id": "22", "name": "Владивосток", "url": "https://api.hh.ru/areas/22?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Владивосток", "street": "улица Лазо", "building": "9", "description": null, "lat": 43.115266, "lng": 131.894701, "raw": "Владивосток, улица Лазо, 9", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ol> <li>Разработка - организационно - распорядительной документации в области защиты информации;</li> <li>Участие в мероприятиях по выполнению требований законодательства РФ в области критической информационной инфраструктуры;</li> <li>Установка, настройка средств защиты</li> <li>Участие в проектах по информатизации медицинских организаций Приморского края :</li> </ol> <ul> <li>разработка технических заданий в части информационной безопасности,</li> <li>взаимодействие с с подрядчиками/исполнителями государственных контрактов по оказанию услуг в отношении медицинских организаций.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование по специальности в области информационный безопасности, или иное высшее образование с прохождением обучения по программам профессиональной подготовки по одной из специальностей в области информационной безопасности (не менее 360 аудиторных часов);</li> <li>Опыт работы по специальности – не менее 2 лет;</li> <li>Знания законодательства Российской Федерации в области защиты информации (ПДн, КИИ, ГИС);</li> <li>Опыт разработки организационно-распорядительной документации в области защиты информации;</li> <li>Знание принципов категорирования и защиты объектов КИИ;</li> <li>Знание основных технологий обеспечения информационной безопасности, современных программных и программно-аппаратных средств защиты информации;</li> <li>Опыт написания официальных писем, ведения деловой переписки.</li> </ul> <strong>Условия:</strong> <ul> <li>Пятидневная рабочая неделя: пон-пят, выходные: суб и воскр</li> <li>Белая заработная плата</li> <li>Комфортное рабочее место (до июля 2022 г. офис находится в центре, после июля 2022 г. - ул Черемуховая)</li> <li>Приветствуется стремление работников к профессиональному росту, в том числе обучаем работников по программам повышения квалификации в учебных центрах</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Работа в команде"}, {"name": "Деловое общение"}, {"name": "Информационная безопасность"}, {"name": "Организация мероприятий"}, {"name": "Уверенный пользователь ПК"}, {"name": "Режим многозадачности"}, {"name": "Стремление к профессиональному развитию"}, {"name": "Технические средства информационной защиты"}, {"name": "Знание действующего законодательства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3193241", "name": "ГАУЗ ПК МИАЦ", "url": "https://api.hh.ru/employers/3193241?host=hh.ru", "alternate_url": "https://hh.ru/employer/3193241", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3193241&host=hh.ru", "trusted": true}, "published_at": "2022-04-01T06:51:44+0300", "created_at": "2022-04-01T06:51:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54502734", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разработка - организационно - распорядительной документации в области защиты информации; участие в мероприятиях по выполнению требований законодательства рф в области критической информационной инфраструктуры; установка, настройка средств защиты участие в проектах по информатизации медицинских организаций приморского края :   разработка технических заданий в части информационной безопасности, взаимодействие с с подрядчиками/исполнителями государственных контрактов по оказанию услуг в отношении медицинских организаций.  требования:  высшее образование по специальности в области информационный безопасности, или иное высшее образование с прохождением обучения по программам профессиональной подготовки по одной из специальностей в области информационной безопасности (не менее 360 аудиторных часов); опыт работы по специальности – не менее 2 лет; знания законодательства российской федерации в области защиты информации (пдн, кии, гис); опыт разработки организационно-распорядительной документации в области защиты информации; знание принципов категорирования и защиты объектов кии; знание основных технологий обеспечения информационной безопасности, современных программных и программно-аппаратных средств защиты информации; опыт написания официальных писем, ведения деловой переписки.  условия:  пятидневная рабочая неделя: пон-пят, выходные: суб и воскр белая заработная плата комфортное рабочее место (до июля 2022 г. офис находится в центре, после июля 2022 г. - ул черемуховая) приветствуется стремление работников к профессиональному росту, в том числе обучаем работников по программам повышения квалификации в учебных центрах ", "bonus_description": ":  пятидневная рабочая неделя: пон-пят, выходные: суб и воскр белая заработная плата комфортное рабочее место (до июля 2022 г. офис находится в центре, после июля 2022 г. - ул черемуховая) приветствуется стремление работников к профессиональному росту, в том числе обучаем работников по программам повышения квалификации в учебных центрах ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}