{"id": "54551619", "name": "Руководитель отдела внутреннего контроля", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Кузнечная улица", "building": "4", "description": null, "lat": 45.036521, "lng": 38.977137, "raw": "Краснодар, Кузнечная улица, 4", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>«Додо Пицца» —это международная сеть пиццерий родом из России. </strong></p> <p>В нашей сети работает <strong>более 700 пиццерий в 16 странах мира и более 20 000</strong> сотрудников, объединенных культурой доверия и открытости.</p> <p>Чтобы расти дальше, нам нужны люди, которые каждый день будут работать с удовольствием.</p> <p>Поэтому, работа на равных-наш главный принцип.</p> <p>У нас он проявляется через уважение, стандарты и возможность быть собой.</p> <p><strong>Сейчас мы в поиске Руководителя отдела внутреннего контроля безопасности финансовых и информационных ресурсов. </strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Оперативное выявление фактов злоупотреблений персоналом своего служебного положения в личных целях;</li> </ul> <p> </p> <ul> <li>Проведение служебных расследований;</li> <li>Контроль соблюдения правил внутреннего распорядка персоналом сети пиццерий;</li> <li>Контроль за работой сотрудников отдела контроля (видео-наблюдение, работа с корпоративной информационной системой);</li> <li>Контроль за движением товаров и материально-технических ценностей сети пиццерий;</li> <li>Выявление угрозы безопасности материальным, финансовым ресурсам сети пиццерий;</li> <li>Выявление и фиксирование лиц, совершающих противоправные действия;</li> <li>Своевременное обеспечение информацией руководства о возникновении и предотвращении внештатных ситуаций.</li> </ul> <p><strong>Что мы ждем от кандидата:</strong></p> <ul> <li>Высшее образование (Информационная безопасность, Внутренний контроль и безопасность на предприятии);</li> <li>Опыт работы Руководителем или старшим специалистом в сфере внутреннего контроля за безопасностью финансов и информации);</li> <li>Уверенный пользователь MS Excel, сводные, Гугл-таблицы;</li> <li>Аналитический склад ума, готовность работать с большим объемом данных.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Молодой, дружный коллектив профессионалов своего дела;</li> <li>Стабильную конкурентную заработную плату (уровень оплаты - по результатам собеседования с успешным кандидатом);</li> <li>Работа в динамично растущей компании с возможностью профессионального, карьерного и личностного роста;</li> <li>Скидки на продукцию компании;</li> </ul> <p><strong>Ждем ваших откликов, в сопроводительном письме, просьба указывать уровень желаемой заработной платы.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Деловое общение"}, {"name": "Подготовка отчетов"}, {"name": "Умение расставлять приоритеты"}, {"name": "Аналитическое мышление"}, {"name": "Внутренний контроль"}, {"name": "Организационные навыки"}, {"name": "Контроль оформления документов"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "2608732", "name": "Додо пицца (ИП Реук Сергей Николаевич)", "url": "https://api.hh.ru/employers/2608732?host=hh.ru", "alternate_url": "https://hh.ru/employer/2608732", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2764456.jpeg", "90": "https://hhcdn.ru/employer-logo/2764455.jpeg", "original": "https://hhcdn.ru/employer-logo-original/580800.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2608732&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T14:01:06+0300", "created_at": "2022-04-12T14:01:06+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54551619", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "«додо пицца» —это международная сеть пиццерий родом из россии.  в нашей сети работает более 700 пиццерий в 16 странах мира и более 20 000 сотрудников, объединенных культурой доверия и открытости. чтобы расти дальше, нам нужны люди, которые каждый день будут работать с удовольствием. поэтому, работа на равных-наш главный принцип. у нас он проявляется через уважение, стандарты и возможность быть собой. сейчас мы в поиске руководителя отдела внутреннего контроля безопасности финансовых и информационных ресурсов.  чем предстоит заниматься:  оперативное выявление фактов злоупотреблений персоналом своего служебного положения в личных целях;     проведение служебных расследований; контроль соблюдения правил внутреннего распорядка персоналом сети пиццерий; контроль за работой сотрудников отдела контроля (видео-наблюдение, работа с корпоративной информационной системой); контроль за движением товаров и материально-технических ценностей сети пиццерий; выявление угрозы безопасности материальным, финансовым ресурсам сети пиццерий; выявление и фиксирование лиц, совершающих противоправные действия; своевременное обеспечение информацией руководства о возникновении и предотвращении внештатных ситуаций.  что мы ждем от кандидата:  высшее образование (информационная безопасность, внутренний контроль и безопасность на предприятии); опыт работы руководителем или старшим специалистом в сфере внутреннего контроля за безопасностью финансов и информации); уверенный пользователь ms excel, сводные, гугл-таблицы; аналитический склад ума, готовность работать с большим объемом данных.  мы предлагаем:  молодой, дружный коллектив профессионалов своего дела; стабильную конкурентную заработную плату (уровень оплаты - по результатам собеседования с успешным кандидатом); работа в динамично растущей компании с возможностью профессионального, карьерного и личностного роста; скидки на продукцию компании;  ждем ваших откликов, в сопроводительном письме, просьба указывать уровень желаемой заработной платы.", "bonus_description": ":  молодой, дружный коллектив профессионалов своего дела; стабильную конкурентную заработную плату (уровень оплаты - по результатам собеседования с успешным кандидатом); работа в динамично растущей компании с возможностью профессионального, карьерного и личностного роста; скидки на продукцию компании;  ждем ваших откликов, в сопроводительном письме, просьба указывать уровень желаемой заработной платы.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}