{"id": "54569886", "name": "Младший специалист отдела информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Обручева", "building": "30/1с1", "description": null, "lat": 55.656407, "lng": 37.527373, "raw": "Москва, улица Обручева, 30/1с1", "metro": {"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}, "metro_stations": [{"station_name": "Калужская", "line_name": "Калужско-Рижская", "station_id": "6.41", "line_id": "6", "lat": 55.656682, "lng": 37.540075}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Функциональные обязанности</strong><br />Управление процессом предоставления прав доступа к информационным системам компании в соответствии с нормативными требованиями банка и концерна Volkswagen. Есть возможность развития в направлении контролей и аудитов по информационной безопасности;<br />• Администрирование СКЗИ. Есть возможность развиваться в направлении администрирования систем защиты информации (SIEM, DLP, IdM, PAM);<br />• Проведение анализа информационной инфраструктуры Банка на наличие уязвимостей;<br />• Мониторинг событий, связанных с обеспечением информационной безопасности, участие в расследовании инцидентов информационной безопасности;<br />• Подготовка предложений и технических требований к подсистемам защиты информации внедряемых информационных систем с учетом нормативных требований банка и концерна Volkswagen;<br />• Взаимодействие с Головной организацией в части, касающейся информационной безопасности.<br />‒<br /><strong>Требования</strong></p> <p><strong>Приглашаем специалистов начального уровня с профильным образованием. </strong><br />‒Понимание принципов функционирования информационных технологий (баз данных, клиент-серверной модели, протоколов передачи данных, понимание PKI и т.д.);<br />• Профильное образование ИЛИ переподготовка не менее 500 часов по направлению подготовки «Информационная безопасность», код 090000;<br />• Понимание возможностей и принципов функционирования средств обеспечения ИБ основных вендоров в рамках подсистем: межсетевое экранирование, предотвращение вторжений, антивирусная защита, криптографическая защита, мониторинг, контроль доступа и т.д.;<br />• Базовые знания законодательства Российской Федерации и руководящих документов регуляторов в области информационной безопасности;<br />• Знание операционных систем семейства Windows (включая серверные, DNS, RDP, DHCP, Active Directory) на уровне администратора;<br />• Знание английского языка на уровне не ниже Intermediate<br />• Хорошие коммуникативные навыки;<br />• Инициативность;<br />• Высокий уровень самоорганизации и внимательности к деталям.<br /><br /><strong>Условия</strong></p> <ul> <li>Работа в стабильной международной компании с возможностью профессионального роста</li> <li>Достойный уровень оплаты труда, годовой бонус по результатам работы.</li> <li>Соц пакет: ДМС со стоматологией с 1-го рабочего дня, Компенсация стоимости питания; различные выплаты, скидки на обучение/фитнес,</li> <li>Гибридный график работы (офис+ удаленная работа) Офис в шаговой доступности от ст. м. Калужская</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Аудит безопасности"}, {"name": "Английский язык"}, {"name": "SIEM"}, {"name": "Работа с базами данных"}, {"name": "скзи"}, {"name": "DLP (Devicelock, Search Inform, Spector360)"}, {"name": "IdM"}, {"name": "PAM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "91754", "name": "Volkswagen Group Finanz", "url": "https://api.hh.ru/employers/91754?host=hh.ru", "alternate_url": "https://hh.ru/employer/91754", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/330317.jpeg", "240": "https://hhcdn.ru/employer-logo/403174.jpeg", "original": "https://hhcdn.ru/employer-logo-original/211481.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=91754&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T17:50:59+0300", "created_at": "2022-04-04T17:50:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54569886", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "функциональные обязанностиуправление процессом предоставления прав доступа к информационным системам компании в соответствии с нормативными требованиями банка и концерна volkswagen. есть возможность развития в направлении контролей и аудитов по информационной безопасности;• администрирование скзи. есть возможность развиваться в направлении администрирования систем защиты информации (siem, dlp, idm, pam);• проведение анализа информационной инфраструктуры банка на наличие уязвимостей;• мониторинг событий, связанных с обеспечением информационной безопасности, участие в расследовании инцидентов информационной безопасности;• подготовка предложений и технических требований к подсистемам защиты информации внедряемых информационных систем с учетом нормативных требований банка и концерна volkswagen;• взаимодействие с головной организацией в части, касающейся информационной безопасности.‒требования приглашаем специалистов начального уровня с профильным образованием. ‒понимание принципов функционирования информационных технологий (баз данных, клиент-серверной модели, протоколов передачи данных, понимание pki и т.д.);• профильное образование или переподготовка не менее 500 часов по направлению подготовки «информационная безопасность», код 090000;• понимание возможностей и принципов функционирования средств обеспечения иб основных вендоров в рамках подсистем: межсетевое экранирование, предотвращение вторжений, антивирусная защита, криптографическая защита, мониторинг, контроль доступа и т.д.;• базовые знания законодательства российской федерации и руководящих документов регуляторов в области информационной безопасности;• знание операционных систем семейства windows (включая серверные, dns, rdp, dhcp, active directory) на уровне администратора;• знание английского языка на уровне не ниже intermediate• хорошие коммуникативные навыки;• инициативность;• высокий уровень самоорганизации и внимательности к деталям.условия  работа в стабильной международной компании с возможностью профессионального роста достойный уровень оплаты труда, годовой бонус по результатам работы. соц пакет: дмс со стоматологией с 1-го рабочего дня, компенсация стоимости питания; различные выплаты, скидки на обучение/фитнес, гибридный график работы (офис+ удаленная работа) офис в шаговой доступности от ст. м. калужская ", "bonus_description": "  работа в стабильной международной компании с возможностью профессионального роста достойный уровень оплаты труда, годовой бонус по результатам работы. соц пакет: дмс со стоматологией с 1-го рабочего дня, компенсация стоимости питания; различные выплаты, скидки на обучение/фитнес, гибридный график работы (офис+ удаленная работа) офис в шаговой доступности от ст. м. калужская ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 1, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}