{"id": "54636395", "name": "Специалист по защите информации", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Шателена", "building": "3", "description": null, "lat": 60.004056, "lng": 30.362634, "raw": "Санкт-Петербург, улица Шателена, 3", "metro": {"station_name": "Площадь Мужества", "line_name": "Кировско-Выборгская", "station_id": "14.194", "line_id": "14", "lat": 59.999828, "lng": 30.366159}, "metro_stations": [{"station_name": "Площадь Мужества", "line_name": "Кировско-Выборгская", "station_id": "14.194", "line_id": "14", "lat": 59.999828, "lng": 30.366159}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Проведение работ, связанных с защитой информации</p> </li> <li> <p>Проведение аналитической работы с целью выявления возможных каналов утечки и других угроз безопасности информации</p> </li> <li> <p>Измерение и оценка каналов утечки информации</p> </li> <li> <p>Проведение настройки и испытания технических средств защиты информации в соответствии с инструкциями по эксплуатации и требованиями нормативно-методических документов</p> </li> <li> <p>Проведение специальных исследований технических средств, контроля защищенности информации</p> </li> <li> <p>Оформление предписания на эксплуатацию технических средств и протоколы по результатам специальных исследований технических средств обработки информации</p> </li> <li> <p>Разработка программ и методик аттестационных испытаний на соответствие требованиям по защите информации, проектов организационно-распорядительных документов объектов информатизации</p> </li> <li> <p>Проведение аттестационных испытаний на соответствие требованиям по защите информации</p> </li> <li> <p>Оформление материалов аттестационных испытаний (протоколов аттестационных испытаний и заключения по результатам аттестации на соответствие требованиям по защите информации</p> </li> <li> <p>Оформление аттестата соответствия требованиям по защите информации</p> </li> </ul> <p><strong>Требования:</strong></p> <p><strong>Образование высшее техническое (желательно по информационной безопасности)</strong></p> <p><strong>Повышение квалификации по технической защите информации будет преимуществом </strong></p> <ul> <li> <p>Владение ПК и компьютерных программ на уровне опытного пользователя (семейство Microsoft, Linux)</p> </li> <li>Умение работать в режиме многозадачности, аналитический склад ума, навыки подготовки презентаций</li> <li> <p>Знание нормативной базы в области защиты информации: аттестации объектов информатизации в части ГТ, конфиденциальной информации, персональных данных</p> </li> </ul> <strong>Условия:</strong> <ul> <li>Достойный и стабильный уровень оплаты труда, который готовы обсуждать с успешными кандидатами</li> <li>Оформление в соответствии с ТК РФ, полностью белую заработную плату</li> <li>График работы: Понедельник- Пятница с 09:30 до 18:15</li> <li>Обучение и профессиональное развитие</li> <li>Работа в профессиональном и увлечённом коллективе в 5 мин. пешком от м. пл. Мужества.</li> <li>Разнообразные мотивационные программы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Разработка инструкций"}, {"name": "Работа с большим объемом информации"}, {"name": "Информационная безопасность"}, {"name": "Проведение презентаций"}, {"name": "Подготовка презентаций"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "5568790", "name": "Информакустика", "url": "https://api.hh.ru/employers/5568790?host=hh.ru", "alternate_url": "https://hh.ru/employer/5568790", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5568790&host=hh.ru", "trusted": true}, "published_at": "2022-04-06T18:14:55+0300", "created_at": "2022-04-06T18:14:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54636395", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:   проведение работ, связанных с защитой информации   проведение аналитической работы с целью выявления возможных каналов утечки и других угроз безопасности информации   измерение и оценка каналов утечки информации   проведение настройки и испытания технических средств защиты информации в соответствии с инструкциями по эксплуатации и требованиями нормативно-методических документов   проведение специальных исследований технических средств, контроля защищенности информации   оформление предписания на эксплуатацию технических средств и протоколы по результатам специальных исследований технических средств обработки информации   разработка программ и методик аттестационных испытаний на соответствие требованиям по защите информации, проектов организационно-распорядительных документов объектов информатизации   проведение аттестационных испытаний на соответствие требованиям по защите информации   оформление материалов аттестационных испытаний (протоколов аттестационных испытаний и заключения по результатам аттестации на соответствие требованиям по защите информации   оформление аттестата соответствия требованиям по защите информации   требования: образование высшее техническое (желательно по информационной безопасности) повышение квалификации по технической защите информации будет преимуществом    владение пк и компьютерных программ на уровне опытного пользователя (семейство microsoft, linux)  умение работать в режиме многозадачности, аналитический склад ума, навыки подготовки презентаций  знание нормативной базы в области защиты информации: аттестации объектов информатизации в части гт, конфиденциальной информации, персональных данных   условия:  достойный и стабильный уровень оплаты труда, который готовы обсуждать с успешными кандидатами оформление в соответствии с тк рф, полностью белую заработную плату график работы: понедельник- пятница с 09:30 до 18:15 обучение и профессиональное развитие работа в профессиональном и увлечённом коллективе в 5 мин. пешком от м. пл. мужества. разнообразные мотивационные программы ", "bonus_description": ":  достойный и стабильный уровень оплаты труда, который готовы обсуждать с успешными кандидатами оформление в соответствии с тк рф, полностью белую заработную плату график работы: понедельник- пятница с 09:30 до 18:15 обучение и профессиональное развитие работа в профессиональном и увлечённом коллективе в 5 мин. пешком от м. пл. мужества. разнообразные мотивационные программы ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}