{"id": "54853239", "name": "Специалист по информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p>Требования:</p> <ul> <li>Знание операционных систем семейства Windows на уровне администратора (установка, настройка, администрирование, автоматизация основных административных задач).</li> <li>Администрирование служб: AD, DNS, DHCP, RDP, FTP, WSUS, Терминальные службы</li> <li>Поддержка инфраструктуры PKI на базе CA Microsoft.</li> <li>Резервное копирование данных (знание основных методов, умение пользоваться конкретными продуктами).</li> <li>Корпоративная антивирусная защита (установка, настройка, контроль).</li> <li>Знание основ виртуализации. Умение работать в популярных гипервизорах (vSphere, ESXi, KVM, HyperV, VirtualBox).</li> <li>Знание основных принципов шифрования и ЭЦП.</li> <li>Умение пользоваться соответствующими средствами.</li> <li>Знание протоколов и технологий сетевой безопасности: SSL, IPSec, VPN, SSH.</li> <li>Мониторинг и анализ трафика сетей на подозрительную активность и аномальное поведение. Проведение частичного и полного аудита информационных систем и анализ угроз информационной безопасности.</li> <li>Знание операционных систем Linux (rpm based, source based, rolling based), FreeBSD, OpenBSD на уровне администратора системы. Знание основных принципов безопасности в данных ОС. Умение работать с исходными кодами (ядро и программы): настройка, наложение патчей, сборка, поиск и устранение возможных ошибок.</li> <li>Подбор, настройка, установка и использование серверного и сетевого оборудования (коммутаторы, маршрутизаторы, мультисервисные шлюзы, межсетевые экраны) Juniper, HP, Cisco. Знание и умение работать в соответствующих операционных системах.</li> <li>Полное понимание основ и принципов межсетевого взаимодействия в IP-сетях, принципов работы основных сетевых сервисов, их настройка и использование во всех указанных выше типах операционных систем и сетевого оборудования.</li> <li>Администрирование средств защиты информации, управление инцидентами ИБ, выявление и устранение уязвимостей узлов ЛВС.</li> <li>Навыки делового письма. Разработка политик, регламентов, инструкций, служебных записок и приказов по информационной безопасности.</li> </ul> <p>Условия: работа в ТТЦ Останкино. График 5Х2 . Оформление по ТК РФ.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Linux"}, {"name": "Windows Os"}, {"name": "DHCP"}, {"name": "AD"}, {"name": "Терминальные службы"}, {"name": "Резервное копирование"}, {"name": "Антивирусная защита сети"}, {"name": "Основы шифрования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "41825", "name": "Первый канал", "url": "https://api.hh.ru/employers/41825?host=hh.ru", "alternate_url": "https://hh.ru/employer/41825", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/223265.gif", "240": "https://hhcdn.ru/employer-logo/391237.png", "90": "https://hhcdn.ru/employer-logo/318380.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=41825&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T16:34:56+0300", "created_at": "2022-04-22T16:34:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54853239", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  требования:  знание операционных систем семейства windows на уровне администратора (установка, настройка, администрирование, автоматизация основных административных задач). администрирование служб: ad, dns, dhcp, rdp, ftp, wsus, терминальные службы поддержка инфраструктуры pki на базе ca microsoft. резервное копирование данных (знание основных методов, умение пользоваться конкретными продуктами). корпоративная антивирусная защита (установка, настройка, контроль). знание основ виртуализации. умение работать в популярных гипервизорах (vsphere, esxi, kvm, hyperv, virtualbox). знание основных принципов шифрования и эцп. умение пользоваться соответствующими средствами. знание протоколов и технологий сетевой безопасности: ssl, ipsec, vpn, ssh. мониторинг и анализ трафика сетей на подозрительную активность и аномальное поведение. проведение частичного и полного аудита информационных систем и анализ угроз информационной безопасности. знание операционных систем linux (rpm based, source based, rolling based), freebsd, openbsd на уровне администратора системы. знание основных принципов безопасности в данных ос. умение работать с исходными кодами (ядро и программы): настройка, наложение патчей, сборка, поиск и устранение возможных ошибок. подбор, настройка, установка и использование серверного и сетевого оборудования (коммутаторы, маршрутизаторы, мультисервисные шлюзы, межсетевые экраны) juniper, hp, cisco. знание и умение работать в соответствующих операционных системах. полное понимание основ и принципов межсетевого взаимодействия в ip-сетях, принципов работы основных сетевых сервисов, их настройка и использование во всех указанных выше типах операционных систем и сетевого оборудования. администрирование средств защиты информации, управление инцидентами иб, выявление и устранение уязвимостей узлов лвс. навыки делового письма. разработка политик, регламентов, инструкций, служебных записок и приказов по информационной безопасности.  условия: работа в ттц останкино. график 5х2 . оформление по тк рф.", "bonus_description": ": работа в ттц останкино. график 5х2 . оформление по тк рф.", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}