{"id": "54868952", "name": "Администратор информационной безопасности", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Пушкина", "building": "106/16", "description": null, "lat": 54.7211118947, "lng": 55.9481542381, "raw": "Уфа, улица Пушкина, 106/16", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>установка, монтаж, испытания средств защиты информации (программных (программно-технических) средств защиты информации, защищенных программных (программно-технических) средств обработки информации, программных (программно-технических) средств контроля защищенности информации);</li> <li>монтаж, установка (инсталляция), наладка шифровальных (криптографических) средств, средств изготовления ключевых документов;</li> <li>монтаж, установка (инсталляция), наладка защищенных с использованием шифровальных (криптографических) средств информационных систем, телекоммуникационных систем;</li> <li>выполнение работ по обслуживанию шифровальных (криптографических) средств, предусмотренные технической и эксплуатационной документацией на эти средства;</li> <li>диагностика систем защиты информации автоматизированных систем;</li> <li>мониторинг защищенности информации в автоматизированных системах;</li> <li>тестирование систем защиты информации автоматизированных систем, программных и программно-аппаратных средств для систем защиты информации автоматизированных систем;</li> <li>анализ уязвимостей внедряемых систем защиты информации, определение угроз безопасности информации, обрабатываемой автоматизированной системой;</li> <li>принятие мер по реагированию, в случае возникновения инцидентов информационной безопасности, с целью ликвидации их последствий;</li> <li>разработка локальных актов в области информационной безопасности;</li> <li>участие в разработке организационно-распорядительных документов по защите информации в автоматизированных системах республиканских органов исполнительной власти;</li> <li>обеспечение в пределах своей компетенции защиты сведений, составляющих государственную тайну, и иных сведений ограниченного распространения.</li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование – бакалавриат (магистратура, специалитет) в области информационной безопасности;</li> <li>оформления допуска к государственной тайне;</li> <li>знания Конституции Российской Федерации, федеральных законов, указов и распоряжений Президента Российской Федерации, постановлений и распоряжений Правительства Российской Федерации, Конституции Республики Башкортостан, законов Республики Башкортостан, указов и распоряжений Главы Республики Башкортостан, постановлений и распоряжений Правительства Республики Башкортостан, в том числе Федеральных законов от 27.07.2006 № 149-ФЗ, от 27.07.2006 № 152-ФЗ, Приказов ФСТЭК России от 11.02.2013 № 17, от 18.02.2013 № 21, Приказа ФАПСИ от 13.06.2001 № 152, постановлений Правительства Российской Федерации от 03.02.2012 № 79, от 16.04.2012 № 313, от 15.04.1995 № 333, от 01.11.2012 № 1119 и иных нормативных правовых актов в области защиты информации.</li> </ul> <strong>Условия:</strong> <ul> <li>пятидневная рабочая неделя с 09:00 ч. до 18:00 ч. с двумя выходными днями (суббота и воскресенье);</li> <li>оформление в соответствии с Трудовым кодексом РФ;</li> <li>все виды социального страхования;</li> <li>оплата труда два раза месяц.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "2315934", "name": "ГКУ РБ Информационные технологии", "url": "https://api.hh.ru/employers/2315934?host=hh.ru", "alternate_url": "https://hh.ru/employer/2315934", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1848919.jpeg", "90": "https://hhcdn.ru/employer-logo/1848918.jpeg", "original": "https://hhcdn.ru/employer-logo-original/351663.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2315934&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T05:53:45+0300", "created_at": "2022-04-18T05:53:45+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54868952", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  установка, монтаж, испытания средств защиты информации (программных (программно-технических) средств защиты информации, защищенных программных (программно-технических) средств обработки информации, программных (программно-технических) средств контроля защищенности информации); монтаж, установка (инсталляция), наладка шифровальных (криптографических) средств, средств изготовления ключевых документов; монтаж, установка (инсталляция), наладка защищенных с использованием шифровальных (криптографических) средств информационных систем, телекоммуникационных систем; выполнение работ по обслуживанию шифровальных (криптографических) средств, предусмотренные технической и эксплуатационной документацией на эти средства; диагностика систем защиты информации автоматизированных систем; мониторинг защищенности информации в автоматизированных системах; тестирование систем защиты информации автоматизированных систем, программных и программно-аппаратных средств для систем защиты информации автоматизированных систем; анализ уязвимостей внедряемых систем защиты информации, определение угроз безопасности информации, обрабатываемой автоматизированной системой; принятие мер по реагированию, в случае возникновения инцидентов информационной безопасности, с целью ликвидации их последствий; разработка локальных актов в области информационной безопасности; участие в разработке организационно-распорядительных документов по защите информации в автоматизированных системах республиканских органов исполнительной власти; обеспечение в пределах своей компетенции защиты сведений, составляющих государственную тайну, и иных сведений ограниченного распространения.  требования:  высшее образование – бакалавриат (магистратура, специалитет) в области информационной безопасности; оформления допуска к государственной тайне; знания конституции российской федерации, федеральных законов, указов и распоряжений президента российской федерации, постановлений и распоряжений правительства российской федерации, конституции республики башкортостан, законов республики башкортостан, указов и распоряжений главы республики башкортостан, постановлений и распоряжений правительства республики башкортостан, в том числе федеральных законов от 27.07.2006 No 149-фз, от 27.07.2006 No 152-фз, приказов фстэк россии от 11.02.2013 No 17, от 18.02.2013 No 21, приказа фапси от 13.06.2001 No 152, постановлений правительства российской федерации от 03.02.2012 No 79, от 16.04.2012 No 313, от 15.04.1995 No 333, от 01.11.2012 No 1119 и иных нормативных правовых актов в области защиты информации.  условия:  пятидневная рабочая неделя с 09:00 ч. до 18:00 ч. с двумя выходными днями (суббота и воскресенье); оформление в соответствии с трудовым кодексом рф; все виды социального страхования; оплата труда два раза месяц. ", "bonus_description": ":  пятидневная рабочая неделя с 09:00 ч. до 18:00 ч. с двумя выходными днями (суббота и воскресенье); оформление в соответствии с трудовым кодексом рф; все виды социального страхования; оплата труда два раза месяц. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}