{"id": "54884937", "name": "Главный специалист по программному обеспечению", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "проспект Кирова", "building": "228", "description": null, "lat": 53.244483, "lng": 50.229757, "raw": "Самара, проспект Кирова, 228", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Осуществлять монтаж, настройку и администрирование рабочих станций и серверов локальной вычислительной сети в подразделениях поликлиники.</li> <li>Осуществлять установку, администрирование программного обеспечения в подразделениях поликлиники.</li> <li>Изучать инновационные, в том числе, новые информационные технологии, с последующим внедрением в подразделениях поликлиники. Организовывать работу по стратегическому планированию инновационного развития поликлиники.</li> <li>Планировать и организовывать обеспечение поликлиники компьютерами и компьютерными системами в соответствии с текущими потребностями и перспективами развития.</li> <li>Организовывать работу по наиболее полному использованию установленного программного обеспечения.</li> <li>Осуществлять разработку и проведение мероприятий по повышению эффективности использования вычислительной техники, поддержанию ее в работоспособном состоянии.</li> <li>Знать и осуществлять контроль за составлением установленной отчетности и своевременного ее представления в соответствующие органы.</li> <li>Изучать причины отказов и нарушений в системе АИС, разрабатывать предложения по их устранению и предупреждению, по повышению качества и надежности АИС.</li> <li>Развивать Internet-технологии в поликлинике, обеспечивать доступ к Internet-услугам.</li> <li>Изучать рынок программных средств с представлением предложений по приобретению и внедрению системного и прикладного программного обеспечения.</li> <li>Согласовывать технические задания на разработку и внедрение нового программного обеспечения.</li> <li>Разрабатывать технические задания, проекты договоров для осуществления закупа компьютерной техники, программного обеспечения с целью проведения торгов, заключения договоров.</li> <li>Осуществлять мероприятия, направленные на сокращение непроизводственных издержек по обслуживанию программного обеспечения, функционированию локальной вычислительной сети, доступу к Internet-ресурсам и иным направлениям в рамках своих должностных обязанностей.</li> <li>Организовывать межведомственный информационный обмен в электронном виде.</li> <li>Осуществлять контроль за формированием, корректировкой, хранением информационных фондов.</li> <li>Участвовать в разработке технической политики и определении перспектив развития технических средств контроля, организовывать разработку и внедрение новых технических и программных средств защиты, исключающих или существенно затрудняющих несанкционированный доступ к служебной информации, составляющей коммерческую тайну.</li> <li>Координировать работу отдела информационно-технического обеспечения.</li> <li>Консультировать сотрудников поликлиники по вопросам установленного программного обеспечения.</li> <li>Не разглашать полученную в результате выполнения должностных обязанностей конфиденциальную информацию.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее инженерно-экономическое или техническое образование, стаж работы в должности программиста не менее 5 лет, опыт работы (на инженерно-технических) руководящих должностях на менее 3 лет</li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство в соответствии с ТК РФ</li> <li>Соцпакет</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Настройка ПК"}, {"name": "Информационные технологии"}, {"name": "Администрирование серверов Windows"}, {"name": "Настройка ПО"}, {"name": "Настройка сетевых подключений"}, {"name": "Работа в команде"}, {"name": "Организаторские навыки"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "2022315", "name": "ГБУЗ СО Самарская городская поликлиника №6 Промышленного района", "url": "https://api.hh.ru/employers/2022315?host=hh.ru", "alternate_url": "https://hh.ru/employer/2022315", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2022315&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T12:15:20+0300", "created_at": "2022-04-18T12:15:20+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54884937", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществлять монтаж, настройку и администрирование рабочих станций и серверов локальной вычислительной сети в подразделениях поликлиники. осуществлять установку, администрирование программного обеспечения в подразделениях поликлиники. изучать инновационные, в том числе, новые информационные технологии, с последующим внедрением в подразделениях поликлиники. организовывать работу по стратегическому планированию инновационного развития поликлиники. планировать и организовывать обеспечение поликлиники компьютерами и компьютерными системами в соответствии с текущими потребностями и перспективами развития. организовывать работу по наиболее полному использованию установленного программного обеспечения. осуществлять разработку и проведение мероприятий по повышению эффективности использования вычислительной техники, поддержанию ее в работоспособном состоянии. знать и осуществлять контроль за составлением установленной отчетности и своевременного ее представления в соответствующие органы. изучать причины отказов и нарушений в системе аис, разрабатывать предложения по их устранению и предупреждению, по повышению качества и надежности аис. развивать internet-технологии в поликлинике, обеспечивать доступ к internet-услугам. изучать рынок программных средств с представлением предложений по приобретению и внедрению системного и прикладного программного обеспечения. согласовывать технические задания на разработку и внедрение нового программного обеспечения. разрабатывать технические задания, проекты договоров для осуществления закупа компьютерной техники, программного обеспечения с целью проведения торгов, заключения договоров. осуществлять мероприятия, направленные на сокращение непроизводственных издержек по обслуживанию программного обеспечения, функционированию локальной вычислительной сети, доступу к internet-ресурсам и иным направлениям в рамках своих должностных обязанностей. организовывать межведомственный информационный обмен в электронном виде. осуществлять контроль за формированием, корректировкой, хранением информационных фондов. участвовать в разработке технической политики и определении перспектив развития технических средств контроля, организовывать разработку и внедрение новых технических и программных средств защиты, исключающих или существенно затрудняющих несанкционированный доступ к служебной информации, составляющей коммерческую тайну. координировать работу отдела информационно-технического обеспечения. консультировать сотрудников поликлиники по вопросам установленного программного обеспечения. не разглашать полученную в результате выполнения должностных обязанностей конфиденциальную информацию.  требования:  высшее инженерно-экономическое или техническое образование, стаж работы в должности программиста не менее 5 лет, опыт работы (на инженерно-технических) руководящих должностях на менее 3 лет  условия:  трудоустройство в соответствии с тк рф соцпакет ", "bonus_description": ":  трудоустройство в соответствии с тк рф соцпакет ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}