{"id": "54896829", "name": "Ведущий инженер Информационной безопасности ООО «Башкирэнерго»", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "бульвар Ибрагимова", "building": "86", "description": null, "lat": 54.739342, "lng": 55.968788, "raw": "Уфа, бульвар Ибрагимова, 86", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>разработка, внедрение, оптимизация и сопровождение схемы безопасного предоставления корпоративных ИТ-сервисов клиентам и контрагентам ООО «Башкирэнерго» в зоне своей ответственности.</li> <li>разработка и ежеквартальная оптимизация правил сетевого доступа к ресурсам телекоммуникационной сети на сетевых устройствах в зоне своей ответственности.</li> <li>проведение ежеквартального аудита состояния систем, опубликованных в сети Интернет на предмет соответствия требованиям ИБ, инициация устранения найденных уязвимостей ИБ.</li> <li>координация и выработка решения по устранению последствий инцидентов, их предотвращению и повторению.</li> <li>мониторинг и анализ угроз ИБ, относящихся к телекоммуникационной сети и ИТ-сервисам в ней.</li> <li>выявление значимых угроз и проблемных областей с точки зрения ИБ в ИТ-инфраструктуре и бизнес-процессах ООО «Башкирэнерго».</li> <li>оценка рисков ИБ, связанных с эксплуатацией, внесением изменений и внедрением новых ИТ-сервисов и бизнес-процессов.</li> <li>поддержание целевого уровня обеспечения ИБ, заданного на основании оценки рисков ИБ.</li> <li>анализ и выявление эффективных способов управления рисками ИБ. Обеспечение соответствия используемых мер и средств защиты уровня риска.</li> <li>осуществление контроля за реализацией подразделениями ООО «Башкирэнерго» процессов по управлению рисками ИБ и ИТ.</li> <li>консультирование пользователей по вопросам ИБ, выполнению требований нормативных документов ООО «Башкирэнерго» по ИБ, работе средств ИБ в зоне ответственности отдела.</li> <li>формализация требований ИБ, которым должны соответствовать ИТ-решения в зоне своей ответственности.</li> <li>выбор новых ИТ решений с целью обеспечения их соответствия требованиям ООО «Башкирэнерго» и лучшим практикам ИБ ведущих организаций сектора в зоне своей ответственности.</li> <li>осуществление контроля за изменениями в ИТ-инфраструктуре, произведение оценки потенциальных изменений и формирование требования ИБ. Выявление уязвимости ИБ в ИТ-сервисах и телекоммуникационной сети.</li> <li>осуществление выполнения, совместно с профильными подразделениями ООО «Башкирэнерго», комплекса мер по обеспечению соответствия требованиям действующего законодательства Российской Федерации и надзорных органов в части ИБ</li> <li>оказание содействия в части подготовки и предоставления информации по состоянию ИБ в зоне ответственности отдела при проведении в ООО «Башкирэнерго» внешнего аудита/проверок.</li> <li>разработка схем и документирование технических решений, применяемых в ИТ-инфраструктуре Компании.</li> <li>администрирование и эксплуатация программных, программно-аппаратных комплексов в сфере ИБ, применяемых в Компании.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>образование высшее (техническое);</li> <li>опыт работы в сфере телекоммуникаций и связи либо в области информационной безопасности не менее 3 лет.</li> </ul> <p><strong>Необходимые профессиональные знания и навыки: </strong></p> <p>- Уверенные знания в следующих областях:<br />• стек протоколов TCP/IP,<br />• принципы построения сети связи интернет — провайдера,<br />• системы мониторинга на сетях связи,<br />• трансляции ip-адресов (NAT),<br />• фильтрации сетевых пакетов (statefull),<br />• IDS/IPS, защиты от сетевых угроз, защиты от вредоносного ПО;<br />• контроля и проверки приложений, работающих на основании распознаваемых сетевых приложений;<br />• фильтрации URL адресов;<br />• HTTPS инспекции;<br />• анализа и идентификации файлов для их фильтрации в трафике;<br />• Active Directory в части разграничения правил доступа;<br />• протоколы LDAP;<br />• организации VPN-туннелей по протоколу IPsec;<br />• организации DMZ зон;<br />• балансировки сетевой нагрузки;<br />• усидчивость и кропотливость в работе с документами,<br />• нацеленность на результат,<br />• стремление всегда доводить работу до конца,<br />• коммуникабельность, умение вести деловые переговоры и переписки.</p> <p>- Знание нормативных и правовых документов в области «Связь» и «Информационная безопасность»;<br />- Наличие сертификатов ведущих производителей активного сетевого оборудования и межсетевых экранов приветствуется.</p> <p><strong>Условия:</strong></p> <ul> <li>рабочее место: г. Уфа, бульвар Ибрагимова, 86;</li> <li>оформление согласно ТК РФ;</li> <li>пятидневная рабочая неделя 5/2 с 08.30 до 17.15;</li> <li>официальная «белая» заработная плата;</li> <li>Коллективный договор (выплаты и дополнительные оплачиваемые отпуска в случаях рождения детей, бракосочетания, смерти близких родственников);</li> <li>&quot;Профсоюзная дисконтная карта&quot; с возможностью покупок услуг у ряда партнеров по льготной стоимости;</li> <li>добровольное медицинское страхование;</li> <li>санаторно-курортное лечение, путевки в детские лагеря для детей сотрудников;</li> <li>подарки детям сотрудников на Новый год.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационные технологии"}, {"name": "Информационная безопасность"}, {"name": "Деловая переписка"}, {"name": "Деловое общение"}, {"name": "Деловая коммуникация"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "958230", "name": "БЭСК", "url": "https://api.hh.ru/employers/958230?host=hh.ru", "alternate_url": "https://hh.ru/employer/958230", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=958230&host=hh.ru", "trusted": true}, "published_at": "2022-04-18T16:18:12+0300", "created_at": "2022-04-18T16:18:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54896829", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  разработка, внедрение, оптимизация и сопровождение схемы безопасного предоставления корпоративных ит-сервисов клиентам и контрагентам ооо «башкирэнерго» в зоне своей ответственности. разработка и ежеквартальная оптимизация правил сетевого доступа к ресурсам телекоммуникационной сети на сетевых устройствах в зоне своей ответственности. проведение ежеквартального аудита состояния систем, опубликованных в сети интернет на предмет соответствия требованиям иб, инициация устранения найденных уязвимостей иб. координация и выработка решения по устранению последствий инцидентов, их предотвращению и повторению. мониторинг и анализ угроз иб, относящихся к телекоммуникационной сети и ит-сервисам в ней. выявление значимых угроз и проблемных областей с точки зрения иб в ит-инфраструктуре и бизнес-процессах ооо «башкирэнерго». оценка рисков иб, связанных с эксплуатацией, внесением изменений и внедрением новых ит-сервисов и бизнес-процессов. поддержание целевого уровня обеспечения иб, заданного на основании оценки рисков иб. анализ и выявление эффективных способов управления рисками иб. обеспечение соответствия используемых мер и средств защиты уровня риска. осуществление контроля за реализацией подразделениями ооо «башкирэнерго» процессов по управлению рисками иб и ит. консультирование пользователей по вопросам иб, выполнению требований нормативных документов ооо «башкирэнерго» по иб, работе средств иб в зоне ответственности отдела. формализация требований иб, которым должны соответствовать ит-решения в зоне своей ответственности. выбор новых ит решений с целью обеспечения их соответствия требованиям ооо «башкирэнерго» и лучшим практикам иб ведущих организаций сектора в зоне своей ответственности. осуществление контроля за изменениями в ит-инфраструктуре, произведение оценки потенциальных изменений и формирование требования иб. выявление уязвимости иб в ит-сервисах и телекоммуникационной сети. осуществление выполнения, совместно с профильными подразделениями ооо «башкирэнерго», комплекса мер по обеспечению соответствия требованиям действующего законодательства российской федерации и надзорных органов в части иб оказание содействия в части подготовки и предоставления информации по состоянию иб в зоне ответственности отдела при проведении в ооо «башкирэнерго» внешнего аудита/проверок. разработка схем и документирование технических решений, применяемых в ит-инфраструктуре компании. администрирование и эксплуатация программных, программно-аппаратных комплексов в сфере иб, применяемых в компании.  требования:  образование высшее (техническое); опыт работы в сфере телекоммуникаций и связи либо в области информационной безопасности не менее 3 лет.  необходимые профессиональные знания и навыки:  - уверенные знания в следующих областях:• стек протоколов tcp/ip,• принципы построения сети связи интернет — провайдера,• системы мониторинга на сетях связи,• трансляции ip-адресов (nat),• фильтрации сетевых пакетов (statefull),• ids/ips, защиты от сетевых угроз, защиты от вредоносного по;• контроля и проверки приложений, работающих на основании распознаваемых сетевых приложений;• фильтрации url адресов;• https инспекции;• анализа и идентификации файлов для их фильтрации в трафике;• active directory в части разграничения правил доступа;• протоколы ldap;• организации vpn-туннелей по протоколу ipsec;• организации dmz зон;• балансировки сетевой нагрузки;• усидчивость и кропотливость в работе с документами,• нацеленность на результат,• стремление всегда доводить работу до конца,• коммуникабельность, умение вести деловые переговоры и переписки. - знание нормативных и правовых документов в области «связь» и «информационная безопасность»;- наличие сертификатов ведущих производителей активного сетевого оборудования и межсетевых экранов приветствуется. условия:  рабочее место: г. уфа, бульвар ибрагимова, 86; оформление согласно тк рф; пятидневная рабочая неделя 5/2 с 08.30 до 17.15; официальная «белая» заработная плата; коллективный договор (выплаты и дополнительные оплачиваемые отпуска в случаях рождения детей, бракосочетания, смерти близких родственников); ;профсоюзная дисконтная карта; с возможностью покупок услуг у ряда партнеров по льготной стоимости; добровольное медицинское страхование; санаторно-курортное лечение, путевки в детские лагеря для детей сотрудников; подарки детям сотрудников на новый год. ", "bonus_description": ":  рабочее место: г. уфа, бульвар ибрагимова, 86; оформление согласно тк рф; пятидневная рабочая неделя 5/2 с 08.30 до 17.15; официальная «белая» заработная плата; коллективный договор (выплаты и дополнительные оплачиваемые отпуска в случаях рождения детей, бракосочетания, смерти близких родственников); ;профсоюзная дисконтная карта; с возможностью покупок услуг у ряда партнеров по льготной стоимости; добровольное медицинское страхование; санаторно-курортное лечение, путевки в детские лагеря для детей сотрудников; подарки детям сотрудников на новый год. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 1, "tech": 0, "clothes": 0, "sport": 0}