{"id": "54909104", "name": "Инженер в сфере информационных технологий", "area": {"id": "2759", "name": "Ташкент", "url": "https://api.hh.ru/areas/2759?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Ташкент", "street": "улица Шарафа Рашидова", "building": "96А", "description": null, "lat": 41.331637, "lng": 69.277599, "raw": "Ташкент, улица Шарафа Рашидова, 96А", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Выявлять и фиксировать технические требования к проектируемым системам со стороны специалистов Заказчика.</li> <li>Осуществлять выбор стандартов проектируемых систем.</li> <li>Осуществлять выбор технологий, определяющих оптимальную основу проектируемых систем.</li> <li>Осуществлять проработку архитектуры проектируемых систем.</li> <li>Выявлять и фиксировать технические требования к конструкторским</li> <li> <p>решениям, составляющим проектируемые системы.</p> </li> <li>Контролировать полноту и совместимость всего комплекса конструкторских</li> <li> <p>решений составляющих проектируемые системы.</p> </li> <li>Осуществлять экспертизу конструкторских и архитектурных решений в</li> <li> <p>процессе проектирования и внедрения информационных систем.</p> </li> <li>Контролировать соответствие проектируемых систем техническим требованиям Заказчика.</li> <li>Проводить презентации по представлению и защите архитектурных и конструкторских решений, применяемых технологий и используемому оборудованию.</li> <li>Участвовать в сертификационных программах от компаний – вендоров оборудования и ПО.</li> <li>Исполнять роль Главного инженера проекта, знать основные стандарты и шаблоны проектной документации.</li> <li>Руководить командой специалистов в комплексных проектах.</li> <li>Участвовать в проведении пусконаладочных работ.</li> <li>Подготовка презентаций по архитектурным решениям.</li> </ul> <strong>Требования:</strong> <ul> <li>Знания и практический опыт по проектированию решений и администрированию серверного оборудования крупных производителей на базе архитектуры процессоров Intel/AMD x86 и RISC (HP, IBM, SUN-Oracle).</li> <li>Знания и практический опыт по проектированию систем хранения данных и администрированию СХД крупных производителей (HP, IBM, SUN-Oracle, Dell/EMC). Знание архитектуры SAN.</li> <li>Знания и практический опыт по администрированию системного программного обеспечения на основе технологий защиты и резервирования данных, а также управления системами хранения данных (SUN, EMC, IBM, Symantec, HP).</li> <li>Знание основных серверных операционных систем Linux/Unix (RHEL, CentOS, OEL, Solaris) и основных платформ виртуализации (VMware, Citrix, Hyper-V, Xen, OVM/KVM)</li> <li>Желателен опыт работы со спецификациями и конфигурированием оборудования.</li> </ul> <strong>Условия:</strong> <ul> <li>Дружелюбный коллектив, своевременная заработная плата</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Linux"}, {"name": "Компас-3D"}, {"name": "Unix"}, {"name": "ORACLE"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3885251", "name": "FORS CA SOLUTIONS", "url": "https://api.hh.ru/employers/3885251?host=hh.ru", "alternate_url": "https://hh.ru/employer/3885251", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3885251&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T09:34:21+0300", "created_at": "2022-04-19T09:34:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54909104", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  выявлять и фиксировать технические требования к проектируемым системам со стороны специалистов заказчика. осуществлять выбор стандартов проектируемых систем. осуществлять выбор технологий, определяющих оптимальную основу проектируемых систем. осуществлять проработку архитектуры проектируемых систем. выявлять и фиксировать технические требования к конструкторским  решениям, составляющим проектируемые системы.  контролировать полноту и совместимость всего комплекса конструкторских  решений составляющих проектируемые системы.  осуществлять экспертизу конструкторских и архитектурных решений в  процессе проектирования и внедрения информационных систем.  контролировать соответствие проектируемых систем техническим требованиям заказчика. проводить презентации по представлению и защите архитектурных и конструкторских решений, применяемых технологий и используемому оборудованию. участвовать в сертификационных программах от компаний – вендоров оборудования и по. исполнять роль главного инженера проекта, знать основные стандарты и шаблоны проектной документации. руководить командой специалистов в комплексных проектах. участвовать в проведении пусконаладочных работ. подготовка презентаций по архитектурным решениям.  требования:  знания и практический опыт по проектированию решений и администрированию серверного оборудования крупных производителей на базе архитектуры процессоров intel/amd x86 и risc (hp, ibm, sun-oracle). знания и практический опыт по проектированию систем хранения данных и администрированию схд крупных производителей (hp, ibm, sun-oracle, dell/emc). знание архитектуры san. знания и практический опыт по администрированию системного программного обеспечения на основе технологий защиты и резервирования данных, а также управления системами хранения данных (sun, emc, ibm, symantec, hp). знание основных серверных операционных систем linux/unix (rhel, centos, oel, solaris) и основных платформ виртуализации (vmware, citrix, hyper-v, xen, ovm/kvm) желателен опыт работы со спецификациями и конфигурированием оборудования.  условия:  дружелюбный коллектив, своевременная заработная плата ", "bonus_description": ":  дружелюбный коллектив, своевременная заработная плата ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}