{"id": "54927806", "name": "Руководитель отдела информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "anonymous", "name": "Анонимная"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Участие в проектах в области ИТ и ИБ.</li> <li>Руководство группой из 3-х человек, организация работы отдела, контроль выполнения задач сотрудниками.</li> <li>Разработка моделей угроз ИБ, в том числе на этапах проектирования и разработки информационных систем.</li> <li>Постановка требований ИБ к информационным системам, в том числе на этапах проектирования и разработки информационных систем.</li> <li>Разработка технических решений, в том числе инфраструктурных, для нейтрализации и компенсации угроз ИБ на всех этапах жизненного цикла информационных систем.</li> <li>Постановка задачи разработки подсистем информационных систем в части реализации требований ИБ или с учетом требований ИБ, в том числе разработка частных технических заданий или разделов технических заданий.</li> <li>Тестирование и анализ защищенности информационных систем, выработка рекомендаций по нейтрализации и компенсации обнаруженных уязвимостей.</li> <li>Разработка проектной и эксплуатационной документации в области ИТ и ИБ.</li> <li>Работа с поставщиками услуг при реализации проекта.</li> <li>Контроль исполнения политики информационной безопасности и соблюдения инструкций пользователями.</li> </ul> <strong>Требования:</strong> <ul> <li>Образование: Высшее техническое.</li> <li>Желательно: профессиональная переподготовка по направлению «Информационная безопасность» (не менее 500 часов, наличие диплома установленного образца).</li> <li>Нормативная и распорядительная документация в области ИТ и ИБ.</li> <li>Экспертиза в области ИТ и ИБ.</li> <li>Методы, средства и технологии обеспечения ИБ.</li> <li>Понимание архитектуры распределенных информационных систем, умение построения логической архитектуры ИС с целью обеспечения ИБ в ИС.</li> <li>Сетевые технологии и сетевая ИБ.</li> <li>Операционные системы и серверные технологии, в том числе UNIX (Linux), на уровне опытного пользователя (умение разворачивания и конфигурации ОС и сервисов).</li> <li>ИБ операционных систем, в том числе сертифицированных по требованиям ИБ.</li> <li>Технологии виртуализации.</li> <li>Основы криптографии.</li> <li>Умение анализировать журналы функционирования информационных систем и производить мониторинг на уровне подсистем ИБ, инфраструктурных подсистем.</li> <li>Основы СУБД.</li> <li>Умение принимать самостоятельные решения.</li> <li>Умение правильно ставить задачи и контролировать их выполнение.</li> <li>Умение лаконично излагать мысли, в том числе документально.</li> <li>Умение быстро учиться и работать над большим количеством задач одновременно.</li> <li>Ориентация на потребности внутреннего заказчика.</li> <li>Иностранный язык: английский (свободное чтение документации по темам ИТ и ИБ).</li> </ul> <p><strong>Опыт:</strong></p> <ul> <li>Работа в области ИТ и ИБ не менее 3 лет.</li> <li>Участие в проектах в области ИТ и ИБ.</li> <li>Разработка моделей угроз ИБ, в том числе на этапах проектирования и разработки информационных систем.</li> <li>Постановка требований ИБ к информационным системам, в том числе на этапах проектирования и разработки информационных систем.</li> <li>Разработка технических решений, в том числе инфраструктурных, для нейтрализации и компенсации угроз ИБ на всех этапах жизненного цикла информационных систем.</li> <li>Постановка задачи разработки подсистем информационных систем для реализации требований ИБ или с учетом требований ИБ, в том числе разработка частных технических заданий или разделов технических заданий.</li> <li>Построение тестовых стендов в распределенной среде, проверка и отработка технологий и методов и средств ИТ и ИБ.</li> <li>Участие в проектах с подсистемами интеграции ЕСИА и СМЭВ.</li> <li>Тестирование и анализ защищенности информационных систем, выработка рекомендаций по нейтрализации и компенсации обнаруженных уязвимостей.</li> <li>Разработка проектной и эксплуатационной документации в области ИТ и ИБ.</li> </ul> <strong>Условия:</strong> <ul> <li>График работы - 5/2 с 09.00 до 18.00 (ненормированный рабочий день)</li> <li>Оформление в соответствии с ТК РФ, полностью официальная заработная плата (оклад + годовая премия)</li> <li>Социальный пакет: по ТК РФ + медицинская страховка (ДМС)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "разработка нормативных документов"}, {"name": "Уверенный пользователь ПК (MS Office)"}, {"name": "Linux"}, {"name": "Unix"}, {"name": "Английский язык"}, {"name": "Внедрение систем информационной безопасности"}, {"name": "Информационные технологии"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"name": "Государственная организация в сфере ЖКХ"}, "published_at": "2022-04-19T16:03:04+0300", "created_at": "2022-04-19T16:03:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54927806", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в проектах в области ит и иб. руководство группой из 3-х человек, организация работы отдела, контроль выполнения задач сотрудниками. разработка моделей угроз иб, в том числе на этапах проектирования и разработки информационных систем. постановка требований иб к информационным системам, в том числе на этапах проектирования и разработки информационных систем. разработка технических решений, в том числе инфраструктурных, для нейтрализации и компенсации угроз иб на всех этапах жизненного цикла информационных систем. постановка задачи разработки подсистем информационных систем в части реализации требований иб или с учетом требований иб, в том числе разработка частных технических заданий или разделов технических заданий. тестирование и анализ защищенности информационных систем, выработка рекомендаций по нейтрализации и компенсации обнаруженных уязвимостей. разработка проектной и эксплуатационной документации в области ит и иб. работа с поставщиками услуг при реализации проекта. контроль исполнения политики информационной безопасности и соблюдения инструкций пользователями.  требования:  образование: высшее техническое. желательно: профессиональная переподготовка по направлению «информационная безопасность» (не менее 500 часов, наличие диплома установленного образца). нормативная и распорядительная документация в области ит и иб. экспертиза в области ит и иб. методы, средства и технологии обеспечения иб. понимание архитектуры распределенных информационных систем, умение построения логической архитектуры ис с целью обеспечения иб в ис. сетевые технологии и сетевая иб. операционные системы и серверные технологии, в том числе unix (linux), на уровне опытного пользователя (умение разворачивания и конфигурации ос и сервисов). иб операционных систем, в том числе сертифицированных по требованиям иб. технологии виртуализации. основы криптографии. умение анализировать журналы функционирования информационных систем и производить мониторинг на уровне подсистем иб, инфраструктурных подсистем. основы субд. умение принимать самостоятельные решения. умение правильно ставить задачи и контролировать их выполнение. умение лаконично излагать мысли, в том числе документально. умение быстро учиться и работать над большим количеством задач одновременно. ориентация на потребности внутреннего заказчика. иностранный язык: английский (свободное чтение документации по темам ит и иб).  опыт:  работа в области ит и иб не менее 3 лет. участие в проектах в области ит и иб. разработка моделей угроз иб, в том числе на этапах проектирования и разработки информационных систем. постановка требований иб к информационным системам, в том числе на этапах проектирования и разработки информационных систем. разработка технических решений, в том числе инфраструктурных, для нейтрализации и компенсации угроз иб на всех этапах жизненного цикла информационных систем. постановка задачи разработки подсистем информационных систем для реализации требований иб или с учетом требований иб, в том числе разработка частных технических заданий или разделов технических заданий. построение тестовых стендов в распределенной среде, проверка и отработка технологий и методов и средств ит и иб. участие в проектах с подсистемами интеграции есиа и смэв. тестирование и анализ защищенности информационных систем, выработка рекомендаций по нейтрализации и компенсации обнаруженных уязвимостей. разработка проектной и эксплуатационной документации в области ит и иб.  условия:  график работы - 5/2 с 09.00 до 18.00 (ненормированный рабочий день) оформление в соответствии с тк рф, полностью официальная заработная плата (оклад + годовая премия) социальный пакет: по тк рф + медицинская страховка (дмс) ", "bonus_description": ":  график работы - 5/2 с 09.00 до 18.00 (ненормированный рабочий день) оформление в соответствии с тк рф, полностью официальная заработная плата (оклад + годовая премия) социальный пакет: по тк рф + медицинская страховка (дмс) ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}