{"id": "55037899", "name": "Fraud аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Payture более 10 лет разрабатывает и внедряет лучшие платежные решения благодаря квалификации, энергии и вовлеченности каждого члена команды. Все самые современные фичи уже есть у наших клиентов: каскадирование и маршрутизация платежей, рекуррентные платежи, холдирование средств, оплата в одно касание, СБП и крутой антифрод. Мы первые в России запустили Apple Pay и внедрили Masterpass.</p> <p><strong>Мы продолжаем активно расти и поэтому ищем опытного антифродера в команду Никиты</strong><strong>, чтобы вместе развивать российский ecommerce.</strong></p> <p>Ты оценишь открытую коммуникацию и доверие. А в свободное время будем часто собираться, чтобы выбраться на природу или просто съесть пиццу;)</p> <p><strong>У Вас будет возможность:</strong></p> <ul> <li>Взаимодействовать с контрагентами (клиенты (B2B), партнёры) по вопросам фрода (мошенничества) по интернет-платежам.</li> <li>Проводить претензионную работу по отказным платежам (chargeback).</li> <li>Настраивать систему предотвращения мошенничества для новых клиентов.</li> <li>Выявлять мошеннических активности, адаптировать сервис в моменте для блокировки волн фрод-транзакций.</li> <li>Формировать отчётность, предоставлять аналитику клиентам.</li> <li>Мониторить транзакции на предмет выявления подозрительных.</li> <li>Выявлять слабые места в системе предотвращения мошенничества, оптимизировать процессы, правила и алгоритмы. Поставить, выполнить и довести до конца новую задачу или доработку системы.</li> </ul> <p><strong>Что мы ждем от Вас:</strong></p> <ul> <li>Грамотная письменная речь.</li> <li>Развитые аналитические способности.</li> <li>Готовность выполнять как рутинные обязанности, так и решать нестандартные задачи.</li> <li>Продвинутый пользователь MS Excel, Google Sheets.</li> <li>Легкая обучаемость (чтение и понимание тех. документации).</li> <li>Опыт работы в сфере электронной коммерции приветствуется.</li> <li>Опыт чтения логов, конфиг-файлов, а также кода также приветствуется.</li> </ul> <p><strong>Что Вы получите:</strong></p> <ul> <li>возможность принять участие в интересных проектах банков и крупнейших интернет-компаний;</li> <li>ДМС в одном из самых современных сервисов (после прохождения и/с);</li> <li>корпоративная скидка в Skyeng;</li> <li>график 5/2 c гибким началом дня (возможна удаленка).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "916593", "name": "Payture", "url": "https://api.hh.ru/employers/916593?host=hh.ru", "alternate_url": "https://hh.ru/employer/916593", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/940103.jpg", "240": "https://hhcdn.ru/employer-logo/4200957.jpeg", "90": "https://hhcdn.ru/employer-logo/4200956.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=916593&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:46:54+0300", "created_at": "2022-04-25T12:46:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55037899", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "payture более 10 лет разрабатывает и внедряет лучшие платежные решения благодаря квалификации, энергии и вовлеченности каждого члена команды. все самые современные фичи уже есть у наших клиентов: каскадирование и маршрутизация платежей, рекуррентные платежи, холдирование средств, оплата в одно касание, сбп и крутой антифрод. мы первые в россии запустили apple pay и внедрили masterpass. мы продолжаем активно расти и поэтому ищем опытного антифродера в команду никиты, чтобы вместе развивать российский ecommerce. ты оценишь открытую коммуникацию и доверие. а в свободное время будем часто собираться, чтобы выбраться на природу или просто съесть пиццу;) у вас будет возможность:  взаимодействовать с контрагентами (клиенты (b2b), партнёры) по вопросам фрода (мошенничества) по интернет-платежам. проводить претензионную работу по отказным платежам (chargeback). настраивать систему предотвращения мошенничества для новых клиентов. выявлять мошеннических активности, адаптировать сервис в моменте для блокировки волн фрод-транзакций. формировать отчётность, предоставлять аналитику клиентам. мониторить транзакции на предмет выявления подозрительных. выявлять слабые места в системе предотвращения мошенничества, оптимизировать процессы, правила и алгоритмы. поставить, выполнить и довести до конца новую задачу или доработку системы.  что мы ждем от вас:  грамотная письменная речь. развитые аналитические способности. готовность выполнять как рутинные обязанности, так и решать нестандартные задачи. продвинутый пользователь ms excel, google sheets. легкая обучаемость (чтение и понимание тех. документации). опыт работы в сфере электронной коммерции приветствуется. опыт чтения логов, конфиг-файлов, а также кода также приветствуется.  что вы получите:  возможность принять участие в интересных проектах банков и крупнейших интернет-компаний; дмс в одном из самых современных сервисов (после прохождения и/с); корпоративная скидка в skyeng; график 5/2 c гибким началом дня (возможна удаленка). ", "bonus_description": " возможность:  взаимодействовать с контрагентами (клиенты (b2b), партнёры) по вопросам фрода (мошенничества) по интернет-платежам. проводить претензионную работу по отказным платежам (chargeback). настраивать систему предотвращения мошенничества для новых клиентов. выявлять мошеннических активности, адаптировать сервис в моменте для блокировки волн фрод-транзакций. формировать отчётность, предоставлять аналитику клиентам. мониторить транзакции на предмет выявления подозрительных. выявлять слабые места в системе предотвращения мошенничества, оптимизировать процессы, правила и алгоритмы. поставить, выполнить и довести до конца новую задачу или доработку системы.  что мы ждем от вас:  грамотная письменная речь. развитые аналитические способности. готовность выполнять как рутинные обязанности, так и решать нестандартные задачи. продвинутый пользователь ms excel, google sheets. легкая обучаемость (чтение и понимание тех. документации). опыт работы в сфере электронной коммерции приветствуется. опыт чтения логов, конфиг-файлов, а также кода также приветствуется.  что вы получите:  возможность принять участие в интересных проектах банков и крупнейших интернет-компаний; дмс в одном из самых современных сервисов (после прохождения и/с); корпоративная скидка в skyeng; график 5/2 c гибким началом дня (возможна удаленка). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}