{"id": "55051060", "name": "Начальник отдела защиты информации", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Маши Порываевой", "building": "7сА", "description": null, "lat": 55.773292, "lng": 37.646265, "raw": "Москва, улица Маши Порываевой, 7сА", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Участие в проектировании, внедрении и поддержке ИТ-инфраструктуры компании для соответствия стандартам в сфере защиты информации.</li> <li>Выбор и внедрение решений по защите информации, в т.ч. персональных данных.</li> <li>Отслеживание инцидентов по ИБ, подготовка планов по реагированию на инциденты, участие в их исполнении.</li> <li>Внедрение, настройка, мониторинг и управление системами безопасности и внедрение новых (централизованные антивирусные решения, пограничные шлюзы, центры сертификации и т.д.).</li> <li>Настройка и мониторинг работы маршрутизаторов и крипто оборудования.</li> <li>Мониторинг и контроль: <ul> <li>внешнего и внутреннего сетевого периметров компании, беспроводных сетей, связности внутренних сетей между собой;</li> <li>соблюдения политик, настроек, приказов и распоряжений в области ИТ;</li> <li>прав и привилегий в доменах Active Directory;</li> <li>обновлений версий ПО и встроенного микропрограммного обеспечения серверов, персональных компьютеров и ноутбуков, АРМ, систем хранения, сетевых устройств и т.д.</li> </ul> </li> <li>Изучение появляющихся внешних рисков, предоставление рекомендаций по снижению рисков. Выполнение работ, связанных с обеспечением защиты информации и ИС.</li> <li>Выполнение служебных функций в рамках своих обязанностей и постановка задач ИТ-специалистам и сетевым инженерам.</li> <li>Обучение и консультирование по вопросам обеспечения ИБ.</li> <li>Составление нормативно-технической и распорядительной документации в сфере защиты информации</li> </ul> <strong>Требования:</strong> <ul> <li>Образование высшее, профильное IT, дополнительное в сфере защиты информации.</li> <li>Опыт работы в ИБ не менее 2 лет, приветствуется дополнительный опыт работы системным администратором или инженером технической поддержки с парком IT оборудования не менее 100 единиц.</li> <li>Знания пользовательских и серверных ОС, средств удалённого управления, с учетом импортозамещения.</li> <li>Опыт работы с централизованными решениями в различных областях ИТ (антивирусы, обновления ПО и т.д.).</li> <li>Опыт организации Active Directory и доверительных отношений между доменами.</li> <li>Опыт настройки маршрутизаторов.</li> <li>Опыт написания технической документации, инструкций.</li> <li>Понимание принципов маршрутизации и построения проводных и беспроводных распределенных и многоранговых сетей.</li> <li>Опыт взаимодействия с регулятором в сфере защиты информации</li> </ul> <p><strong>Условия:</strong></p> <ul> <li><strong>Официальное трудоустройство,</strong> все соц. гарантии положенные в рамках ТК РФ.</li> <li>Предоставляется ДМС.</li> <li>График работы 5/2.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Active Directory"}, {"name": "Администрирование сетевого оборудования"}, {"name": "Информационные технологии"}, {"name": "Антивирусная защита сети"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "4272863", "name": "ФБУ Федеральный Центр Строительного Контроля", "url": "https://api.hh.ru/employers/4272863?host=hh.ru", "alternate_url": "https://hh.ru/employer/4272863", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/953499.png", "240": "https://hhcdn.ru/employer-logo/4254529.png", "90": "https://hhcdn.ru/employer-logo/4254528.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4272863&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T18:22:04+0300", "created_at": "2022-04-25T18:22:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55051060", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  участие в проектировании, внедрении и поддержке ит-инфраструктуры компании для соответствия стандартам в сфере защиты информации. выбор и внедрение решений по защите информации, в т.ч. персональных данных. отслеживание инцидентов по иб, подготовка планов по реагированию на инциденты, участие в их исполнении. внедрение, настройка, мониторинг и управление системами безопасности и внедрение новых (централизованные антивирусные решения, пограничные шлюзы, центры сертификации и т.д.). настройка и мониторинг работы маршрутизаторов и крипто оборудования. мониторинг и контроль:  внешнего и внутреннего сетевого периметров компании, беспроводных сетей, связности внутренних сетей между собой; соблюдения политик, настроек, приказов и распоряжений в области ит; прав и привилегий в доменах active directory; обновлений версий по и встроенного микропрограммного обеспечения серверов, персональных компьютеров и ноутбуков, арм, систем хранения, сетевых устройств и т.д.   изучение появляющихся внешних рисков, предоставление рекомендаций по снижению рисков. выполнение работ, связанных с обеспечением защиты информации и ис. выполнение служебных функций в рамках своих обязанностей и постановка задач ит-специалистам и сетевым инженерам. обучение и консультирование по вопросам обеспечения иб. составление нормативно-технической и распорядительной документации в сфере защиты информации  требования:  образование высшее, профильное it, дополнительное в сфере защиты информации. опыт работы в иб не менее 2 лет, приветствуется дополнительный опыт работы системным администратором или инженером технической поддержки с парком it оборудования не менее 100 единиц. знания пользовательских и серверных ос, средств удалённого управления, с учетом импортозамещения. опыт работы с централизованными решениями в различных областях ит (антивирусы, обновления по и т.д.). опыт организации active directory и доверительных отношений между доменами. опыт настройки маршрутизаторов. опыт написания технической документации, инструкций. понимание принципов маршрутизации и построения проводных и беспроводных распределенных и многоранговых сетей. опыт взаимодействия с регулятором в сфере защиты информации  условия:  официальное трудоустройство, все соц. гарантии положенные в рамках тк рф. предоставляется дмс. график работы 5/2. ", "bonus_description": ":  официальное трудоустройство, все соц. гарантии положенные в рамках тк рф. предоставляется дмс. график работы 5/2. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}