{"id": "55068657", "name": "Руководитель группы защиты персональных данных и реализации проектов информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "бульвар Энтузиастов", "building": "2", "description": null, "lat": 55.746476, "lng": 37.68261, "raw": "Москва, бульвар Энтузиастов, 2", "metro": {"station_name": "Москва Товарная", "line_name": "МЦД - 2", "station_id": "132.727", "line_id": "132", "lat": 55.745358, "lng": 37.688839}, "metro_stations": [{"station_name": "Москва Товарная", "line_name": "МЦД - 2", "station_id": "132.727", "line_id": "132", "lat": 55.745358, "lng": 37.688839}, {"station_name": "Площадь Ильича", "line_name": "Калининская", "station_id": "8.112", "line_id": "8", "lat": 55.747115, "lng": 37.680726}, {"station_name": "Римская", "line_name": "Люблинско-Дмитровская", "station_id": "10.113", "line_id": "10", "lat": 55.747027, "lng": 37.679996}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p>В Службе безопасности стаффинговой группы компаний ANCOR открыта вакансия <strong>Руководителя группы защиты персональных данных и реализации проектов информационной безопасности</strong></p> <p><strong>ОБЯЗАННОСТИ:</strong></p> <p><strong><em>Персональные данные:</em></strong></p> <ul> <li>Разработка и актуализация локальных документов, определяющих порядок организации обработки и защиты персональных данных в соответствии с требованиями российского законодательства и регламента GDPR;</li> <li>Проведение экспертизы локальных документов с целью включения в них мер, обеспечивающих реализацию требований законодательства о ПДн;</li> <li>Управление рисками ПДн;</li> <li>Экспертный анализ и согласование договоров, соглашений, бизнес-проектов и иных документов на предмет их соответствия требованиям законодательству о ПДн, оценки рисков, связанных с обработкой ПДн;</li> <li>Разработка планов и программ обучения по повышению уровня осведомленности сотрудников в области ПДн;</li> <li>Контроль соблюдения сотрудниками требований локальных документов о ПДн;</li> <li>Консультирование внутренних подразделений по законам, постановлениям и локальным документам о ПДн;</li> <li>Консультирование по коммерческим вопросам в части ПДн и переговоры с внешними сторонами (клиенты, подрядчики, поставщики);</li> <li>Организация и контроль за приемом и обработкой обращений, заявлений и запросов субъектов ПДн или их представителей по вопросу соблюдения требований законодательства в области ПДн;</li> <li>Взаимодействие с уполномоченным органом по защите прав субъектов ПДн при получении запросов, проведении плановых и внеплановых проверок по вопросам соблюдения и соответствия требованиям законодательства в области ПДн;</li> <li>Запуск новых процессов и проектов, связанных с ПДн.</li> </ul> <p><em><strong>Информационная безопасность:</strong></em></p> <ul> <li>Анализ проектов в области ИТ, программных продуктов и систем, а также существующих бизнес-процессов на предмет соблюдения требований информационной безопасности, оценка рисков ИБ;</li> <li>Выработка требований по ИБ к разрабатываемым или внедряемым информационным системам;</li> <li>Проведение обучения сотрудников по вопросам информационной безопасности;</li> <li>Контроль соблюдения сотрудниками режима ИБ, политик и регламентов;</li> <li>Расследование событий, связанных с нарушениями ИБ;</li> <li>Проверка кандидатов и контрагентов на благонадежность, поиск и анализ информации в открытых источниках;</li> <li>Участие в проектах по реализации Стратегии информационной безопасности.</li> </ul> <p><strong>Требования к кандидату:</strong></p> <ul> <li>Опыт работы в аналогичной должности от 3 лет;</li> <li>Высшее образование в области ИБ, ИТ или юриспруденции;</li> <li><strong>Отличное знание законодательства о защите ПДН (ФЗ-152, GDPR)</strong>;</li> <li>Свободное владение английским, письменным и устным;</li> <li>Опыт разработки организационной документации (политики, регламенты, инструкции);</li> <li>Знание российских и международных стандартов в области защиты информации.</li> </ul> <p><strong>Приветствуется:</strong></p> <ul> <li>Опыт работы в области информационных технологий от 2 лет;</li> <li>Знание международных стандартов в области информационной безопасности (ISO/IEC 2700x);</li> <li>Знание методик управления рисками информационной безопасности и опыт их применения;</li> <li>Знание нормативной документации, требований законодательства и регуляторов РФ в области информационной безопасности (ФЗ-187, ФЗ-149, 98-ФЗ, 99-ФЗ, 63-ФЗ, требований ФСТЭК, ФСБ);</li> <li>Знание основных технологий обеспечения информационной безопасности (FW, VPN, IDS/IPS, AAA, AV, PKI).</li> </ul> <p><strong>Личные качества:</strong></p> <ul> <li>коммуникативные навыки;</li> <li>ответственность;</li> <li>внимательность;</li> <li>аналитический склад ума;</li> <li>умение работать в команде.</li> </ul> <p><strong>Компания предлагает:</strong></p> <ul> <li>Стабильный доход;</li> <li>ДМС и корпоративная мобильная связь (после прохождения испытательного строка);</li> <li>Дополнительные ежегодные DayOff (3 оплачиваемых отгула в год);</li> <li>Комфортный офис в районе метро пл. Ильича (Москва);</li> <li>Возможность частично удаленной работы;</li> <li>График работы: 5/2 с 9:00 до 18:00.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Английский язык"}, {"name": "Разработка регламентов"}, {"name": "Ведение переговоров"}, {"name": "Деловая переписка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:39:54+0300", "created_at": "2022-04-26T12:39:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55068657", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в службе безопасности стаффинговой группы компаний ancor открыта вакансия руководителя группы защиты персональных данных и реализации проектов информационной безопасности обязанности: персональные данные:  разработка и актуализация локальных документов, определяющих порядок организации обработки и защиты персональных данных в соответствии с требованиями российского законодательства и регламента gdpr; проведение экспертизы локальных документов с целью включения в них мер, обеспечивающих реализацию требований законодательства о пдн; управление рисками пдн; экспертный анализ и согласование договоров, соглашений, бизнес-проектов и иных документов на предмет их соответствия требованиям законодательству о пдн, оценки рисков, связанных с обработкой пдн; разработка планов и программ обучения по повышению уровня осведомленности сотрудников в области пдн; контроль соблюдения сотрудниками требований локальных документов о пдн; консультирование внутренних подразделений по законам, постановлениям и локальным документам о пдн; консультирование по коммерческим вопросам в части пдн и переговоры с внешними сторонами (клиенты, подрядчики, поставщики); организация и контроль за приемом и обработкой обращений, заявлений и запросов субъектов пдн или их представителей по вопросу соблюдения требований законодательства в области пдн; взаимодействие с уполномоченным органом по защите прав субъектов пдн при получении запросов, проведении плановых и внеплановых проверок по вопросам соблюдения и соответствия требованиям законодательства в области пдн; запуск новых процессов и проектов, связанных с пдн.  информационная безопасность:  анализ проектов в области ит, программных продуктов и систем, а также существующих бизнес-процессов на предмет соблюдения требований информационной безопасности, оценка рисков иб; выработка требований по иб к разрабатываемым или внедряемым информационным системам; проведение обучения сотрудников по вопросам информационной безопасности; контроль соблюдения сотрудниками режима иб, политик и регламентов; расследование событий, связанных с нарушениями иб; проверка кандидатов и контрагентов на благонадежность, поиск и анализ информации в открытых источниках; участие в проектах по реализации стратегии информационной безопасности.  требования к кандидату:  опыт работы в аналогичной должности от 3 лет; высшее образование в области иб, ит или юриспруденции; отличное знание законодательства о защите пдн (фз-152, gdpr); свободное владение английским, письменным и устным; опыт разработки организационной документации (политики, регламенты, инструкции); знание российских и международных стандартов в области защиты информации.  приветствуется:  опыт работы в области информационных технологий от 2 лет; знание международных стандартов в области информационной безопасности (iso/iec 2700x); знание методик управления рисками информационной безопасности и опыт их применения; знание нормативной документации, требований законодательства и регуляторов рф в области информационной безопасности (фз-187, фз-149, 98-фз, 99-фз, 63-фз, требований фстэк, фсб); знание основных технологий обеспечения информационной безопасности (fw, vpn, ids/ips, aaa, av, pki).  личные качества:  коммуникативные навыки; ответственность; внимательность; аналитический склад ума; умение работать в команде.  компания предлагает:  стабильный доход; дмс и корпоративная мобильная связь (после прохождения испытательного строка); дополнительные ежегодные dayoff (3 оплачиваемых отгула в год); комфортный офис в районе метро пл. ильича (москва); возможность частично удаленной работы; график работы: 5/2 с 9:00 до 18:00. ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}