{"id": "55093731", "name": "Ведущий специалист по Информационной безопасности", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Крупная, стабильная IT компания в поисках Ведущего специалиста для участия в проектах по созданию систем защиты информации для информационных систем.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Проведение оценки требований к информационной системе и приведение к соответствию законодательству в области информационной безопасности в государственных информационных системах и информационных системах персональных данных;</li> <li>Разработка технических заданий, моделей угроз и нарушителя, организационно-распорядительной документации по ИБ (регламенты, политики, концепции, инструкции, руководства администраторов и пользователей и т.п.);</li> <li>Сопровождение работ по сертификации в системе ФСТЭК;</li> <li>Сопровождение работ по оценке влияния ППО на функционирование СКЗИ;</li> <li>Консультации команд разработки, эксплуатации и сопровождения информационных систем по вопросам информационной безопасности, включая вопросы, связанные с обработкой ПДн;</li> <li>Проектирование технических решений и архитектуры систем защиты информации, разработка и контроль разработки проектной документации</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы в сфере ИБ от 3-х лет;</li> <li>Знание российских стандартов и требований законодательства РФ в области ИБ (149-ФЗ, 152-ФЗ, 63-ФЗ и т.д.), нормативно-методических документов ФСТЭК и ФСБ России (приказов ФСТЭК №17, 21, приказов ФСБ №378, 66 и т.д.);</li> <li>Опыт участия в проектах по выполнению требований 152-ФЗ, 149-ФЗ;</li> <li>Опыт разработки организационно-распорядительной документации и отчетов по защите информации, документированных политик информационной безопасности;</li> <li>Знание английского языка на техническом уровне (чтение технической документации);</li> <li>Высшее техническое образование по направлению ИБ.</li> <li>Преимуществом будет:</li> </ul> <p>• Знание нормативных документов Банка России в области информационной безопасности;</p> <p>• Практический опыт эксплуатации средств защиты следующих классов: МЭ, WAF, IDS/IPS, SIEM, анализ защищенности;</p> <p>• Знание принципов методологии защищенной разработки, опыт организации или участие в цикле тестирования веб-приложений на предмет наличия уязвимостей является преимуществом;</p> <p>• Опыт администрирования операционных системам семейства Windows, Linux;</p> <p>• Понимание основных принципов построения сетей передачи данных, маршрутизации и коммутации в IP-сетях, работы VPN.</p> <strong>Условия:</strong> <ul> <li>Стабильная заработная плата + премиальная система;</li> <li>Социальный пакет (медицинская страховка, корпоративные скидки на посещение фитнес-центра);</li> <li>Обучение приветствуется и стимулируется: необходимое обучение оплачивается, сертификация поощряется премиями по результатам сдачи экзаменов;</li> <li>Возможность профессионального и карьерного роста;</li> <li>Формат работы: офис/home-офис - Москва, м. Рижская или Удаленно, с нечастыми командировками в Москву. </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Технические средства информационной защиты"}, {"name": "Английский язык"}, {"name": "ФСТЭК"}, {"name": "ГИС"}, {"name": "ПДн"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "232489", "name": "АРЕС", "url": "https://api.hh.ru/employers/232489?host=hh.ru", "alternate_url": "https://hh.ru/employer/232489", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/992361.jpeg", "90": "https://hhcdn.ru/employer-logo/992360.jpeg", "original": "https://hhcdn.ru/employer-logo-original/186197.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=232489&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:41:24+0300", "created_at": "2022-04-27T11:41:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55093731", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "крупная, стабильная it компания в поисках ведущего специалиста для участия в проектах по созданию систем защиты информации для информационных систем. обязанности:  проведение оценки требований к информационной системе и приведение к соответствию законодательству в области информационной безопасности в государственных информационных системах и информационных системах персональных данных; разработка технических заданий, моделей угроз и нарушителя, организационно-распорядительной документации по иб (регламенты, политики, концепции, инструкции, руководства администраторов и пользователей и т.п.); сопровождение работ по сертификации в системе фстэк; сопровождение работ по оценке влияния ппо на функционирование скзи; консультации команд разработки, эксплуатации и сопровождения информационных систем по вопросам информационной безопасности, включая вопросы, связанные с обработкой пдн; проектирование технических решений и архитектуры систем защиты информации, разработка и контроль разработки проектной документации  требования:  опыт работы в сфере иб от 3-х лет; знание российских стандартов и требований законодательства рф в области иб (149-фз, 152-фз, 63-фз и т.д.), нормативно-методических документов фстэк и фсб россии (приказов фстэк No17, 21, приказов фсб No378, 66 и т.д.); опыт участия в проектах по выполнению требований 152-фз, 149-фз; опыт разработки организационно-распорядительной документации и отчетов по защите информации, документированных политик информационной безопасности; знание английского языка на техническом уровне (чтение технической документации); высшее техническое образование по направлению иб. преимуществом будет:  • знание нормативных документов банка россии в области информационной безопасности; • практический опыт эксплуатации средств защиты следующих классов: мэ, waf, ids/ips, siem, анализ защищенности; • знание принципов методологии защищенной разработки, опыт организации или участие в цикле тестирования веб-приложений на предмет наличия уязвимостей является преимуществом; • опыт администрирования операционных системам семейства windows, linux; • понимание основных принципов построения сетей передачи данных, маршрутизации и коммутации в ip-сетях, работы vpn. условия:  стабильная заработная плата + премиальная система; социальный пакет (медицинская страховка, корпоративные скидки на посещение фитнес-центра); обучение приветствуется и стимулируется: необходимое обучение оплачивается, сертификация поощряется премиями по результатам сдачи экзаменов; возможность профессионального и карьерного роста; формат работы: офис/home-офис - москва, м. рижская или удаленно, с нечастыми командировками в москву.  ", "bonus_description": ":  стабильная заработная плата + премиальная система; социальный пакет (медицинская страховка, корпоративные скидки на посещение фитнес-центра); обучение приветствуется и стимулируется: необходимое обучение оплачивается, сертификация поощряется премиями по результатам сдачи экзаменов; возможность профессионального и карьерного роста; формат работы: офис/home-офис - москва, м. рижская или удаленно, с нечастыми командировками в москву.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}