{"id": "55092446", "name": "Специалист по информационной безопасности", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Новоданиловская набережная", "building": "10", "description": null, "lat": 55.695905, "lng": 37.625361, "raw": "Москва, Новоданиловская набережная, 10", "metro": {"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, "metro_stations": [{"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>SberTech приглашает специалистов в свою сплочённую команду кибербезопасности!</strong></p> <p>Одна из самых сильных на рынке команда кибербезопасности в тесном взаимодействии с другими производственными командами СберТеха (архитекторами, разработчиками, тестировщиками и др.) принимает непосредственное участие в создании и развитии инновационного не только для российского, но и международного рынка продукта - Platform V, который будет помогать как внутренним, так и внешним пользователям быстро и просто создавать и впоследствии эксплуатировать нативно-безопасные low-code приложения.</p> <p><strong>Чем Вам предстоит заниматься:</strong>​​​​​​</p> <ul> <li>Участие во внедрении средств защиты информации и обеспечении функционирования систем мониторинга событий ИБ:</li> </ul> <p>- Внедрение и управление антивирусной защитой;</p> <p>- Внедрение, сопровождение и управление средствами защиты от НСД;</p> <p>- Внедрение, настройка и управление системами IDM, DLP;</p> <p>- Настройка и контроль функционирования систем класса: NGFW, IPS/IDS, WAF, MDM, сканеров уязвимостей.</p> <ul> <li>Управление сетевым периметром.</li> <li>Разграничение доступа и сегментация.</li> <li>Мониторинг и анализ событий безопасности.</li> <li>Выявление угроз и уязвимостей.</li> <li>Участие в совершенствовании внутренних процессов обеспечения информационной безопасности.</li> <li>Проведение работ по разработке и контролю доменных политик безопасности.</li> <li>Участие в расследовании инцидентов ИБ (сбор информации, анализ, выводы).</li> </ul> <p><strong>Что бы нам хотелось видеть в Вашем опыте:</strong></p> <p><strong>Образование:</strong></p> <ul> <li>Высшее техническое.</li> <li>Обязателен опыт работы по направлению информационная безопасность от 3 лет.</li> <li>Технический английский.</li> </ul> <p><strong>Практические навыки и опыт работы:</strong></p> <ul> <li>Наличие знаний в области сетевых технологий (стек TCP\\IP, модель OSI), в области обеспечения безопасности сетей, технологий виртуализации и контейнеризации.</li> <li>Наличие знаний в области архитектуры и принципов функционирования механизмов безопасности операционных систем (Windows, Linux), общесистемного и прикладного программного обеспечения.</li> <li>Знания современных угроз и уязвимостей, связанных с нарушением информационной безопасности, технологий, методов и средств защиты информации.</li> <li>Понимание основ ИБ в областях: управление доступом, сетевой безопасности, криптографии (в том числе PKI), интернет-безопасности, безопасности приложений.</li> <li>Понимание протоколов и методов защиты данных и шифрования.</li> <li>Опыт работы в инфраструктуре порядка нескольких тысяч пользователей, серверов, АРМ.</li> <li>Опыт работы со средствами обеспечения ИБ (Антивирусное ПО, IPS/IDS, WAF, NGFW).</li> <li>Опыт сканирования инфраструктуры на уязвимости с использованием специализированных сканеров.</li> <li>Опыт внедрения СЗИ и СКЗИ, управления сетевыми СЗИ.</li> <li>Опыт настройки и администрирования МСЭ и активного сетевого оборудования.</li> <li>Опыт анализа журналов событий СЗИ.</li> </ul> <p><strong>Приветствуются:</strong></p> <ul> <li>Практический опыт автоматизации управления серверами и сетевым оборудованием.</li> <li>Знание серверных операционных систем Windows, Linux на уровне системного администратора.</li> <li>Опыт работы в SOC.</li> <li>Знания российского и международного законодательства и стандартов по информационной безопасности, а также в области авторского права.</li> </ul> <p><strong>А что у нас есть:</strong></p> <ul> <li>Работа в крупнейшей IT-компании России.</li> <li>Прозрачная система годовых премий, достойная заработная плата (размер обсуждается на собеседовании).</li> <li>Официальное трудоустройство согласно ТК РФ. ДМС, страхование от несчастных случаев и тяжелых заболеваний, скидки на медицинскую страховку для родственников.</li> <li>Материальная помощь и социальная поддержка, корпоративная пенсионная программа.</li> <li>Льготные условия кредитования, субсидии для сотрудников.</li> <li>Льготные предложения от компаний-партнеров, корпоративные условия от ведущих фитнес-клубов и многое другое.</li> <li>Профессиональное развитие: мастер-классы, изучение английского языка, доступ к различным образовательным платформам.</li> <li>Бесплатный тренажерный зал на территории офиса и парковка (офис расположен в бизнес центре «Даниловский Форт», шаговая доступность от МЦК Верхние котлы, станции метро Тульская, Нагатинская</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "906557", "name": "SberTech", "url": "https://api.hh.ru/employers/906557?host=hh.ru", "alternate_url": "https://hh.ru/employer/906557", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3534363.png", "240": "https://hhcdn.ru/employer-logo/3534364.png", "original": "https://hhcdn.ru/employer-logo-original/773368.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=906557&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T11:11:41+0300", "created_at": "2022-04-27T11:11:41+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55092446", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "sbertech приглашает специалистов в свою сплочённую команду кибербезопасности! одна из самых сильных на рынке команда кибербезопасности в тесном взаимодействии с другими производственными командами сбертеха (архитекторами, разработчиками, тестировщиками и др.) принимает непосредственное участие в создании и развитии инновационного не только для российского, но и международного рынка продукта - platform v, который будет помогать как внутренним, так и внешним пользователям быстро и просто создавать и впоследствии эксплуатировать нативно-безопасные low-code приложения. чем вам предстоит заниматься:​​​​​​  участие во внедрении средств защиты информации и обеспечении функционирования систем мониторинга событий иб:  - внедрение и управление антивирусной защитой; - внедрение, сопровождение и управление средствами защиты от нсд; - внедрение, настройка и управление системами idm, dlp; - настройка и контроль функционирования систем класса: ngfw, ips/ids, waf, mdm, сканеров уязвимостей.  управление сетевым периметром. разграничение доступа и сегментация. мониторинг и анализ событий безопасности. выявление угроз и уязвимостей. участие в совершенствовании внутренних процессов обеспечения информационной безопасности. проведение работ по разработке и контролю доменных политик безопасности. участие в расследовании инцидентов иб (сбор информации, анализ, выводы).  что бы нам хотелось видеть в вашем опыте: образование:  высшее техническое. обязателен опыт работы по направлению информационная безопасность от 3 лет. технический английский.  практические навыки и опыт работы:  наличие знаний в области сетевых технологий (стек tcp\\ip, модель osi), в области обеспечения безопасности сетей, технологий виртуализации и контейнеризации. наличие знаний в области архитектуры и принципов функционирования механизмов безопасности операционных систем (windows, linux), общесистемного и прикладного программного обеспечения. знания современных угроз и уязвимостей, связанных с нарушением информационной безопасности, технологий, методов и средств защиты информации. понимание основ иб в областях: управление доступом, сетевой безопасности, криптографии (в том числе pki), интернет-безопасности, безопасности приложений. понимание протоколов и методов защиты данных и шифрования. опыт работы в инфраструктуре порядка нескольких тысяч пользователей, серверов, арм. опыт работы со средствами обеспечения иб (антивирусное по, ips/ids, waf, ngfw). опыт сканирования инфраструктуры на уязвимости с использованием специализированных сканеров. опыт внедрения сзи и скзи, управления сетевыми сзи. опыт настройки и администрирования мсэ и активного сетевого оборудования. опыт анализа журналов событий сзи.  приветствуются:  практический опыт автоматизации управления серверами и сетевым оборудованием. знание серверных операционных систем windows, linux на уровне системного администратора. опыт работы в soc. знания российского и международного законодательства и стандартов по информационной безопасности, а также в области авторского права.  а что у нас есть:  работа в крупнейшей it-компании россии. прозрачная система годовых премий, достойная заработная плата (размер обсуждается на собеседовании). официальное трудоустройство согласно тк рф. дмс, страхование от несчастных случаев и тяжелых заболеваний, скидки на медицинскую страховку для родственников. материальная помощь и социальная поддержка, корпоративная пенсионная программа. льготные условия кредитования, субсидии для сотрудников. льготные предложения от компаний-партнеров, корпоративные условия от ведущих фитнес-клубов и многое другое. профессиональное развитие: мастер-классы, изучение английского языка, доступ к различным образовательным платформам. бесплатный тренажерный зал на территории офиса и парковка (офис расположен в бизнес центре «даниловский форт», шаговая доступность от мцк верхние котлы, станции метро тульская, нагатинская ", "bonus_description": ". дмс, страхование от несчастных случаев и тяжелых заболеваний, скидки на медицинскую страховку для родственников. материальная помощь и социальная поддержка, корпоративная пенсионная программа. льготные условия кредитования, субсидии для сотрудников. льготные предложения от компаний-партнеров, корпоративные условия от ведущих фитнес-клубов и многое другое. профессиональное развитие: мастер-классы, изучение английского языка, доступ к различным образовательным платформам. бесплатный тренажерный зал на территории офиса и парковка (офис расположен в бизнес центре «даниловский форт», шаговая доступность от мцк верхние котлы, станции метро тульская, нагатинская ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}