{"id": "55100053", "name": "Chief Information Security Officer (CISO)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": null, "metro": {"station_name": "Кутузовская", "line_name": "Филевская", "station_id": "4.73", "line_id": "4", "lat": 55.740544, "lng": 37.5341}, "metro_stations": [{"station_name": "Кутузовская", "line_name": "Филевская", "station_id": "4.73", "line_id": "4", "lat": 55.740544, "lng": 37.5341}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-it", "name": "Сбер. IT"}, "contacts": null, "description": "<p><strong>О проекте:</strong></p> <p><strong>Мы – новая команда Сбера, развиваем технологии для e-commerce.</strong></p> <p><strong>На данный момент в индустрию входят: СберМаркет, СберМегаМаркет, СБЕР ЕАПТЕКА, СберЛогистика, Самокат, InSales.</strong></p> <p><strong>Создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе AI/ML решений.</strong></p> <p><strong>Наша цель – войти в ТОП-3 на рынке онлайн-торговли России и вывести технологии e-commerce</strong><strong> </strong><strong>на новый уровень удобства и доходности для клиентов.</strong></p> <p><strong>Мы формируем технологический стек и разрабатываем новые IT</strong><strong> </strong><strong>продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей!</strong></p> <p><strong>Работаем<strong> </strong>с</strong><strong> Highload, Serverless, DBless, Kappa-architecture.</strong></p> <p><strong>Технологический<strong> </strong>стек</strong><strong>: Java, Python, Go, SberCloud, Openshift, Rancher, Spring, ZeeBee, Kafka, Rabbit, Hortonworks.</strong></p> <p>Если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Комплексное обеспечение кибербезопасности продуктов и связанных с ними процессов, включая соответствие регуляторным требованиям, на всех этапах разработки и эксплуатации в облачной инфраструктуре SberCloud (регионы СБЕР и Advanced).</li> <li>Выявление угроз и оценка рисков кибербезопасности для продуктов, связанных с ними процессов, систем и компонентов информационной инфраструктуры. Выбор, внедрение и контроль реализации мер защиты. Разработка архитектуры КБ продуктов.</li> <li>Участие в разработке и согласование проектной документации, включая архитектуру, бизнес-требования, функциональные требования, технические задания в рамках жизненного цикла продукта.</li> <li>Участие в проведении приемо-сдаточных испытаний. Поиск ошибок и недостатков в реализации требований по обеспечению кибербезопасности. Разработка и внедрение решений для устранения недостатков.</li> <li>Развитие процессов безопасной разработки в соответствии с лучшими мировыми практиками и фреймворками.</li> <li>Проведение обучения для команд разработки по использованию лучших практик и инструментов безопасной разработки.</li> <li>Участие в управлении инцидентами, устранение их последствий, проведение root cause анализа и разработка корректирующих мероприятий.</li> </ul> <p><strong>Компетенции:</strong></p> <ul> <li>Знание методик, технологий, средств создания автоматизированных и информационных систем, автоматизации бизнес-процессов.</li> <li>Понимание принципов работы современных веб-приложений, микросервисной архитектуры, контейниризированных приложений, процессов CI/CD и безопасной разработки (SSDLC).</li> <li>Знание стандартов и методик разработки защищенного ПО, лучших мировых практик и фреймворков (BSIMM, SAMM и т.д.).</li> <li>Понимание и практический опыт использования OWASP и WASC методологий.</li> <li>Знание принципов работы систем аутентификации и авторизации (PKI, LDAP, Radius), IDM и SSO решений.</li> <li>Опыт разработки моделей угроз, в том числе по методике ФСТЭК РФ, и опыт работы с базами данных техник и тактик MITRE.</li> <li>Знание и опыт применения российских и международных стандартов в области кибербезопасности и требований регулирующих организаций в области защиты информации, (149-ФЗ, 152-ФЗ, 98-ФЗ, 63-ФЗ, 187-ФЗ, РД и подзаконные акты, ISO, NIST, CIS Controls, PCI DSS).</li> <li>Опыт и знания реализации комплексных проектов по обеспечению кибербезопасности веб-приложений.</li> <li>Знания и опыт в области разработки архитектуры и проектирование прикладного программного обеспечения в части интеграции со средствами информационной безопасности и выполнения функций безопасности.</li> <li>Опыт участия в проектах по разработке ПО с использованием методологии Agile в роли Security Champion.</li> <li>Опыт разработки и реализация программ в области повышения осведомленности по вопросам КБ (Security Awareness) и внедрения практик SSDLC в команды разработки.</li> <li>Опыт реализации бизнес-инициатив, внедрении новых цифровых продуктов, модернизации бизнес-процессов и инфраструктуры Компании в качестве архитектора по КБ.</li> <li>Опыт разработки, согласования и актуализации внутренних нормативных документов КБ. Разработка и согласование проектной документации КБ, разработка, внедрение и управление процессами КБ.</li> <li>Опыт обеспечения инфраструктурной безопасности в том числе с использованием рекомендации CIS Benchmarks, Microsoft Security Baseline, NIST 800-53 и прочих.</li> <li>Мониторинг и анализ событий КБ. Реагирование на инциденты КБ и их расследование. Составление отчетов и рекомендаций по устранению обнаруженных уязвимостей и инцидентов КБ.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование (желательно профильное).</li> <li>Опыт профильной работы в области информационной безопасности от 5 лет.</li> <li>Знание банковских бизнес процессов.</li> <li>Знание технических средств обеспечения информационной безопасности.</li> <li>Наличие сертификатов, подтверждающих профессиональные компетенции.</li> <li>Знания и опыт обеспечения КБ в облачной инфраструктуре и для веб-приложений.</li> <li>Знания SSDLC, OWASP.</li> <li>Знания основ сетей в части построения защищенной корпоративной сети (на уровне CCNA Security/ Security+).</li> </ul> <p><strong>Желательно:</strong></p> <ul> <li>Английский язык на уровне не ниже B1.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ.</li> <li>Белая заработная плата (оклад + годовая премия).</li> <li>Страхование (от несчастных случаев, ДМС).</li> <li>Оздоровительные программы для детей сотрудников.</li> <li>Возможность обучения за счет компании.</li> <li>Выплаты материальной помощи в особых/чрезвычайных случаях.</li> <li>Дисконт-программы от компаний партнеров (фитнес, страхование, туризм).</li> <li>Столовая на территории офиса.</li> </ul> <p>#SberEcommTech</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Информационная безопасность"}, {"name": "Управление рисками"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T14:17:51+0300", "created_at": "2022-04-27T14:17:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55100053", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о проекте: мы – новая команда сбера, развиваем технологии для e-commerce. на данный момент в индустрию входят: сбермаркет, сбермегамаркет, сбер еаптека, сберлогистика, самокат, insales. создаём централизованное логистическое решение, единый продуктовый каталог, сервисы для работы продавцов, рекомендательную систему, строим единую платформу управления данными на основе ai/ml решений. наша цель – войти в топ-3 на рынке онлайн-торговли россии и вывести технологии e-commerce на новый уровень удобства и доходности для клиентов. мы формируем технологический стек и разрабатываем новые it продукты «с нуля», никакого legacy, потрясающая возможность для реализации идей! работаем с highload, serverless, dbless, kappa-architecture. технологический стек: java, python, go, sbercloud, openshift, rancher, spring, zeebee, kafka, rabbit, hortonworks. если хочешь поучаствовать в разработке сложносочинённого e-commerce решения с нуля, быть не просто исполнителем, но и соавтором, тебе – к нам! обязанности:  комплексное обеспечение кибербезопасности продуктов и связанных с ними процессов, включая соответствие регуляторным требованиям, на всех этапах разработки и эксплуатации в облачной инфраструктуре sbercloud (регионы сбер и advanced). выявление угроз и оценка рисков кибербезопасности для продуктов, связанных с ними процессов, систем и компонентов информационной инфраструктуры. выбор, внедрение и контроль реализации мер защиты. разработка архитектуры кб продуктов. участие в разработке и согласование проектной документации, включая архитектуру, бизнес-требования, функциональные требования, технические задания в рамках жизненного цикла продукта. участие в проведении приемо-сдаточных испытаний. поиск ошибок и недостатков в реализации требований по обеспечению кибербезопасности. разработка и внедрение решений для устранения недостатков. развитие процессов безопасной разработки в соответствии с лучшими мировыми практиками и фреймворками. проведение обучения для команд разработки по использованию лучших практик и инструментов безопасной разработки. участие в управлении инцидентами, устранение их последствий, проведение root cause анализа и разработка корректирующих мероприятий.  компетенции:  знание методик, технологий, средств создания автоматизированных и информационных систем, автоматизации бизнес-процессов. понимание принципов работы современных веб-приложений, микросервисной архитектуры, контейниризированных приложений, процессов ci/cd и безопасной разработки (ssdlc). знание стандартов и методик разработки защищенного по, лучших мировых практик и фреймворков (bsimm, samm и т.д.). понимание и практический опыт использования owasp и wasc методологий. знание принципов работы систем аутентификации и авторизации (pki, ldap, radius), idm и sso решений. опыт разработки моделей угроз, в том числе по методике фстэк рф, и опыт работы с базами данных техник и тактик mitre. знание и опыт применения российских и международных стандартов в области кибербезопасности и требований регулирующих организаций в области защиты информации, (149-фз, 152-фз, 98-фз, 63-фз, 187-фз, рд и подзаконные акты, iso, nist, cis controls, pci dss). опыт и знания реализации комплексных проектов по обеспечению кибербезопасности веб-приложений. знания и опыт в области разработки архитектуры и проектирование прикладного программного обеспечения в части интеграции со средствами информационной безопасности и выполнения функций безопасности. опыт участия в проектах по разработке по с использованием методологии agile в роли security champion. опыт разработки и реализация программ в области повышения осведомленности по вопросам кб (security awareness) и внедрения практик ssdlc в команды разработки. опыт реализации бизнес-инициатив, внедрении новых цифровых продуктов, модернизации бизнес-процессов и инфраструктуры компании в качестве архитектора по кб. опыт разработки, согласования и актуализации внутренних нормативных документов кб. разработка и согласование проектной документации кб, разработка, внедрение и управление процессами кб. опыт обеспечения инфраструктурной безопасности в том числе с использованием рекомендации cis benchmarks, microsoft security baseline, nist 800-53 и прочих. мониторинг и анализ событий кб. реагирование на инциденты кб и их расследование. составление отчетов и рекомендаций по устранению обнаруженных уязвимостей и инцидентов кб.  требования:  высшее техническое образование (желательно профильное). опыт профильной работы в области информационной безопасности от 5 лет. знание банковских бизнес процессов. знание технических средств обеспечения информационной безопасности. наличие сертификатов, подтверждающих профессиональные компетенции. знания и опыт обеспечения кб в облачной инфраструктуре и для веб-приложений. знания ssdlc, owasp. знания основ сетей в части построения защищенной корпоративной сети (на уровне ccna security/ security+).  желательно:  английский язык на уровне не ниже b1.  мы предлагаем:  официальное трудоустройство согласно тк рф. белая заработная плата (оклад + годовая премия). страхование (от несчастных случаев, дмс). оздоровительные программы для детей сотрудников. возможность обучения за счет компании. выплаты материальной помощи в особых/чрезвычайных случаях. дисконт-программы от компаний партнеров (фитнес, страхование, туризм). столовая на территории офиса.  #sberecommtech  ", "bonus_description": ":  официальное трудоустройство согласно тк рф. белая заработная плата (оклад + годовая премия). страхование (от несчастных случаев, дмс). оздоровительные программы для детей сотрудников. возможность обучения за счет компании. выплаты материальной помощи в особых/чрезвычайных случаях. дисконт-программы от компаний партнеров (фитнес, страхование, туризм). столовая на территории офиса.  #sberecommtech  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}