{"id": "55144102", "name": "Руководитель группы технической поддержки информационной безопасности", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "улица имени Калинина", "building": "326", "description": null, "lat": 45.040922, "lng": 38.949019, "raw": "Краснодар, улица имени Калинина, 326", "metro": null, "metro_stations": []}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Кто мы</strong></p> <p>Центр информационной безопасности компании «Инфосистемы Джет» – это профессиональное сообщество специалистов по ИБ. Мы защищаем бизнес наших заказчиков от киберугроз уже 25 года. Сегодня наша команда – это более 280 экспертов, реализующих 300 комплексных проектов в год на базе 150 решений российских и зарубежных вендоров. Наша главная задача – создание и внедрение систем, обеспечивающих реальную безопасность бизнеса.<em> </em></p> <p>В наш офис в г. Краснодар мы ищем Руководителя группы технической поддержки информационной безопасности.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Выполнением комплексного технического контроля исполнения контрактных обязательств</li> <li>Постановкой технических задач инженерам и контролем их выполнения</li> <li>Контролем проведения аварийных и плановых работ</li> <li>Взаимодействием со смежными подразделениями и другими техническими центрами компании в рамках выполнения контрактных обязательств</li> <li>Участвовать в переговорах и регулярных встречах с Заказчиками</li> <li>Участвовать в пресейловых активностях</li> <li>Отработкой эскалаций Заказчика, проведением эскалаций на подрядчиков, внутренних эскалаций</li> <li>Участвовать в формировании отчетности по группе, Заказчикам</li> <li>Развитием внутренней базы знаний</li> <li>Участвовать в оценке достаточности ресурсов группы</li> <li>Участвовать в планирование обучения персонала группы</li> <li>Участвовать в организации работы на стендовой инфраструктуре</li> <li>Оценкой деятельности сотрудников группы, формированием индивидуальных планов развития для сотрудников</li> </ul> <strong>Требования:</strong> <ul> <li>Желание развиваться</li> <li>Развитие компетенций, постановка и контроль выполнения задач инженеров</li> <li>Опыт успешного завершения комплексных проектов внедрения решений информационной безопасности или сервисных проектов по информационной безопасности</li> <li>Опыт выполнения роли технического ответственного (Главного Инженера) за крупную ИС или систему ИБ</li> <li>Опыт ведения сложных переговоров, деловая речь</li> <li>Опыт администрирования UNIX-систем и Microsoft Windows</li> <li>Опыт администрирования сетевого оборудования</li> <li>Опыт внедрения/эксплуатации СЗИ (FW, IPS, WAF, DAM\\DBF, SIEM, IRP, PAM, AV, DLP, PROXY)</li> <li>Английский язык – чтение технической документации, ведение деловой переписки</li> <li>Инициативность, стрессоустойчивость, умение работать на результат, умение работать в команде</li> <li>Наличие технических сертификатов Cisco, CheckPoint, FortiNet, PaloAlto, CISP, ITIL приветствуется.</li> <li>Опыт работы управления командой приветствуется.</li> </ul> <strong>Условия:</strong> <ul> <li>Интересные проекты, возможность профессионального и карьерного роста,</li> <li>Работу в команде экспертов по информационной безопасности</li> <li>Профессиональное обучение и сертификации за счёт компании</li> <li>Оформление по ТК РФ</li> <li>Заработную плату по результатам собеседования + премии по итогам работы</li> <li>Социальный пакет с возможностью выбора между ДМС, изучением иностранных языков и абонементом в фитнес-центр</li> <li>График работы: с 10 до 18.30</li> <li>Офис: г. Краснодар, улица имени Калинина, 326</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Check Point"}, {"name": "Информационная безопасность"}, {"name": "Деловая переписка"}, {"name": "Организаторские навыки"}, {"name": "FW"}, {"name": "IPS"}, {"name": "WAF"}, {"name": "DAM\\DBF"}, {"name": "SIEM"}, {"name": "DLP,"}, {"name": "PAM"}, {"name": "СЗИ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "3095", "name": "Инфосистемы Джет", "url": "https://api.hh.ru/employers/3095?host=hh.ru", "alternate_url": "https://hh.ru/employer/3095", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2653134.png", "90": "https://hhcdn.ru/employer-logo/2653133.png", "original": "https://hhcdn.ru/employer-logo-original/552915.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3095&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:44:25+0300", "created_at": "2022-04-29T11:44:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55144102", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "кто мы центр информационной безопасности компании «инфосистемы джет» – это профессиональное сообщество специалистов по иб. мы защищаем бизнес наших заказчиков от киберугроз уже 25 года. сегодня наша команда – это более 280 экспертов, реализующих 300 комплексных проектов в год на базе 150 решений российских и зарубежных вендоров. наша главная задача – создание и внедрение систем, обеспечивающих реальную безопасность бизнеса.  в наш офис в г. краснодар мы ищем руководителя группы технической поддержки информационной безопасности. чем предстоит заниматься:  выполнением комплексного технического контроля исполнения контрактных обязательств постановкой технических задач инженерам и контролем их выполнения контролем проведения аварийных и плановых работ взаимодействием со смежными подразделениями и другими техническими центрами компании в рамках выполнения контрактных обязательств участвовать в переговорах и регулярных встречах с заказчиками участвовать в пресейловых активностях отработкой эскалаций заказчика, проведением эскалаций на подрядчиков, внутренних эскалаций участвовать в формировании отчетности по группе, заказчикам развитием внутренней базы знаний участвовать в оценке достаточности ресурсов группы участвовать в планирование обучения персонала группы участвовать в организации работы на стендовой инфраструктуре оценкой деятельности сотрудников группы, формированием индивидуальных планов развития для сотрудников  требования:  желание развиваться развитие компетенций, постановка и контроль выполнения задач инженеров опыт успешного завершения комплексных проектов внедрения решений информационной безопасности или сервисных проектов по информационной безопасности опыт выполнения роли технического ответственного (главного инженера) за крупную ис или систему иб опыт ведения сложных переговоров, деловая речь опыт администрирования unix-систем и microsoft windows опыт администрирования сетевого оборудования опыт внедрения/эксплуатации сзи (fw, ips, waf, dam\\dbf, siem, irp, pam, av, dlp, proxy) английский язык – чтение технической документации, ведение деловой переписки инициативность, стрессоустойчивость, умение работать на результат, умение работать в команде наличие технических сертификатов cisco, checkpoint, fortinet, paloalto, cisp, itil приветствуется. опыт работы управления командой приветствуется.  условия:  интересные проекты, возможность профессионального и карьерного роста, работу в команде экспертов по информационной безопасности профессиональное обучение и сертификации за счёт компании оформление по тк рф заработную плату по результатам собеседования + премии по итогам работы социальный пакет с возможностью выбора между дмс, изучением иностранных языков и абонементом в фитнес-центр график работы: с 10 до 18.30 офис: г. краснодар, улица имени калинина, 326 ", "bonus_description": ":  интересные проекты, возможность профессионального и карьерного роста, работу в команде экспертов по информационной безопасности профессиональное обучение и сертификации за счёт компании оформление по тк рф заработную плату по результатам собеседования + премии по итогам работы социальный пакет с возможностью выбора между дмс, изучением иностранных языков и абонементом в фитнес-центр график работы: с 10 до 18.30 офис: г. краснодар, улица имени калинина, 326 ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}