{"id": "55143205", "name": "Инженер-техник по связи", "area": {"id": "47", "name": "Кемерово", "url": "https://api.hh.ru/areas/47?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>а</li> <li> <ol> <li>Выполнять текущие и перспективные задачи Отдела информационных технологий, связанные с поддержкой и развитием систем цифровой связи на территории предприятия и аренды лесного фонда Обществом (далее аренды), а также с поддержкой пользователей информационных систем.</li> <li>Осуществлять монтаж, настройку, пуско-наладку средств спутниковой цифровой связи на территории аренды.</li> <li>Осуществлять оперативную поддержку пользователей, включая пользователей спутниковой цифровой связи на территории аренды.</li> <li>Обеспечивать работоспособность или замену техники пользователей, включая пользователей спутниковой цифровой связи на территории аренды.</li> <li>Обеспечивать информационную и техническую поддержку средств вычислительной техники и программного обеспечения, включая оборудование спутниковой цифровой связи на территории аренды.</li> <li>Регулярно подготавливать аналитическую отчетность по объему потребления и стоимости услуг спутниковой цифровой связи</li> <li>Организовывать бесперебойное функционирование и развитие программно-аппаратных комплексов (в т.ч. стационарных спутниковых терминалов на территории аренды общества, мобильных спутниковых терминалов, серверов, активного сетевого оборудования, средств резервного копирования и восстановления данных, рабочих станций, периферийного оборудования, программного обеспечения, офисной техники, оборудования связи).</li> <li>Обеспечивать работоспособность и бесперебойное функционирование аппаратной и программной составляющей серверного, коммутационного, телекоммуникационного (в том числе АТС), сетевого периферийного оборудования, кабельной системы ЛВС.</li> <li>Отслеживать периоды технической поддержки, формировать проекты и планы приобретения и продления услуг по сопровождению программного обеспечения.</li> <li>При организации работ по обеспечению Общества телефонной и другой электронной связью инженер-техник обязан: оказывать техническую помощь и консультации подразделениям в организации связи; обеспечивать подключение телефонного оборудования конечным пользователям.</li> </ol> </li> </ul> <strong>Требования:</strong> <ul> <li>высшее образование (предпочтительно в области информационной безопасности или информационных систем);</li> <li>желательно иметь сертификат на высотные работ</li> </ul> <strong>Условия:</strong> <ul> <li>Трудоустройство в соответствии с ТК РФ;</li> <li>место работы с.Богучаны</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Информационные технологии"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "826094", "name": "КРАСЛЕСИНВЕСТ", "url": "https://api.hh.ru/employers/826094?host=hh.ru", "alternate_url": "https://hh.ru/employer/826094", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3065220.jpeg", "240": "https://hhcdn.ru/employer-logo/3065221.jpeg", "original": "https://hhcdn.ru/employer-logo-original/656018.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=826094&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T11:19:14+0300", "created_at": "2022-04-29T11:19:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55143205", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  а   выполнять текущие и перспективные задачи отдела информационных технологий, связанные с поддержкой и развитием систем цифровой связи на территории предприятия и аренды лесного фонда обществом (далее аренды), а также с поддержкой пользователей информационных систем. осуществлять монтаж, настройку, пуско-наладку средств спутниковой цифровой связи на территории аренды. осуществлять оперативную поддержку пользователей, включая пользователей спутниковой цифровой связи на территории аренды. обеспечивать работоспособность или замену техники пользователей, включая пользователей спутниковой цифровой связи на территории аренды. обеспечивать информационную и техническую поддержку средств вычислительной техники и программного обеспечения, включая оборудование спутниковой цифровой связи на территории аренды. регулярно подготавливать аналитическую отчетность по объему потребления и стоимости услуг спутниковой цифровой связи организовывать бесперебойное функционирование и развитие программно-аппаратных комплексов (в т.ч. стационарных спутниковых терминалов на территории аренды общества, мобильных спутниковых терминалов, серверов, активного сетевого оборудования, средств резервного копирования и восстановления данных, рабочих станций, периферийного оборудования, программного обеспечения, офисной техники, оборудования связи). обеспечивать работоспособность и бесперебойное функционирование аппаратной и программной составляющей серверного, коммутационного, телекоммуникационного (в том числе атс), сетевого периферийного оборудования, кабельной системы лвс. отслеживать периоды технической поддержки, формировать проекты и планы приобретения и продления услуг по сопровождению программного обеспечения. при организации работ по обеспечению общества телефонной и другой электронной связью инженер-техник обязан: оказывать техническую помощь и консультации подразделениям в организации связи; обеспечивать подключение телефонного оборудования конечным пользователям.    требования:  высшее образование (предпочтительно в области информационной безопасности или информационных систем); желательно иметь сертификат на высотные работ  условия:  трудоустройство в соответствии с тк рф; место работы с.богучаны ", "bonus_description": ":  трудоустройство в соответствии с тк рф; место работы с.богучаны ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}