{"id": "55157044", "name": "Главный специалист по информационной безопасности", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Профессора Попова", "building": "37Щ", "description": null, "lat": 59.971825, "lng": 30.300273, "raw": "Санкт-Петербург, улица Профессора Попова, 37Щ", "metro": {"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}, "metro_stations": [{"station_name": "Петроградская", "line_name": "Московско-Петроградская", "station_id": "15.215", "line_id": "15", "lat": 59.966389, "lng": 30.311293}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания Best2Pay — лидер в сфере предоставления платежного сервиса для банков и МФО. Мы успешно работаем на рынке e-commerce более девяти лет. За это время мы создали систему, которая сделала финансовые операции удобными и простыми.</p> <p>Наши клиенты — десятки крупнейших банков России, сотни магазинов и различные агрегаторы. Для обеспечения наилучшего сервиса, Best2Pay выдвигает особые требования к надежности, безопасности и доступности системы. Мы создаём свой уникальный продукт, а значит имеем возможность воплотить собственное видение.</p> <p>Мы разрабатываем платёжные решения, запустили РНКО и ищем Главного специалиста по информационной безопасности в команду.</p> <p><strong>В сферу обязанностей будет входить:</strong></p> <ul> <li>Организация с нуля, поддержание и обеспечение соответствия требованиям законодательства РФ в области ИБ систем ИБ РНКО и Best2pay</li> <li>Анализ угроз и управление рисками ИБ</li> <li>Предотвращение атак и реагирование на инциденты ИБ</li> <li>Защита информации ИС</li> <li>Обеспечение криптографической защиты информации</li> <li>Повышение осведомленности сотрудников в области ИБ</li> <li>Разработка и поддержание документации в актуальном состоянии<br />(регламенты, политики, положения, инструкции)</li> <li>Контроль за исполнением требований стандартов: PCI DSS, 719-П, ГОСТ 57580</li> <li>Взаимодействие с Банком России по вопросам ИБ</li> <li>Отчетность</li> </ul> <p><strong>Чего мы ждём от тебя:</strong></p> <ul> <li>Высшее образование, желательно профильное</li> <li>Релевантный опыт работы от 3 лет</li> <li>Знание ФЗ и иных нормативно-правовых актов РФ по ИБ (в т. ч. защите информации, обеспечению режима коммерческой и банковской тайны, обеспечению безопасности ПДн, информационным технологиям и соблюдению конфиденциальности информации, в области нормативных документов ЦБ, антифрод регулирования ЦБ, законодательства в области критической инфраструктуры, защиты персональных данных)</li> <li>Знание основ криптографической защиты информации, существующих алгоритмов, принципов построения защищенных каналов связи</li> <li>Понимание архитектуры современных операционных систем, LDAP, служб DNS, DHCP, способов выявления и устранения уязвимостей</li> <li>Глубокое понимание сетевых технологий, технологий организации защищенного удаленного доступа, практический опыт работы с сетевым оборудованием</li> </ul> <p><strong>Что тебя ждёт в </strong><strong>Best2</strong><strong>Pay:</strong></p> <ul> <li>Интересная и стабильная работа</li> <li>Официальное оформление с первого дня</li> <li>Полностью белая заработная плата</li> <li>ДМС со стоматологией или компенсация медицинских расходов после прохождения испытательного срока</li> <li>Дружелюбная и демократичная атмосфера</li> <li>Полный восьмичасовой рабочий день с гибким графиком прихода и ухода с работы</li> <li>Уютный офис класса А с панорамными окнами в 15 мин. ходьбы от м. Петроградская</li> <li>Эргономичные рабочие места и очень удобные кресла</li> <li>Спортивный тренажер и массажное кресло в офисе</li> <li>Зоны отдыха с диванами и бескаркасными креслами</li> <li>Кухня с чаем, разными видами кофе, фруктами, снеками и сладостями</li> <li>Весёлые спортивные и корпоративные мероприятия</li> <li>Посещение профессиональных конференций и курсов</li> <li>У нас нет dress code и бюрократии</li> <li>Курсы иностранных языков</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Информационная безопасность"}, {"name": "Внедрение систем информационной безопасности"}, {"name": "Внешний аудит информационных систем"}, {"name": "Аудит безопасности"}, {"name": "Умение принимать решения"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.110", "name": "Компьютерная безопасность", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.270", "name": "Сетевые технологии", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.273", "name": "Системный администратор", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.211", "name": "Поддержка, Helpdesk", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "116", "name": "Специалист по информационной безопасности"}], "driver_license_types": [], "employer": {"id": "1048876", "name": "Бест2пей", "url": "https://api.hh.ru/employers/1048876?host=hh.ru", "alternate_url": "https://hh.ru/employer/1048876", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2652814.jpeg", "90": "https://hhcdn.ru/employer-logo/2652813.jpeg", "original": "https://hhcdn.ru/employer-logo-original/552835.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1048876&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T19:28:15+0300", "created_at": "2022-04-29T19:28:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55157044", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания best2pay — лидер в сфере предоставления платежного сервиса для банков и мфо. мы успешно работаем на рынке e-commerce более девяти лет. за это время мы создали систему, которая сделала финансовые операции удобными и простыми. наши клиенты — десятки крупнейших банков россии, сотни магазинов и различные агрегаторы. для обеспечения наилучшего сервиса, best2pay выдвигает особые требования к надежности, безопасности и доступности системы. мы создаём свой уникальный продукт, а значит имеем возможность воплотить собственное видение. мы разрабатываем платёжные решения, запустили рнко и ищем главного специалиста по информационной безопасности в команду. в сферу обязанностей будет входить:  организация с нуля, поддержание и обеспечение соответствия требованиям законодательства рф в области иб систем иб рнко и best2pay анализ угроз и управление рисками иб предотвращение атак и реагирование на инциденты иб защита информации ис обеспечение криптографической защиты информации повышение осведомленности сотрудников в области иб разработка и поддержание документации в актуальном состоянии(регламенты, политики, положения, инструкции) контроль за исполнением требований стандартов: pci dss, 719-п, гост 57580 взаимодействие с банком россии по вопросам иб отчетность  чего мы ждём от тебя:  высшее образование, желательно профильное релевантный опыт работы от 3 лет знание фз и иных нормативно-правовых актов рф по иб (в т. ч. защите информации, обеспечению режима коммерческой и банковской тайны, обеспечению безопасности пдн, информационным технологиям и соблюдению конфиденциальности информации, в области нормативных документов цб, антифрод регулирования цб, законодательства в области критической инфраструктуры, защиты персональных данных) знание основ криптографической защиты информации, существующих алгоритмов, принципов построения защищенных каналов связи понимание архитектуры современных операционных систем, ldap, служб dns, dhcp, способов выявления и устранения уязвимостей глубокое понимание сетевых технологий, технологий организации защищенного удаленного доступа, практический опыт работы с сетевым оборудованием  что тебя ждёт в best2pay:  интересная и стабильная работа официальное оформление с первого дня полностью белая заработная плата дмс со стоматологией или компенсация медицинских расходов после прохождения испытательного срока дружелюбная и демократичная атмосфера полный восьмичасовой рабочий день с гибким графиком прихода и ухода с работы уютный офис класса а с панорамными окнами в 15 мин. ходьбы от м. петроградская эргономичные рабочие места и очень удобные кресла спортивный тренажер и массажное кресло в офисе зоны отдыха с диванами и бескаркасными креслами кухня с чаем, разными видами кофе, фруктами, снеками и сладостями весёлые спортивные и корпоративные мероприятия посещение профессиональных конференций и курсов у нас нет dress code и бюрократии курсы иностранных языков ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}