{"id": "54912581", "name": "Няня", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "деревня Жуковка", "street": null, "building": null, "description": null, "lat": 55.737963, "lng": 37.25318, "raw": "деревня Жуковка", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p>Требуется няня-гувернантка для работы с четырьмя детьми от двух до шести лет в команде с еще двумя нянями. График 5/2, рабочие дни со вторника по субботу, выходные в воскресенье и понедельник (плавающие в случае форс-мажора в семье работодателя). Рабочие часы с 09:00 до 21:00. Заработная плата от 150.000 рублей в месяц в зависимости от квалификации и опыта кандидата. Адрес проживания семьи: 11 км Рублево-Успенского шоссе, д.Жуковка. В семье четверо детей, три няни-гувернантки и три преподавателя. Кандидат должен быть готов работать в команде. Требования к кандидату: грамотная русская речь, профильное высшее образование, широкий кругозор, опыт работы с детьми вышеуказанной возрастной группы не менее трех лет, гибкость, готовность подстраиваться под семейные обстоятельства семьи, готовность к выездам за границу с семьей. Также приветствуется знание релевантных центров, кружков, секций доп.образования, знание детских программ в столичных музеях, умение подобрать экскурсии и образовательные поездки в соответствии с возрастом и интересами ребенка, умение быстро мыслить и ориентироваться в нетривиальной ситуации. Обязанности сотрудника: соблюдение режима дня (кормление детей, прогулки, укладывание спать), следование рекомендациям врача в случае болезни детей, игры и развитие по возрасту, сопровождение на дополнительные занятия, организация познавательных и развлекательных поездок как в России, так и за рубежом.</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "Умение работать в коллективе"}, {"name": "Работа с людьми"}, {"name": "Многозадачность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "27.496", "name": "Воспитатель, Гувернантка/гувернёр, Няня", "profarea_id": "27", "profarea_name": "Домашний персонал"}, {"id": "14.217", "name": "Преподавание", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "23", "name": "Воспитатель, няня"}], "driver_license_types": [], "employer": {"id": "5250869", "name": "Мильштейн Елизавета Эмануиловна", "url": "https://api.hh.ru/employers/5250869?host=hh.ru", "alternate_url": "https://hh.ru/employer/5250869", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5250869&host=hh.ru", "trusted": false}, "published_at": "2022-04-19T10:33:18+0300", "created_at": "2022-04-19T10:33:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54912581", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "требуется няня-гувернантка для работы с четырьмя детьми от двух до шести лет в команде с еще двумя нянями. график 5/2, рабочие дни со вторника по субботу, выходные в воскресенье и понедельник (плавающие в случае форс-мажора в семье работодателя). рабочие часы с 09:00 до 21:00. заработная плата от 150.000 рублей в месяц в зависимости от квалификации и опыта кандидата. адрес проживания семьи: 11 км рублево-успенского шоссе, д.жуковка. в семье четверо детей, три няни-гувернантки и три преподавателя. кандидат должен быть готов работать в команде. требования к кандидату: грамотная русская речь, профильное высшее образование, широкий кругозор, опыт работы с детьми вышеуказанной возрастной группы не менее трех лет, гибкость, готовность подстраиваться под семейные обстоятельства семьи, готовность к выездам за границу с семьей. также приветствуется знание релевантных центров, кружков, секций доп.образования, знание детских программ в столичных музеях, умение подобрать экскурсии и образовательные поездки в соответствии с возрастом и интересами ребенка, умение быстро мыслить и ориентироваться в нетривиальной ситуации. обязанности сотрудника: соблюдение режима дня (кормление детей, прогулки, укладывание спать), следование рекомендациям врача в случае болезни детей, игры и развитие по возрасту, сопровождение на дополнительные занятия, организация познавательных и развлекательных поездок как в россии, так и за рубежом.  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}