{"id": "51442186", "name": "Бизнес-аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы участвуем в разработке IT-платформы по управлению проектами <strong>ПМ Форсайт</strong> pmforesight.ru и делаем решения на ее основе для Заказчиков – в активе <strong>более 350 успешных</strong> проектов.</p> <p>Соискателю предлагается участие в проектах по внедрению информационной системы <strong>ПМ Форсай</strong>т в качестве <strong>бизнес-аналитика</strong> для решения следующих <strong>задач</strong>:</p> <ul> <li>Участие в разработке и внедрение информационной системы в интересах Заказчика.</li> <li>Общение с заказчиками, сбор и проработка требований и изменениями требований, формализация требований к внедрению информационной системы управления проектами.</li> <li>Работа с ожиданиями Заказчика.</li> <li>Обследование, анализ и описание бизнес-процессов заказчика.</li> <li>Разработка проектных документов (отчетов об обследовании, бизнес-требований, технических заданий, инструкций, руководств пользователей, ПМИ и др.).</li> <li>Взаимодействие с командой разработчиков: постановка задач, контроль результатов.</li> <li>Подготовка макетов экранов.</li> <li>Участие в разработке и согласовании планов приемо-сдаточных испытаний и внедрения.</li> <li>Подготовка обучающих материалов для пользователей.</li> <li>Обучение ключевых сотрудников Заказчика​​​.</li> <li>Предпроектная работа (показы, демонстрации решения, подготовка презентаций).</li> </ul> <strong>Обязательные требования:</strong> <ul> <li>Аналогичный опыт работы, подтверждённый результатом (в вашем портфолио должно быть не менее 2-3 внедрённых информационных систем или работа на аналогичной должности от 1,5 лет).</li> <li>Уверенный опыт владения MS Office (Word, Excel, PowerPoint, Visio).</li> <li>Опыт разработки документации: функциональных/бизнес требований, спецификаций, технических заданий.</li> <li>Опыт согласования с Заказчиком проектной документации.</li> <li>Опыт работы на проектах с заказной разработкой - постановка задач на разработку, приемка и тестирование результатов разработки.</li> <li>Опыт проведения обследований и разработка проектных документов на внедрение информационных систем.</li> <li>Умение формально описать бизнес-процессы.</li> <li> <p>Территориальное местоположение - Москва или Московская область. Это связано с тем, что есть необходимость в периодических выездах к Заказчику. В крайнем случае - испытывать готовность к переезду.</p> </li> </ul> <p><strong>Желательные требования:</strong></p> <ul> <li>Знание стандартов: ГОСТ 34 и 19, РД 50.</li> <li>Знание основ реляционных БД (нормализация, базовые знания SQL).</li> <li>Знание нотаций UML, ARIS, BPMN.</li> <li>Опыт использования каких-либо инструментов моделирования: ARIS, EnterpriseArchitect, Rational и т.д.</li> <li>Хорошие коммуникационные навыки, аргументация решений и конструктивное убеждение.</li> <li>Креативный подход к работе, нацеленность на применение инновационных подходов и инструментов.</li> </ul> <strong>Условия:</strong> <ul> <li>Удалённая работа (коммуникация в Skype).</li> <li>Гибкий график.</li> <li>Официальное трудоустройство.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UML"}, {"name": "Управление проектами"}, {"name": "Бизнес-анализ"}, {"name": "BPMN"}, {"name": "MS PowerPoint"}, {"name": "Проведение презентаций"}, {"name": "MS Visio"}, {"name": "ARIS"}, {"name": "EnterpriseArchitect"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "12.251", "name": "Реинжиниринг бизнес процессов", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.197", "name": "Организационное консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3470284", "name": "АйТи Интеллект", "url": "https://api.hh.ru/employers/3470284?host=hh.ru", "alternate_url": "https://hh.ru/employer/3470284", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2601117.jpeg", "240": "https://hhcdn.ru/employer-logo/2601118.jpeg", "original": "https://hhcdn.ru/employer-logo-original/539911.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3470284&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T21:44:28+0300", "created_at": "2022-04-29T21:44:28+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51442186", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "мы участвуем в разработке it-платформы по управлению проектами пм форсайт pmforesight.ru и делаем решения на ее основе для заказчиков – в активе более 350 успешных проектов. соискателю предлагается участие в проектах по внедрению информационной системы пм форсайт в качестве бизнес-аналитика для решения следующих задач:  участие в разработке и внедрение информационной системы в интересах заказчика. общение с заказчиками, сбор и проработка требований и изменениями требований, формализация требований к внедрению информационной системы управления проектами. работа с ожиданиями заказчика. обследование, анализ и описание бизнес-процессов заказчика. разработка проектных документов (отчетов об обследовании, бизнес-требований, технических заданий, инструкций, руководств пользователей, пми и др.). взаимодействие с командой разработчиков: постановка задач, контроль результатов. подготовка макетов экранов. участие в разработке и согласовании планов приемо-сдаточных испытаний и внедрения. подготовка обучающих материалов для пользователей. обучение ключевых сотрудников заказчика​​​. предпроектная работа (показы, демонстрации решения, подготовка презентаций).  обязательные требования:  аналогичный опыт работы, подтверждённый результатом (в вашем портфолио должно быть не менее 2-3 внедрённых информационных систем или работа на аналогичной должности от 1,5 лет). уверенный опыт владения ms office (word, excel, powerpoint, visio). опыт разработки документации: функциональных/бизнес требований, спецификаций, технических заданий. опыт согласования с заказчиком проектной документации. опыт работы на проектах с заказной разработкой - постановка задач на разработку, приемка и тестирование результатов разработки. опыт проведения обследований и разработка проектных документов на внедрение информационных систем. умение формально описать бизнес-процессы.  территориальное местоположение - москва или московская область. это связано с тем, что есть необходимость в периодических выездах к заказчику. в крайнем случае - испытывать готовность к переезду.   желательные требования:  знание стандартов: гост 34 и 19, рд 50. знание основ реляционных бд (нормализация, базовые знания sql). знание нотаций uml, aris, bpmn. опыт использования каких-либо инструментов моделирования: aris, enterprisearchitect, rational и т.д. хорошие коммуникационные навыки, аргументация решений и конструктивное убеждение. креативный подход к работе, нацеленность на применение инновационных подходов и инструментов.  условия:  удалённая работа (коммуникация в skype). гибкий график. официальное трудоустройство. ", "bonus_description": ":  удалённая работа (коммуникация в skype). гибкий график. официальное трудоустройство. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}