{"id": "54754349", "name": "Manager/Senior Associate to People & Organization consulting group", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "pwc-1201-bcon", "name": "PwC, Департамент Консалтинг"}, "contacts": null, "description": "<p>People&amp;Organization consulting group is looking for a Manager/Senior Associate. The successful candidate will have the opportunity to become involved in projects for a wide variety of organizations, across a range of industries and involving both Russian and multinational companies.</p> <p><strong>What we do:</strong></p> <ul> <li>Advising clients in the area of Organizational design &amp; Effectiveness, Change Management, Reward &amp; Performance Management, Leadership &amp; Talent management,</li> <li>Developing and delivering HR solutions to clients, including job evaluation, grading and salary structures, short and long-term incentive plans, HR aspects of transactions (HR due diligence) and HR transformation, culture and behavior transformation,</li> <li>Working from people strategy through to organizational execution.</li> </ul> <p> </p> <p><strong>What you will get:</strong></p> <ul> <li>Interesting projects and organization solutions which help our clients achieve their strategic ambitions - with a deep understanding of their uniqueness and grounded in rigorous analysis and data-driven insight - to create lasting, differentiated value,</li> <li>Chance to see how top companies really work (i.e. top international and Russian companies),</li> <li>Career in a reputable company with a strong brand,</li> <li>Intensive training and coaching to rapidly develop an independent professional in you (and accompanying fair and fast rank and compensation growth),</li> <li>Broad network of colleagues and clients who will help and employ you along your career.</li> </ul> <p> </p> <p><strong>Your experience and capabilities:</strong></p> <p>Must have:</p> <ul> <li>5+ years of experience in Organizational design/Organization transformation projects (work experience in consulting is a huge plus),</li> <li>Understanding of business and market trends in Organization Development (agile operating models, gig economy, work with freelancers,),</li> </ul> <p>Experience and knowledge of:</p> <ul> <li>Key approaches and instruments in Organizational design: operating models, organizational structure, RACI matrix, span of control, layers of governance, areas of responsibility, power and distribution of the authority, difference between corporate centre (CC), shared service Center (SSC) and business units (BU) and etc.</li> <li>Key HR processes: HR strategy, recruitment and talent acquisition, learning and upskilling, leadership and talent management, reward and performance management, etc. – steps, participants, issues, opportunities for automatization, etc.</li> <li>Strategic workforce planning (3-5 years), operational headcount planning (1-2 years), headcount modelling based on workload drivers, etc. Experience in building workforce planning models would be considered as an advantage</li> <li>Competency models: designing and implementing competency frameworks, designing and conducting assessments.</li> </ul> <p> </p> <p>Big advantage if you:</p> <ul> <li>Have knowledge of agile methodology: basic principles, cross-functional team forming approach, run/change activities, etc.</li> <li>Have relevant certification: agile (SAFe, CSM, etc.), project management (e.g. PMP) or change management (e.g. Prosci).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "12.197", "name": "Организационное консультирование", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.326", "name": "Управление проектами", "profarea_id": "12", "profarea_name": "Консультирование"}, {"id": "12.280", "name": "Стратегия", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "1201", "name": "Технологии Доверия", "url": "https://api.hh.ru/employers/1201?host=hh.ru", "alternate_url": "https://hh.ru/employer/1201", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4281576.png", "240": "https://hhcdn.ru/employer-logo/4281577.png", "original": "https://hhcdn.ru/employer-logo-original/960265.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1201&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T11:24:07+0300", "created_at": "2022-04-12T11:24:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54754349", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "people&amp;organization consulting group is looking for a manager/senior associate. the successful candidate will have the opportunity to become involved in projects for a wide variety of organizations, across a range of industries and involving both russian and multinational companies. what we do:  advising clients in the area of organizational design &amp; effectiveness, change management, reward &amp; performance management, leadership &amp; talent management, developing and delivering hr solutions to clients, including job evaluation, grading and salary structures, short and long-term incentive plans, hr aspects of transactions (hr due diligence) and hr transformation, culture and behavior transformation, working from people strategy through to organizational execution.    what you will get:  interesting projects and organization solutions which help our clients achieve their strategic ambitions - with a deep understanding of their uniqueness and grounded in rigorous analysis and data-driven insight - to create lasting, differentiated value, chance to see how top companies really work (i.e. top international and russian companies), career in a reputable company with a strong brand, intensive training and coaching to rapidly develop an independent professional in you (and accompanying fair and fast rank and compensation growth), broad network of colleagues and clients who will help and employ you along your career.    your experience and capabilities: must have:  5+ years of experience in organizational design/organization transformation projects (work experience in consulting is a huge plus), understanding of business and market trends in organization development (agile operating models, gig economy, work with freelancers,),  experience and knowledge of:  key approaches and instruments in organizational design: operating models, organizational structure, raci matrix, span of control, layers of governance, areas of responsibility, power and distribution of the authority, difference between corporate centre (cc), shared service center (ssc) and business units (bu) and etc. key hr processes: hr strategy, recruitment and talent acquisition, learning and upskilling, leadership and talent management, reward and performance management, etc. – steps, participants, issues, opportunities for automatization, etc. strategic workforce planning (3-5 years), operational headcount planning (1-2 years), headcount modelling based on workload drivers, etc. experience in building workforce planning models would be considered as an advantage competency models: designing and implementing competency frameworks, designing and conducting assessments.    big advantage if you:  have knowledge of agile methodology: basic principles, cross-functional team forming approach, run/change activities, etc. have relevant certification: agile (safe, csm, etc.), project management (e.g. pmp) or change management (e.g. prosci). ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}