{"id": "50232204", "name": "Младший аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нижний Сусальный переулок", "building": "5с19", "description": null, "lat": 55.759218, "lng": 37.665704, "raw": "Москва, Нижний Сусальный переулок, 5с19", "metro": {"station_name": "Курская", "line_name": "Кольцевая", "station_id": "5.71", "line_id": "5", "lat": 55.758631, "lng": 37.661059}, "metro_stations": [{"station_name": "Курская", "line_name": "Кольцевая", "station_id": "5.71", "line_id": "5", "lat": 55.758631, "lng": 37.661059}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В связи с большим количеством новых проектов у нас открываются дополнительно еще несколько вакансий!</strong></p> <p> </p> <p>Наша компания называется<strong> GlowByte Consulting.</strong></p> <p>С 1997 года мы занимаемся разработкой высокотехнологичных решений в области корпоративных информационно-аналитических систем (Business Intelligence / DataWareHouse). Наши постоянные клиенты - это крупнейшие банки, ритейл и телекоммуникационные компании России (и не только). Мы выходим на рынок в USA.</p> <p>На текущий момент мы успешно выполнили более <strong>сотни проектов</strong> в своей области и обладаем лидирующей на рынке экспертизой. Не верите нам, спросите у клиентов ;)</p> <p>В компании более 1800 человек, мы активно растем и ждем в нашу команду Младшего аналитика.</p> <p><strong>Требования:</strong></p> <ul> <li><em>Обязательные</em>: <ul> <li>Высшее ИТ/техническое образование либо последние курсы государственного технического ВУЗа</li> <li>Технический английский язык</li> <li>Владение SQL на базовом уровне (навыки в написании простых запросов)</li> <li>Навыки владения средствами проектирования БД (ErWin, Power Designer)</li> </ul> </li> <li><em>Желательные</em>: <ul> <li>Базовое понимание объектов БД и их применение</li> <li>Опыт участия в проекте разработки информационных систем</li> <li>Навыки владения процедурными языками СУБД (PL/SQL, T-SQL)</li> <li>Навыки в написании сложных запросов SQL</li> <li>Базовое понимание физической модели данных одной из промышленных БД</li> </ul> </li> </ul> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Участие в сборе, анализе, формализации и согласовании требований для построения: <ul> <li>ХД и витрин данных на базе ХД;</li> <li>аналитических систем на базе ХД: <ul> <li>систем управления целевыми маркетинговыми кампаниями (ACRM);</li> <li>систем формирования многомерной отчетности и исследования данных (“data discovery”);</li> <li>систем принятия решений в режиме реального времени (RTDM);</li> <li>систем интеллектуального анализа данных.</li> </ul> </li> </ul> </li> <li>Участие в интервьюировании бизнес- и ИТ-подразделений заказчика;</li> <li>Исследование источников данных, формирование требований к выгрузкам данных из источников в ХД, формирование технических спецификаций к ETL-процессам выгрузки и преобразования данных;</li> <li>Участие в тестировании систем и данных, расследование инцидентов в качестве данных;</li> <li>Участие в подготовке и проведении приемо-сдаточных испытаний;</li> <li>Изучение предметной области (банковское дело, маркетинг и клиентская аналитика, аналитические технологии в банках и пр.);</li> <li>Изучение технологий и приложений известнейших вендоров (SAS, IBM, SAP, Microsoft);</li> <li>Изучение инструментария и методологий бизнес- и системного анализа.</li> </ul> <p> </p> <p><strong>У нас вы получите возможность:</strong></p> <ul> <li>Работать с крупнейшими компаниями России и СНГ</li> <li>Развиваться в команде профессионалов высокого уровня!</li> <li>Идти вперед по карьерной лестнице при поддержке опытных наставников</li> <li>Получать профессиональное обучение и сертификацию за счёт компании</li> </ul> <p> </p> <p><strong>Причины выбрать именно нас:</strong></p> <ul> <li>Стабильный оклад + премия по итогам года/проекта.</li> <li>Гибкий график (от 32 часов в неделю в будние дни).</li> <li>Завтраки и фрукты в офисе.</li> <li>Наша гордость - молодой дружный коллектив.</li> <li>Так как в офисе мы проводим большую часть времени, мы сделали все для того, чтобы тут было комфортно: игровая комната с play station, пуфиками и синтезатором; спортивный зал с Германом, одним тренажером, кикером и столом для малого тенниса; лунки для гольфа; яблоки и бананы в вазах; три вида каши по утрам!</li> <li>Профессиональное обучение и сертификацию за счёт компании.</li> <li>Соцпакет.</li> </ul> <p> </p> <p>Итак, подытожим: для младших вакансий у нас главное требование - пытливый ум! Если Вы амбициозный, можете работать от 32 часов в неделю, знаете sql и Вам интересна тему ХД - не теряйте время, жмите &quot;Откликнуться&quot;!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "аналитика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "64474", "name": "GlowByte", "url": "https://api.hh.ru/employers/64474?host=hh.ru", "alternate_url": "https://hh.ru/employer/64474", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/217483.png", "90": "https://hhcdn.ru/employer-logo/1012151.png", "240": "https://hhcdn.ru/employer-logo/1012152.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=64474&host=hh.ru", "trusted": true}, "published_at": "2022-04-13T15:43:22+0300", "created_at": "2022-04-13T15:43:22+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/50232204", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в связи с большим количеством новых проектов у нас открываются дополнительно еще несколько вакансий!   наша компания называется glowbyte consulting. с 1997 года мы занимаемся разработкой высокотехнологичных решений в области корпоративных информационно-аналитических систем (business intelligence / datawarehouse). наши постоянные клиенты - это крупнейшие банки, ритейл и телекоммуникационные компании россии (и не только). мы выходим на рынок в usa. на текущий момент мы успешно выполнили более сотни проектов в своей области и обладаем лидирующей на рынке экспертизой. не верите нам, спросите у клиентов ;) в компании более 1800 человек, мы активно растем и ждем в нашу команду младшего аналитика. требования:  обязательные:  высшее ит/техническое образование либо последние курсы государственного технического вуза технический английский язык владение sql на базовом уровне (навыки в написании простых запросов) навыки владения средствами проектирования бд (erwin, power designer)   желательные:  базовое понимание объектов бд и их применение опыт участия в проекте разработки информационных систем навыки владения процедурными языками субд (pl/sql, t-sql) навыки в написании сложных запросов sql базовое понимание физической модели данных одной из промышленных бд      обязанности:  участие в сборе, анализе, формализации и согласовании требований для построения:  хд и витрин данных на базе хд; аналитических систем на базе хд:  систем управления целевыми маркетинговыми кампаниями (acrm); систем формирования многомерной отчетности и исследования данных (“data discovery”); систем принятия решений в режиме реального времени (rtdm); систем интеллектуального анализа данных.     участие в интервьюировании бизнес- и ит-подразделений заказчика; исследование источников данных, формирование требований к выгрузкам данных из источников в хд, формирование технических спецификаций к etl-процессам выгрузки и преобразования данных; участие в тестировании систем и данных, расследование инцидентов в качестве данных; участие в подготовке и проведении приемо-сдаточных испытаний; изучение предметной области (банковское дело, маркетинг и клиентская аналитика, аналитические технологии в банках и пр.); изучение технологий и приложений известнейших вендоров (sas, ibm, sap, microsoft); изучение инструментария и методологий бизнес- и системного анализа.    у нас вы получите возможность:  работать с крупнейшими компаниями россии и снг развиваться в команде профессионалов высокого уровня! идти вперед по карьерной лестнице при поддержке опытных наставников получать профессиональное обучение и сертификацию за счёт компании    причины выбрать именно нас:  стабильный оклад + премия по итогам года/проекта. гибкий график (от 32 часов в неделю в будние дни). завтраки и фрукты в офисе. наша гордость - молодой дружный коллектив. так как в офисе мы проводим большую часть времени, мы сделали все для того, чтобы тут было комфортно: игровая комната с play station, пуфиками и синтезатором; спортивный зал с германом, одним тренажером, кикером и столом для малого тенниса; лунки для гольфа; яблоки и бананы в вазах; три вида каши по утрам! профессиональное обучение и сертификацию за счёт компании. соцпакет.    итак, подытожим: для младших вакансий у нас главное требование - пытливый ум! если вы амбициозный, можете работать от 32 часов в неделю, знаете sql и вам интересна тему хд - не теряйте время, жмите ;откликнуться;!", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}