{"id": "54210076", "name": "Букмекер/менеджер продукта", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "3-й Красносельский переулок", "building": "19с1", "description": null, "lat": 55.785068, "lng": 37.65558, "raw": "Москва, 3-й Красносельский переулок, 19с1", "metro": {"station_name": "Красносельская", "line_name": "Сокольническая", "station_id": "1.60", "line_id": "1", "lat": 55.780014, "lng": 37.666097}, "metro_stations": [{"station_name": "Красносельская", "line_name": "Сокольническая", "station_id": "1.60", "line_id": "1", "lat": 55.780014, "lng": 37.666097}]}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы в Constanta занимаемся разработкой продуктов для беттинга и спортивной индустрии, являемся дочерней структурой одной из крупнейших букмекерских контор.</p> <p>Мы разрабатываем разноплановые технологически сложные продукты, среди которых система компьютерного зрения, автоматически распознающая события в матчах или сервис, собирающий внешние данные о котировках. Сейчас мы начинаем работать над новым проектом - математической моделью, которая будет выдавать линию для использования на сайте БК на основе имеющихся у нас данных, для этого хотим найти человека с экспертизой в букмекерской области, который помог бы нам сформулировать, как именно этот продукт должен выглядеть в деталях: на какие игровые события нужно реагировать, как лучше рассчитывать вероятности и как измерять качество работы сервиса. Мы также ожидаем, что новый человек будет помогать координировать наши работы с другими отделами компании (по большей степени - с лайвщиками).</p> <p>Мы хотим начать с разработки продукта для крикета и настольного тенниса, знание этих видов спорта будет плюсом.</p> <p><strong>Какие задачи нужно будет решать:</strong></p> <ul> <li>Продумывать логику работы математической модели, предлагать и доводить до реализации идеи по ее улучшению</li> <li>Понятно и структурировано описывать задачи для команды разработки</li> <li>Координировать работу разработчиков с букмекерским отделом</li> </ul> <p><strong>Что бы мы хотели увидеть:</strong></p> <ul> <li>Длительный опыт работы букмекером или лайвщиком у крупных БК с собственными продуктами</li> <li>Отличное знание предметной области: терминов, специфики букмекерства, правил формирования линии в разных видах спорта</li> <li>Грамотный русский язык, структурированность</li> <li>Базовая техническая грамотность, опыт взаимодействия с разработчиками</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Математическое/техническое образование;</li> <li>Опыт работы с большими объемами аналитических данных;</li> <li>Опыт построения моделей вероятности и расчета рисков.</li> </ul> <p><strong>Что мы готовы предложить:</strong></p> <ul> <li>белая заработная плата, официальное оформление, оплата переработок (это не регулярная история, но если случается - должна быть оплачена);</li> <li>возможность гибридного режима, удаленной работы или работы из офиса (м. Красносельская);</li> <li>ДМС в Bestdoctor (после полугода работы);</li> <li>гибкий график, есть обязательное время, когда надо быть онлайн/в офисе: с 12 до 18 по Москве, остальное время можешь распределить как тебе удобно;</li> <li>бесплатные обеды в офисе для сотрудников, всегда есть фрукты/снеки, чай и кофе;</li> </ul> <p><strong>Что еще важно знать о нас:</strong></p> <ul> <li>нас около 100 человек. У нас молодая команда и горизонтальная модель управления - мы не строим иерархий и общаемся на равных, не любим формальности;</li> <li>нам важно то, что мы делаем и с кем мы работаем, стараемся заботиться друг о друге и поддерживать команду;</li> <li>мы за честность и открытость в команде, не боимся признавать ошибки и учиться на них.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2279941", "name": "Константа", "url": "https://api.hh.ru/employers/2279941?host=hh.ru", "alternate_url": "https://hh.ru/employer/2279941", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2180439.png", "240": "https://hhcdn.ru/employer-logo/2180440.png", "original": "https://hhcdn.ru/employer-logo-original/434617.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2279941&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T13:38:04+0300", "created_at": "2022-04-12T13:38:04+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54210076", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы в constanta занимаемся разработкой продуктов для беттинга и спортивной индустрии, являемся дочерней структурой одной из крупнейших букмекерских контор. мы разрабатываем разноплановые технологически сложные продукты, среди которых система компьютерного зрения, автоматически распознающая события в матчах или сервис, собирающий внешние данные о котировках. сейчас мы начинаем работать над новым проектом - математической моделью, которая будет выдавать линию для использования на сайте бк на основе имеющихся у нас данных, для этого хотим найти человека с экспертизой в букмекерской области, который помог бы нам сформулировать, как именно этот продукт должен выглядеть в деталях: на какие игровые события нужно реагировать, как лучше рассчитывать вероятности и как измерять качество работы сервиса. мы также ожидаем, что новый человек будет помогать координировать наши работы с другими отделами компании (по большей степени - с лайвщиками). мы хотим начать с разработки продукта для крикета и настольного тенниса, знание этих видов спорта будет плюсом. какие задачи нужно будет решать:  продумывать логику работы математической модели, предлагать и доводить до реализации идеи по ее улучшению понятно и структурировано описывать задачи для команды разработки координировать работу разработчиков с букмекерским отделом  что бы мы хотели увидеть:  длительный опыт работы букмекером или лайвщиком у крупных бк с собственными продуктами отличное знание предметной области: терминов, специфики букмекерства, правил формирования линии в разных видах спорта грамотный русский язык, структурированность базовая техническая грамотность, опыт взаимодействия с разработчиками  будет плюсом:  математическое/техническое образование; опыт работы с большими объемами аналитических данных; опыт построения моделей вероятности и расчета рисков.  что мы готовы предложить:  белая заработная плата, официальное оформление, оплата переработок (это не регулярная история, но если случается - должна быть оплачена); возможность гибридного режима, удаленной работы или работы из офиса (м. красносельская); дмс в bestdoctor (после полугода работы); гибкий график, есть обязательное время, когда надо быть онлайн/в офисе: с 12 до 18 по москве, остальное время можешь распределить как тебе удобно; бесплатные обеды в офисе для сотрудников, всегда есть фрукты/снеки, чай и кофе;  что еще важно знать о нас:  нас около 100 человек. у нас молодая команда и горизонтальная модель управления - мы не строим иерархий и общаемся на равных, не любим формальности; нам важно то, что мы делаем и с кем мы работаем, стараемся заботиться друг о друге и поддерживать команду; мы за честность и открытость в команде, не боимся признавать ошибки и учиться на них. ", "bonus_description": ":  белая заработная плата, официальное оформление, оплата переработок (это не регулярная история, но если случается - должна быть оплачена); возможность гибридного режима, удаленной работы или работы из офиса (м. красносельская); дмс в bestdoctor (после полугода работы); гибкий график, есть обязательное время, когда надо быть онлайн/в офисе: с 12 до 18 по москве, остальное время можешь распределить как тебе удобно; бесплатные обеды в офисе для сотрудников, всегда есть фрукты/снеки, чай и кофе;  что еще важно знать о нас:  нас около 100 человек. у нас молодая команда и горизонтальная модель управления - мы не строим иерархий и общаемся на равных, не любим формальности; нам важно то, что мы делаем и с кем мы работаем, стараемся заботиться друг о друге и поддерживать команду; мы за честность и открытость в команде, не боимся признавать ошибки и учиться на них. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}