{"id": "54571771", "name": "Системный аналитик CRM/BPM (стажер)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Нижний Сусальный переулок", "building": "5с1", "description": null, "lat": 55.761279, "lng": 37.663018, "raw": "Москва, Нижний Сусальный переулок, 5с1", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы создаем и внедряем CRM-решения для полного цикла обслуживания клиентов в самых различных индустриях. Среди наших клиентов банки, финансовые компании, предприятия розничной торговли, сотовые операторы, автосалоны и многие другие.</p> <p>Мы собрали одну из лучших команд на рынке CRM-решений, а интересных задач гораздо больше, поэтому мы ищем хорошие пополнения в нашу команду.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Активно общаться с заказчиком и с коллегами на всех этапах проекта</li> <li>Придумываться, проектировать и описывать бизнес-процессы, прототипы ИТ-решений (сценарии работы пользователей, прототипы экранных форм, бизнес-логику системы и др.)</li> <li>Согласовывать с заказчиком предлагаемые решения, прототипы ПО и проектную документацию</li> <li>Проверять принятые решения на практике, осуществлять поддержку внедренных продуктов</li> <li>Обучать пользователей разработанному функционалу</li> </ul> <p><strong>Для нас важно:</strong></p> <ul> <li>Высшее образование по профилю (можно последний год обучения), с возможностью уделять работе 35-42 часов в рабочую неделю</li> <li>Грамотная русская речь, устная и письменная, способность понятно и лаконично доносить свои мысли</li> <li>Желание общаться с заказчиком, навыки проведения презентаций (обучение, мозговые штурмы и пр.)</li> <li>Умение держать фокус на результат и внимание к мелочам</li> <li>Готовность быстро учиться в сложной и нервной обстановке, работать в условиях неопределенности</li> <li>Всегда целиться немного выше, сохранять тонус и азарт. У нас чуть сложнее и сильно интереснее, чем &quot;просто работа&quot;</li> </ul> <p><strong>Что предлагаем:</strong></p> <ul> <li>Работу в офисе у нас или у клиента (различные площадки по Москве), оформление ТК РФ, ДМС после испытательного срока</li> <li>Конкурентную заработную плату, по результатам, показанным в решении тестовых задач и на испытательном сроке</li> <li>Возможности повышения квалификации</li> <li>Круг единомышленников, командный подход и адекватное руководство</li> <li>Неограниченно чай и кофе, снэки, фрукты, настольные игры с коллегами и интересные разговоры о всяком</li> </ul> <p> </p> <p>Для содержательного разговора просим попробовать свои силы в прикрепленном тестовом задании, чтобы размять мозги в системном анализе. Это поможет нам быстрее понять друг друга и возможность продуктивно работать вместе.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Системное мышление"}, {"name": "Системный анализ"}, {"name": "Аналитическое мышление"}, {"name": "CRM"}, {"name": "Oracle Siebel CRM"}, {"name": "Terrasoft CRM"}, {"name": "BPMN"}, {"name": "Моделирование бизнес процессов"}, {"name": "Реинжиниринг бизнес-процессов"}, {"name": "Работа в команде"}, {"name": "Стрессоустойчивость"}, {"name": "Ориентация на результат"}, {"name": "Работа с большим объемом информации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3304125", "name": "Nobilis.Team", "url": "https://api.hh.ru/employers/3304125?host=hh.ru", "alternate_url": "https://hh.ru/employer/3304125", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/815740.png", "240": "https://hhcdn.ru/employer-logo/3703848.png", "90": "https://hhcdn.ru/employer-logo/3703847.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3304125&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T19:31:13+0300", "created_at": "2022-04-04T19:31:13+0300", "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/54571771", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы создаем и внедряем crm-решения для полного цикла обслуживания клиентов в самых различных индустриях. среди наших клиентов банки, финансовые компании, предприятия розничной торговли, сотовые операторы, автосалоны и многие другие. мы собрали одну из лучших команд на рынке crm-решений, а интересных задач гораздо больше, поэтому мы ищем хорошие пополнения в нашу команду. чем предстоит заниматься:  активно общаться с заказчиком и с коллегами на всех этапах проекта придумываться, проектировать и описывать бизнес-процессы, прототипы ит-решений (сценарии работы пользователей, прототипы экранных форм, бизнес-логику системы и др.) согласовывать с заказчиком предлагаемые решения, прототипы по и проектную документацию проверять принятые решения на практике, осуществлять поддержку внедренных продуктов обучать пользователей разработанному функционалу  для нас важно:  высшее образование по профилю (можно последний год обучения), с возможностью уделять работе 35-42 часов в рабочую неделю грамотная русская речь, устная и письменная, способность понятно и лаконично доносить свои мысли желание общаться с заказчиком, навыки проведения презентаций (обучение, мозговые штурмы и пр.) умение держать фокус на результат и внимание к мелочам готовность быстро учиться в сложной и нервной обстановке, работать в условиях неопределенности всегда целиться немного выше, сохранять тонус и азарт. у нас чуть сложнее и сильно интереснее, чем ;просто работа;  что предлагаем:  работу в офисе у нас или у клиента (различные площадки по москве), оформление тк рф, дмс после испытательного срока конкурентную заработную плату, по результатам, показанным в решении тестовых задач и на испытательном сроке возможности повышения квалификации круг единомышленников, командный подход и адекватное руководство неограниченно чай и кофе, снэки, фрукты, настольные игры с коллегами и интересные разговоры о всяком    для содержательного разговора просим попробовать свои силы в прикрепленном тестовом задании, чтобы размять мозги в системном анализе. это поможет нам быстрее понять друг друга и возможность продуктивно работать вместе.", "bonus_description": "ые решения, прототипы по и проектную документацию проверять принятые решения на практике, осуществлять поддержку внедренных продуктов обучать пользователей разработанному функционалу  для нас важно:  высшее образование по профилю (можно последний год обучения), с возможностью уделять работе 35-42 часов в рабочую неделю грамотная русская речь, устная и письменная, способность понятно и лаконично доносить свои мысли желание общаться с заказчиком, навыки проведения презентаций (обучение, мозговые штурмы и пр.) умение держать фокус на результат и внимание к мелочам готовность быстро учиться в сложной и нервной обстановке, работать в условиях неопределенности всегда целиться немного выше, сохранять тонус и азарт. у нас чуть сложнее и сильно интереснее, чем ;просто работа;  что ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}