{"id": "54601545", "name": "Аналитик", "area": {"id": "76", "name": "Ростов-на-Дону", "url": "https://api.hh.ru/areas/76?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Ростов-на-Дону, проспект Соколова, 62", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>IT-подразделение банка Центр-инвест в поиске аналитика. Наша команда занимается поддержкой и автоматизацией процессов, связанных с подготовкой регулярной отчетности.</p> <p><strong>Основные задачи:</strong></p> <ul> <li>Взаимодействие с заказчиками и группой разработки;</li> <li>Анализ, формирование, согласование требований, данных, источников данных (в том числе анализ положений и указаний ЦБ и других регуляторов);</li> <li>Подготовка ТЗ, описания постановки задачи, подготовка заданий на разработку;</li> <li>Разработка сценариев тестирования.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт проведения обследования предметной области, сбора и формализации требований;</li> <li>Опыт написания ТЗ и описания постановки задачи;</li> <li>Уверенный пользователь MS WORD, MS Excel;</li> <li>Знание основ sql.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Вы можете рассчитывать на экспертизу и опыт senior аналитиков нашей команды;</li> <li>Вы сможете посещать профильные конференции и проходить обучение за счет банка;</li> <li>Все ваши инициативы, которые на ваш взгляд могут повысить привлекательность банка/улучшить условия сотрудников, вы можете публиковать на специальном портале инициатив, многие из них уже воплощены в жизнь, а сотрудники получили награду;</li> <li>Темп работы человеческий: нет режима постоянно горящих дедлайнов с переработками. Иногда бывают овертаймы, связанные с проверками ЦБ и срочной отчетностью, которые компенсируются отгулами и премиями;</li> <li>Мы заботимся о здоровье и благополучии сотрудников, поэтому у нас есть своя столовая со сбалансированным вкусным меню (всегда есть очень много свежих овощей) в формате шведского стола;</li> <li>Мы работаем в офисе на собственных серверах, своем железе, через собственный центр обработки данных – потому что у нас высокие требования к информационной безопасности;</li> <li>И конечно же, полностью белая зарплата с квартальными и годовыми премиями, и полное соблюдение ТК РФ.</li> </ul> <p><strong>Что вас ждет после отклика:</strong></p> <ul> <li>Короткое телефонное интервью с HR;</li> <li>Техническое интервью с руководителем команды;</li> <li>Оффер или обратная связь, которая поможет вам сориентироваться в поиске работы.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Разработка технических заданий"}, {"name": "Системный анализ"}, {"name": "Постановка задач разработчикам"}, {"name": "MS SQL"}, {"name": "Excel"}, {"name": "Аналитика"}, {"name": "Базовые знания SQL"}, {"name": "MS Word"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "85339", "name": "Центр-инвест, коммерческий банк", "url": "https://api.hh.ru/employers/85339?host=hh.ru", "alternate_url": "https://hh.ru/employer/85339", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/328860.png", "original": "https://hhcdn.ru/employer-logo-original/212931.gif", "240": "https://hhcdn.ru/employer-logo/401717.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=85339&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T08:47:11+0300", "created_at": "2022-04-29T08:47:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54601545", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "it-подразделение банка центр-инвест в поиске аналитика. наша команда занимается поддержкой и автоматизацией процессов, связанных с подготовкой регулярной отчетности. основные задачи:  взаимодействие с заказчиками и группой разработки; анализ, формирование, согласование требований, данных, источников данных (в том числе анализ положений и указаний цб и других регуляторов); подготовка тз, описания постановки задачи, подготовка заданий на разработку; разработка сценариев тестирования.  требования:  опыт проведения обследования предметной области, сбора и формализации требований; опыт написания тз и описания постановки задачи; уверенный пользователь ms word, ms excel; знание основ sql.  условия:  вы можете рассчитывать на экспертизу и опыт senior аналитиков нашей команды; вы сможете посещать профильные конференции и проходить обучение за счет банка; все ваши инициативы, которые на ваш взгляд могут повысить привлекательность банка/улучшить условия сотрудников, вы можете публиковать на специальном портале инициатив, многие из них уже воплощены в жизнь, а сотрудники получили награду; темп работы человеческий: нет режима постоянно горящих дедлайнов с переработками. иногда бывают овертаймы, связанные с проверками цб и срочной отчетностью, которые компенсируются отгулами и премиями; мы заботимся о здоровье и благополучии сотрудников, поэтому у нас есть своя столовая со сбалансированным вкусным меню (всегда есть очень много свежих овощей) в формате шведского стола; мы работаем в офисе на собственных серверах, своем железе, через собственный центр обработки данных – потому что у нас высокие требования к информационной безопасности; и конечно же, полностью белая зарплата с квартальными и годовыми премиями, и полное соблюдение тк рф.  что вас ждет после отклика:  короткое телефонное интервью с hr; техническое интервью с руководителем команды; оффер или обратная связь, которая поможет вам сориентироваться в поиске работы. ", "bonus_description": ":  вы можете рассчитывать на экспертизу и опыт senior аналитиков нашей команды; вы сможете посещать профильные конференции и проходить обучение за счет банка; все ваши инициативы, которые на ваш взгляд могут повысить привлекательность банка/улучшить ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}