{"id": "54679317", "name": "Data analyst (Vietnam)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Оцифровка, оптимизация, автоматизация бизнес-процессов – воронки продаж, маркетинговая отчетность, каналы привлечения и т. д.;</li> <li>Прикладная бизнес-аналитика на базе сформированных отчетов. Общение с топ-менеджментом в целях развития бизнеса;</li> <li>Разработка отчетности в Power BI;</li> <li>Написание различной сложности SQL скриптов;</li> <li>Возможно использование Python в целях автоматизации и организации ETL процессов.</li> </ul> <p><strong>Тебе подойдет вакансия, если ты:</strong></p> <ul> <li>Выпускник с математическим/техническим образованием;</li> <li>Хочешь развиваться в направлении аналитики бизнеса, а также активно развивать свои технические скиллы;</li> <li>Обладаешь уверенными знаниями SQL (высокий уровень);</li> <li>Готов к релокации в Хошимин (Вьетнам);</li> <li>Наличие опыта с Power BI / DAX будет плюсом.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Заработную плату в <strong>долларах</strong>;</li> <li>Возможность получить эксклюзивные, востребованные компетенции: научиться прикладной аналитике в бизнесе, увидеть, что такое прикладная бизнес-аналитика и как на основе нее принимаются решения. Эти скиллы можно в дальнейшем применить в любой отрасли;</li> <li>Отсутствие бюрократии, высокая степень свободы. Решения принимаются очень быстро;</li> <li>Возможность открыть для себя новый мир – опциональная релокация в Азию (региональный хаб в городе Хошимин - Вьетнам), тимбилдинги в странах Азии;</li> <li>Перспективы участия на проектах в Европе;</li> <li>Прозрачная система мотивации и развития. Зарплата полностью белая как при удаленной работе, так и после релокации: <ul> <li>Вы начинаете от суммы Х, далее через 3 и 6 месяцев мы рассматриваем повышение ЗП (суммы определяются по совокупности факторов по результатам собеседований);</li> <li>По итогам года рассматривается получение бонуса в размере до 3-х ЗП;</li> <li>Реальные перспективы роста. Успешные кейсы внутри компании включают в себя выросших в Project manager, Product owner, Head of Operations, Head of Collections, CEO of local company;</li> </ul> </li> <li>Крутая тусовка выпускников лидирующих российских вузов (МГУ, МФТИ, ВШЭ) с большим опытом в лучших консалтинг компаниях и крупных банках (BCG, McKinsey, PwC, HSBC, Raiffeisenbank, OTP Bank, Home Credit, VTB, Tinkoff Bank);</li> <li>Мы готовы активно вкладывать в развитие перспективного сотрудника - активное наставничество, погружение, обучение.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "SQL"}, {"name": "Управление проектами"}, {"name": "Обучение и развитие"}, {"name": "Power BI"}, {"name": "ETL"}, {"name": "DAX"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "180028", "name": "Finstar Financial Group", "url": "https://api.hh.ru/employers/180028?host=hh.ru", "alternate_url": "https://hh.ru/employer/180028", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/685633.jpg", "240": "https://hhcdn.ru/employer-logo/3183665.jpeg", "90": "https://hhcdn.ru/employer-logo/3183664.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=180028&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T08:40:01+0300", "created_at": "2022-04-26T08:40:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54679317", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "чем предстоит заниматься:  оцифровка, оптимизация, автоматизация бизнес-процессов – воронки продаж, маркетинговая отчетность, каналы привлечения и т. д.; прикладная бизнес-аналитика на базе сформированных отчетов. общение с топ-менеджментом в целях развития бизнеса; разработка отчетности в power bi; написание различной сложности sql скриптов; возможно использование python в целях автоматизации и организации etl процессов.  тебе подойдет вакансия, если ты:  выпускник с математическим/техническим образованием; хочешь развиваться в направлении аналитики бизнеса, а также активно развивать свои технические скиллы; обладаешь уверенными знаниями sql (высокий уровень); готов к релокации в хошимин (вьетнам); наличие опыта с power bi / dax будет плюсом.  мы предлагаем:  заработную плату в долларах; возможность получить эксклюзивные, востребованные компетенции: научиться прикладной аналитике в бизнесе, увидеть, что такое прикладная бизнес-аналитика и как на основе нее принимаются решения. эти скиллы можно в дальнейшем применить в любой отрасли; отсутствие бюрократии, высокая степень свободы. решения принимаются очень быстро; возможность открыть для себя новый мир – опциональная релокация в азию (региональный хаб в городе хошимин - вьетнам), тимбилдинги в странах азии; перспективы участия на проектах в европе; прозрачная система мотивации и развития. зарплата полностью белая как при удаленной работе, так и после релокации:  вы начинаете от суммы х, далее через 3 и 6 месяцев мы рассматриваем повышение зп (суммы определяются по совокупности факторов по результатам собеседований); по итогам года рассматривается получение бонуса в размере до 3-х зп; реальные перспективы роста. успешные кейсы внутри компании включают в себя выросших в project manager, product owner, head of operations, head of collections, ceo of local company;   крутая тусовка выпускников лидирующих российских вузов (мгу, мфти, вшэ) с большим опытом в лучших консалтинг компаниях и крупных банках (bcg, mckinsey, pwc, hsbc, raiffeisenbank, otp bank, home credit, vtb, tinkoff bank); мы готовы активно вкладывать в развитие перспективного сотрудника - активное наставничество, погружение, обучение. ", "bonus_description": ":  заработную плату в долларах; возможность получить эксклюзивные, востребованные компетенции: научиться прикладной аналитике в бизнесе, увидеть, что такое прикладная бизнес-аналитика и как на основе нее принимаются решения. эти скиллы можно в дальнейшем применить в любой отрасли; отсутствие бюрократии, высокая степень свободы. решения принимаются очень быстро; возможность открыть для себя новый мир – опциональная релокация в азию (региональный хаб в городе хошимин - вьетнам), тимбилдинги в странах азии; перспективы участия на проектах в европе; прозрачная система мотивации и развития. зарплата полностью белая как при удаленной работе, так и после релокации:  вы начинаете от суммы х, далее через 3 и 6 месяцев мы рассматриваем повышение зп (суммы определяются по совокупности факторов по результатам собеседований); по итогам года рассматривается получение бонуса в размере до 3-х зп; реальные перспективы роста. успешные кейсы внутри компании включают в себя выросших в project manager, product owner, head of operations, head of collections, ceo of local company;   крутая тусовка выпускников лидирующих российских вузов (мгу, мфти, вшэ) с большим опытом в лучших консалтинг компаниях и крупных банках (bcg, mckinsey, pwc, hsbc, raiffeisenbank, otp bank, home credit, vtb, tinkoff bank); мы готовы активно вкладывать в развитие перспективного сотрудника - активное наставничество, погружение, обучение. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}