{"id": "54693952", "name": "Системный аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Садовническая улица", "building": "9А", "description": null, "lat": 55.747637, "lng": 37.6289, "raw": "Москва, Садовническая улица, 9А", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Digital Horizon</strong> создает сложные технологические продукты, которые решают значимую индустриальную проблему для разных игроков. Также Digital Horizon работает по модели Venture Builder-as-a-Service (VBaaS) – строит технологические бизнесы на заказ для компаний, которые хотят без рисков выйти в смежные отрасли, запустить или масштабировать спин-офф, найти нишу на высококонкурентном рынке.</p> <p>Сейчас мы в поиске Старшего системного аналитика в техническую команду.</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>разрабатывать, описывать, запускать и выстраивать бизнес-процессы разрабатываемых продуктов</li> <li>разрабатывать модели данных, формировать необходимые артефакты для передачи в разработку (BPMN-диаграммы, сиквенс-диаграммы и т.д.)</li> <li>собирать и описывать бизнес/функциональные требования, user story, use cases, критерии приемки</li> <li>управлять требованиями на всех этапах жизненного цикла проекта</li> <li>организовывать процессы тестирования, формировать наборы метрик оценки качества продукта, анализировать результаты тестов на предмет соответствия бизнес-логики функциональным требованиям</li> <li>работать с бэклогом, формировать эпики на базе функциональных требований</li> <li>участвовать в scrum-встречах (груминг, планирование, ретро) для корректной постановки, декомпозиции и приоритизации задач</li> <li>менторить аналитика джуна</li> </ul> <p><strong>Почему вам будет интересно:</strong></p> <p>Вас ждет много реальных и интересных проектов при минимуме бюрократии. У вас будет высокий уровень самостоятельности и возможность влиять на способ реализации продуктов, выбор инструментария и фреймворков.</p> <p>Вы сможете участвовать параллельно в нескольких проектах из разных сфер (финтех, марктех, btc/btb) со сроком запуска ~12 месяцев (MVP - time-to-market).</p> <p>Ваш ждет профессиональное развитие, обмен опытом и знаниями в креативной команде профессионалов. Иногда вы будете менторить менее опытных коллег.</p> <p><strong>Какие опыт и навыки нужны для этой роли:</strong></p> <p>- опыт описания методологии процессов, разработки логической модели объектов, выделения сущностей</p> <p>- опыт работы с языками моделирования (UML, BPMN, eEPC или др.) и методологиями моделирования процессов, взаимосвязи данных, систем, объектов</p> <p>- понимание процессов разработки, опыт работы по методологиям Scrum, Kanban</p> <p>- участие в разработке интеграционных интерфейсов</p> <p>- понимание типов архитектуры систем, типов и протоколов взаимодействия модулей в платформе, принципов работы с хранилищами данных, различий реляционных и нереляционных систем</p> <p>- знание принципов использования кэша, очередей, принципов работы REST/SOAP и их различие</p> <p>Будет плюсом, если вы понимаете, как работают финансовые продукты - кредитные, платежные и т.п.. Как автоматизируется работа с данными для анализа кредитных рисков. Как работают JSON/YAML/XML/XSD.</p> <p><strong>Как мы работаем:</strong></p> <p>трекинг в Atlassian (Jira, Confluence)</p> <p>Scrum</p> <p>демократичная культура небольшой компании, минимум иерархии и бюрократии</p> <p>дружелюбные профессиональные коллеги</p> <p>отличный уютный офис в центре Москвы на Садовнической улице</p> <p>гибридный формат работы 3 дня офис/2 дома</p> <p>белая зарплата и ДМС с первого дня работы</p> <p><strong>Как построим знакомство:</strong></p> <p>1 – собеседование с коллегой сеньорным системным аналитиком</p> <p>2 – встреча с СТО (будущий руководитель)</p> <p>3 – офер:)</p> <p>Ваши возможности совпали с нашими ожиданиями? Присоединяйтесь!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2980479", "name": "Digital Horizon", "url": "https://api.hh.ru/employers/2980479?host=hh.ru", "alternate_url": "https://hh.ru/employer/2980479", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/4256453.png", "90": "https://hhcdn.ru/employer-logo/4256452.png", "original": "https://hhcdn.ru/employer-logo-original/953980.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2980479&host=hh.ru", "trusted": true}, "published_at": "2022-04-08T20:53:49+0300", "created_at": "2022-04-08T20:53:49+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54693952", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "digital horizon создает сложные технологические продукты, которые решают значимую индустриальную проблему для разных игроков. также digital horizon работает по модели venture builder-as-a-service (vbaas) – строит технологические бизнесы на заказ для компаний, которые хотят без рисков выйти в смежные отрасли, запустить или масштабировать спин-офф, найти нишу на высококонкурентном рынке. сейчас мы в поиске старшего системного аналитика в техническую команду. чем предстоит заниматься:  разрабатывать, описывать, запускать и выстраивать бизнес-процессы разрабатываемых продуктов разрабатывать модели данных, формировать необходимые артефакты для передачи в разработку (bpmn-диаграммы, сиквенс-диаграммы и т.д.) собирать и описывать бизнес/функциональные требования, user story, use cases, критерии приемки управлять требованиями на всех этапах жизненного цикла проекта организовывать процессы тестирования, формировать наборы метрик оценки качества продукта, анализировать результаты тестов на предмет соответствия бизнес-логики функциональным требованиям работать с бэклогом, формировать эпики на базе функциональных требований участвовать в scrum-встречах (груминг, планирование, ретро) для корректной постановки, декомпозиции и приоритизации задач менторить аналитика джуна  почему вам будет интересно: вас ждет много реальных и интересных проектов при минимуме бюрократии. у вас будет высокий уровень самостоятельности и возможность влиять на способ реализации продуктов, выбор инструментария и фреймворков. вы сможете участвовать параллельно в нескольких проектах из разных сфер (финтех, марктех, btc/btb) со сроком запуска ~12 месяцев (mvp - time-to-market). ваш ждет профессиональное развитие, обмен опытом и знаниями в креативной команде профессионалов. иногда вы будете менторить менее опытных коллег. какие опыт и навыки нужны для этой роли: - опыт описания методологии процессов, разработки логической модели объектов, выделения сущностей - опыт работы с языками моделирования (uml, bpmn, eepc или др.) и методологиями моделирования процессов, взаимосвязи данных, систем, объектов - понимание процессов разработки, опыт работы по методологиям scrum, kanban - участие в разработке интеграционных интерфейсов - понимание типов архитектуры систем, типов и протоколов взаимодействия модулей в платформе, принципов работы с хранилищами данных, различий реляционных и нереляционных систем - знание принципов использования кэша, очередей, принципов работы rest/soap и их различие будет плюсом, если вы понимаете, как работают финансовые продукты - кредитные, платежные и т.п.. как автоматизируется работа с данными для анализа кредитных рисков. как работают json/yaml/xml/xsd. как мы работаем: трекинг в atlassian (jira, confluence) scrum демократичная культура небольшой компании, минимум иерархии и бюрократии дружелюбные профессиональные коллеги отличный уютный офис в центре москвы на садовнической улице гибридный формат работы 3 дня офис/2 дома белая зарплата и дмс с первого дня работы как построим знакомство: 1 – собеседование с коллегой сеньорным системным аналитиком 2 – встреча с сто (будущий руководитель) 3 – офер:) ваши возможности совпали с нашими ожиданиями? присоединяйтесь!", "bonus_description": " высокий уровень самостоятельности и возможность влиять на способ реализации продуктов, выбор инструментария и фреймворков. вы сможете участвовать параллельно в нескольких проектах из разных сфер (финтех, марктех, btc/btb) со сроком запуска ~12 месяцев (mvp - time-to-market). ваш ждет профессиональное развитие, обмен опытом и знаниями в креативной команде профессионалов. иногда вы будете менторить менее опытных коллег. какие опыт и навыки нужны для этой роли: - опыт описания методологии процессов, разработки логической модели объектов, выделения сущностей - опыт работы с языками моделирования (uml, bpmn, eepc или др.) и методологиями моделирования процессов, взаимосвязи данных, систем, объектов - понимание процессов разработки, опыт работы по методологиям scrum, kanban - участие в разработке интеграционных интерфейсов - понимание типов архитектуры систем, типов и протоколов взаимодействия модулей в платформе, принципов работы с хранилищами данных, различий реляционных и нереляционных систем - знание принципов использования кэша, очередей, принципов работы rest/soap и их различие будет плюсом, если вы понимаете, как работают финансовые продукты - кредитные, платежные и т.п.. как автоматизируется работа с данными для анализа кредитных рисков. как работают json/yaml/xml/xsd. как мы работаем: трекинг в atlassian (jira, confluence) scrum демократичная культура небольшой компании, минимум иерархии и бюрократии дружелюбные профессиональные коллеги отличный уютный офис в центре москвы на садовнической улице гибридный формат работы 3 дня офис/2 дома белая зарплата и дмс с первого дня работы как построим знакомство: 1 – собеседование с коллегой сеньорным системным аналитиком 2 – встреча с сто (будущий руководитель) 3 – офер:) ваши возможности совпали с нашими ожиданиями? присоединяйтесь!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}