{"id": "54745425", "name": "Аналитик данных (Data Scientist)", "area": {"id": "159", "name": "Нур-Султан", "url": "https://api.hh.ru/areas/159?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Business &amp; Technology Services</strong>, Eurasian Resources Group, г.Нур-Султан.<br />Реализуем проекты на предприятиях Евразийской Группы (добыча, металлургия, энергетика, логистика).</p> <p>В Отдел анализа данных и моделирования BTS, Управление по внедрению решений Индустрии 4.0, BTS, требуются аналитики данных (<strong>Data Scientists</strong>) уровня <strong>Middle/Senior</strong>.</p> <p><strong>Задачи отдела</strong></p> <ul> <li>Собственная разработка и внедрение решений промышленного ИИ;</li> <li>Использование методов анализа данных и машинного обучения для <ul> <li>выявления и прогнозирование отклонений в технологических процессах;</li> <li>оптимизации техпроцессов для увеличения выпуска / сокращения затрат / предотвращения потерь;</li> </ul> </li> <li>Построение виртуальных датчиков, прогнозных, рекомендательных и оптимизационных моделей.</li> </ul> <p><strong>Техпроцессы </strong>на предприятиях Евразийской Группы:</p> <ul> <li>переработка железной руды;</li> <li>выплавка ферросплавов;</li> <li>производство глинозема;</li> <li>электролиз алюминия;</li> <li>генерация электроэнергии;</li> <li>оптимизация логистики.</li> </ul> <p><strong>Что нужно делать</strong></p> <ul> <li>Глубокое изучение техпроцессов для понимания способов применения ИИ (регулярные командировки, общение с технологами);</li> <li>Изучение публикаций, исследований, опыта внедрения других компаний;</li> <li>Сбор и подготовка данных (из баз данных производственных систем, журналов);</li> <li>Анализ данных, выявление инсайтов, построение гипотез, их экспериментальное подтверждение;</li> <li>Разработка собственных моделей, тестирование, промышленное внедрение;</li> <li>Приемка и тестирование моделей от внешних подрядчиков.</li> </ul> <p><strong>От кандидата ожидаются</strong></p> <ul> <li>Отличный математический и технический бекграунд в статистике, анализе данных и ML;</li> <li>Владение Python стеком анализа данных и моделирование (pandas, numpy, scikit-learn, lightgbm, xgboost, statsmodels, ...);</li> <li>Владение SQL для извлечения, обработки и анализа данных (MSSQL, PostgreSQL, ...);</li> <li>Навыки построения аналитических дашбордов (PowerBI, Qlik Sense, ...);</li> <li>Готовность погружаться предметную область и работать в условиях недостатка качественных данных.</li> </ul> <p>От кандидатов уровня <strong>Senior</strong></p> <ul> <li>Опыт разработки собственных моделей и их успешного внедрения в промышленную эксплуатацию.</li> </ul> <p>Аналитик данных в нашей команде совмещает задачи и имеет навыки бизнес-аналитика, системного аналитика. В проектные группы кроме аналитиков данных входят технологи, инженеры данных, разработчики.</p> <p><strong>Что мы предлагаем</strong></p> <ul> <li>Договор ГПХ;</li> <li>Конкурентная з/п + годовой бонус;</li> <li>Гибкий график в офисе и удаленно.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "SQL"}, {"name": "Machine Learning"}, {"name": "Data Science"}, {"name": "Big Data"}, {"name": "Статистический анализ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1038826", "name": "Business and Technology Services", "url": "https://api.hh.ru/employers/1038826?host=hh.ru", "alternate_url": "https://hh.ru/employer/1038826", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3380269.png", "240": "https://hhcdn.ru/employer-logo/3380270.png", "original": "https://hhcdn.ru/employer-logo-original/734823.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1038826&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T07:49:30+0300", "created_at": "2022-04-12T07:49:30+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54745425", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "business &amp; technology services, eurasian resources group, г.нур-султан.реализуем проекты на предприятиях евразийской группы (добыча, металлургия, энергетика, логистика). в отдел анализа данных и моделирования bts, управление по внедрению решений индустрии 4.0, bts, требуются аналитики данных (data scientists) уровня middle/senior. задачи отдела  собственная разработка и внедрение решений промышленного ии; использование методов анализа данных и машинного обучения для  выявления и прогнозирование отклонений в технологических процессах; оптимизации техпроцессов для увеличения выпуска / сокращения затрат / предотвращения потерь;   построение виртуальных датчиков, прогнозных, рекомендательных и оптимизационных моделей.  техпроцессы на предприятиях евразийской группы:  переработка железной руды; выплавка ферросплавов; производство глинозема; электролиз алюминия; генерация электроэнергии; оптимизация логистики.  что нужно делать  глубокое изучение техпроцессов для понимания способов применения ии (регулярные командировки, общение с технологами); изучение публикаций, исследований, опыта внедрения других компаний; сбор и подготовка данных (из баз данных производственных систем, журналов); анализ данных, выявление инсайтов, построение гипотез, их экспериментальное подтверждение; разработка собственных моделей, тестирование, промышленное внедрение; приемка и тестирование моделей от внешних подрядчиков.  от кандидата ожидаются  отличный математический и технический бекграунд в статистике, анализе данных и ml; владение python стеком анализа данных и моделирование (pandas, numpy, scikit-learn, lightgbm, xgboost, statsmodels, ...); владение sql для извлечения, обработки и анализа данных (mssql, postgresql, ...); навыки построения аналитических дашбордов (powerbi, qlik sense, ...); готовность погружаться предметную область и работать в условиях недостатка качественных данных.  от кандидатов уровня senior  опыт разработки собственных моделей и их успешного внедрения в промышленную эксплуатацию.  аналитик данных в нашей команде совмещает задачи и имеет навыки бизнес-аналитика, системного аналитика. в проектные группы кроме аналитиков данных входят технологи, инженеры данных, разработчики. что мы предлагаем  договор гпх; конкурентная з/п + годовой бонус; гибкий график в офисе и удаленно. ", "bonus_description": "х недостатка качественных данных.  от кандидатов уровня senior  опыт разработки собственных моделей и их успешного внедрения в промышленную эксплуатацию.  аналитик данных в нашей команде совмещает задачи и имеет навыки бизнес-аналитика, системного аналитика. в проектные группы кроме аналитиков данных входят технологи, инженеры данных, разработчики. что мы предлагаем  договор гпх; конкурентная з/п + годовой бонус; гибкий график в офисе и удаленно. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}