{"id": "54757390", "name": "Аналитик", "area": {"id": "99", "name": "Уфа", "url": "https://api.hh.ru/areas/99?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Уфа", "street": "улица Тукаева", "building": "46", "description": null, "lat": 54.716513, "lng": 55.940806, "raw": "Уфа, улица Тукаева, 46", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наш центр создан в целях развития экономического потенциала Республики Башкортостан.</p> <p>Сейчас мы делаем один из важнейших шагов – расширяем нашу команду и наши возможности.</p> <p>Наши кадры наш основной ресурс, именно поэтому мы стремимся создать максимально благоприятные условия для наших сотрудников. Мы глубоко чтим ценности нашей организации: максимально полно используем потенциал своих возможностей, поддерживаем самостоятельность в выборе решений, развиваем и совершенствует наши кадры, делимся нашей жизненной мудростью и расширяем интеллектуальное развитие каждого.</p> <p>Одним из направлений деятельности Центра стратегических разработок РБ – разработка комплексной методологии сбора и анализа, как качественных, так и количественных данных в проектах интересных бизнесу и государству. В связи с этим мы в поисках грамотного аналитика, который станет неотъемлемой частью наше команды.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ведет сбор и анализ информации в своей предметной области</li> <li>Разрабатывает проектные решения</li> <li>Проводит исследования интересных государству и бизнесу: формулирование и проверка гипотез, презентация результатов, формирование отчетных материалов;</li> <li>Создает Dashboard.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое/экономическое/математическое образование;</li> <li>Знание математической статистики, регрессионного анализа, методов анализа данных;</li> <li>Знание основных алгоритмов и библиотек машинного обучения, статистического анализа и визуализации;</li> <li>Умение анализировать большие массивы данных;</li> <li>Умение структурировать информацию и работать с большими массивами данных с применением современных методов и алгоритмов;</li> <li>Базовый опыт работы с R или Python;</li> <li>Опыт использования ML-технологий и построения предиктивных моделей будет плюсом.</li> </ul> <strong>Условия:</strong> <ul> <li>Рабочий график – с понедельника по пятницу, с 9 до 18 часов;</li> <li>Возможность работы как в офисе, так и в удаленном формате;</li> <li>Возможности для профессионального развития;</li> <li>Конкурентоспособный уровень заработной платы, который мы готовы обсудить с успешными кандидатами на собеседовании</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Статистический анализ"}, {"name": "Математическая статистика"}, {"name": "Анализ данных"}, {"name": "Статистика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4963758", "name": "АНО Центр Стратегических Разработок Республики Башкортостан", "url": "https://api.hh.ru/employers/4963758?host=hh.ru", "alternate_url": "https://hh.ru/employer/4963758", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/953798.png", "240": "https://hhcdn.ru/employer-logo/4255725.png", "90": "https://hhcdn.ru/employer-logo/4255724.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4963758&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T12:24:18+0300", "created_at": "2022-04-12T12:24:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54757390", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наш центр создан в целях развития экономического потенциала республики башкортостан. сейчас мы делаем один из важнейших шагов – расширяем нашу команду и наши возможности. наши кадры наш основной ресурс, именно поэтому мы стремимся создать максимально благоприятные условия для наших сотрудников. мы глубоко чтим ценности нашей организации: максимально полно используем потенциал своих возможностей, поддерживаем самостоятельность в выборе решений, развиваем и совершенствует наши кадры, делимся нашей жизненной мудростью и расширяем интеллектуальное развитие каждого. одним из направлений деятельности центра стратегических разработок рб – разработка комплексной методологии сбора и анализа, как качественных, так и количественных данных в проектах интересных бизнесу и государству. в связи с этим мы в поисках грамотного аналитика, который станет неотъемлемой частью наше команды. обязанности:  ведет сбор и анализ информации в своей предметной области разрабатывает проектные решения проводит исследования интересных государству и бизнесу: формулирование и проверка гипотез, презентация результатов, формирование отчетных материалов; создает dashboard.  требования:  высшее техническое/экономическое/математическое образование; знание математической статистики, регрессионного анализа, методов анализа данных; знание основных алгоритмов и библиотек машинного обучения, статистического анализа и визуализации; умение анализировать большие массивы данных; умение структурировать информацию и работать с большими массивами данных с применением современных методов и алгоритмов; базовый опыт работы с r или python; опыт использования ml-технологий и построения предиктивных моделей будет плюсом.  условия:  рабочий график – с понедельника по пятницу, с 9 до 18 часов; возможность работы как в офисе, так и в удаленном формате; возможности для профессионального развития; конкурентоспособный уровень заработной платы, который мы готовы обсудить с успешными кандидатами на собеседовании ", "bonus_description": " для наших сотрудников. мы глубоко чтим ценности нашей организации: максимально полно используем потенциал своих возможностей, поддерживаем самостоятельность в выборе решений, развиваем и совершенствует наши кадры, делимся нашей жизненной мудростью и расширяем интеллектуальное развитие каждого. одним из направлений деятельности центра стратегических разработок рб – разработка комплексной методологии сбора и анализа, как качественных, так и количественных данных в проектах интересных бизнесу и государству. в связи с этим мы в поисках грамотного аналитика, который станет неотъемлемой частью наше команды. обязанности:  ведет сбор и анализ информации в своей предметной области разрабатывает проектные решения проводит исследования интересных государству и бизнесу: формулирование и проверка гипотез, презентация результатов, формирование отчетных материалов; создает dashboard.  требования:  высшее техническое/экономическое/математическое образование; знание математической статистики, регрессионного анализа, методов анализа данных; знание основных алгоритмов и библиотек машинного обучения, статистического анализа и визуализации; умение анализировать большие массивы данных; умение структурировать информацию и работать с большими массивами данных с применением современных методов и алгоритмов; базовый опыт работы с r или python; опыт использования ml-технологий и построения предиктивных моделей будет плюсом.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}