{"id": "54768443", "name": "Аккаунт менеджер", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Новоданиловская набережная", "building": "10", "description": null, "lat": 55.695905, "lng": 37.625361, "raw": "Москва, Новоданиловская набережная, 10", "metro": {"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}, "metro_stations": [{"station_name": "Тульская", "line_name": "Серпуховско-Тимирязевская", "station_id": "9.142", "line_id": "9", "lat": 55.70961, "lng": 37.622569}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-it", "name": "Сбер. IT"}, "contacts": null, "description": "<p><em><strong>SberData</strong></em> – департамент по управлению данными всего Сбербанка. SberData строит централизованное хранилище данных, объем которого уже превышает 10 ПБ. Это продуктово-ориентированная инженерная команда с функциями развития выделенных технологических направлений, отражающих новый подход Сбербанка к данным и к применению AI.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Обеспечение эффективной коммуникации выделенного функционального блока с командами SberData для решения возникающих проблем и достижения целей, необходимых бизнесу.</li> <li>Владение стратегическими планами блока и синхронизации их с планами реализации сервисов и процессов</li> <li>Согласование описания, планов и критерия реализации продуктов, сервисов, компонентов и процессов.</li> <li>Участие в формировании годовых целей.</li> <li>Консолидация и пиритизация требований бизнеса, управление ожиданиями заказчиков.</li> <li>Контроль обоюдного исполнения обязательств.</li> <li>Организация эскалации по качеству работы сервисов и по качеству работы команд поддержки.</li> </ul> <strong>Требования:</strong> <ul> <li>Высокий уровень ответственности и готовность её принимать</li> <li>Умение договариваться с коллегами</li> <li>Мультизадачность - ведение и контроль множества задач одновременно</li> <li>Системное мышление</li> <li>Умение прогнозировать риски и управлять ими</li> <li>Умение планировать и всегда иметь под рукой несколько вариантов решений с оценкой и аргументацией каждого</li> <li>Превосходные переговорные способности и напористость (не должна выходить за грани)</li> <li>Выполнение нескольких задач и проектов одновременно с соблюдением требуемых сроков</li> <li><strong>Наши ожидания от кандидата:</strong></li> <li>Хороший коммуникатор</li> <li>Хороший техник с опытом кросс-командных проектов</li> <li>Сильная внутренняя ориентация на результат</li> <li>Понимание/знание процесса разработки ПО</li> <li>Знание релизного процесса разработки ПО и внедрение подходящих методик в работу по своему направлению для ускорения кросс-командных процессов</li> </ul> <strong>Условия:</strong> <ul> <li>Конкурентные условия труда (белая заработная плата + премии);</li> <li>Курсы повышения квалификации несколько раз в год;;</li> <li>Гибкое начало рабочего дня;</li> <li>ДМС для сотрудников и скидки на медицинскую страховку для родственников;</li> <li>Работа в команде профессионалов, возможность разрабатывать уникальные и крупные проекты масштаба нашей страны;</li> <li>Большой и комфортный офис со спортзалом, игровой комнатой; столами для пинг-понга, кафе для сотрудников;</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Ориентация на результат"}, {"name": "Управление командой"}, {"name": "Стратегическое мышление"}, {"name": "Системное мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T16:31:44+0300", "created_at": "2022-04-12T16:31:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54768443", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "sberdata – департамент по управлению данными всего сбербанка. sberdata строит централизованное хранилище данных, объем которого уже превышает 10 пб. это продуктово-ориентированная инженерная команда с функциями развития выделенных технологических направлений, отражающих новый подход сбербанка к данным и к применению ai. обязанности:  обеспечение эффективной коммуникации выделенного функционального блока с командами sberdata для решения возникающих проблем и достижения целей, необходимых бизнесу. владение стратегическими планами блока и синхронизации их с планами реализации сервисов и процессов согласование описания, планов и критерия реализации продуктов, сервисов, компонентов и процессов. участие в формировании годовых целей. консолидация и пиритизация требований бизнеса, управление ожиданиями заказчиков. контроль обоюдного исполнения обязательств. организация эскалации по качеству работы сервисов и по качеству работы команд поддержки.  требования:  высокий уровень ответственности и готовность её принимать умение договариваться с коллегами мультизадачность - ведение и контроль множества задач одновременно системное мышление умение прогнозировать риски и управлять ими умение планировать и всегда иметь под рукой несколько вариантов решений с оценкой и аргументацией каждого превосходные переговорные способности и напористость (не должна выходить за грани) выполнение нескольких задач и проектов одновременно с соблюдением требуемых сроков наши ожидания от кандидата: хороший коммуникатор хороший техник с опытом кросс-командных проектов сильная внутренняя ориентация на результат понимание/знание процесса разработки по знание релизного процесса разработки по и внедрение подходящих методик в работу по своему направлению для ускорения кросс-командных процессов  условия:  конкурентные условия труда (белая заработная плата + премии); курсы повышения квалификации несколько раз в год;; гибкое начало рабочего дня; дмс для сотрудников и скидки на медицинскую страховку для родственников; работа в команде профессионалов, возможность разрабатывать уникальные и крупные проекты масштаба нашей страны; большой и комфортный офис со спортзалом, игровой комнатой; столами для пинг-понга, кафе для сотрудников; ", "bonus_description": ":  конкурентные ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}