{"id": "54792784", "name": "Junior Business Research Analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>inDriver </strong>— международный сервис пассажирских перевозок. Мы создаем глобальный высокотехнологичный продукт, который меняет жизнь миллионов людей к лучшему. Входим в топ-3 мобильных сервисов для заказа поездок в мире — более 100 млн. установок и 1 млрд. поездок, 600+ городов в 42 странах мира.</p> <p>Сейчас мы на этапе запуска новых сервисов внутри нашего приложения и в команду Развития новых вертикалей мы ищем бизнес-аналитика. Отличная возможность для студентов последних курсов ВУЗа или начинающих специалистов :) Обращаем внимание, что будет подписан срочный договор с возможностью пролонгации.<br /><br /><strong>Предстоящие задачи</strong>:</p> <ul> <li>выявление статистических зависимостей между ключевыми показателями юнит экономики и операционными показателями маркетплейса;</li> <li>генерация идей для экспериментов в привлечении заказчиков маркетплейса;</li> <li>выявление статистических зависимостей между ключевыми показателями юнит экономики и операционными показателями маркетплейса;</li> <li>финмоделирование части вертикали;</li> <li>построение дерева метрик сервиса.</li> </ul> <p><strong>Наши пожелания к кандидату:</strong></p> <ul> <li>финансовое моделирование - на уровне сложного планирования заказов/выручки или сбора PnL из укрупненных показателей в Excel (optional);</li> <li>умение структурировать информацию, выделять анализы и проверять каждую гипотезу;</li> <li> <p>знание продуктовой аналитики - LTV / CAC, Retention, конверсии и их взаимосвязь, метрики здоровья (optional);</p> </li> <li> <p>знание основ статистики - статистика в а/б тестировании, естественные а/б тесты, корреляции, среднее и медиана, среднеквадратичное отклонение (optional);</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>стабильную заработную плату, соблюдение ТК РФ, ДМС со стоматологией;</p> </li> <li> <p>в компании предусмотрены релокационные программы;</p> </li> <li> <p>неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров;</p> </li> <li> <p>частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком;</p> </li> <li> <p>возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой IT-индустрии.</p> </li> </ul> <p><strong>Наши сотрудники - самое ценное, что у нас есть. </strong>Мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. В офисе есть уютная кухня, игровая комната и зоны для отдыха. Мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Английский язык"}, {"name": "Работа в команде"}, {"name": "Обучение и развитие"}, {"name": "Статистический анализ"}, {"name": "Статистика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2524797", "name": "inDriver", "url": "https://api.hh.ru/employers/2524797?host=hh.ru", "alternate_url": "https://hh.ru/employer/2524797", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/702160.png", "90": "https://hhcdn.ru/employer-logo/3249756.png", "240": "https://hhcdn.ru/employer-logo/3249757.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2524797&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T14:19:59+0300", "created_at": "2022-04-28T14:19:59+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54792784", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "indriver — международный сервис пассажирских перевозок. мы создаем глобальный высокотехнологичный продукт, который меняет жизнь миллионов людей к лучшему. входим в топ-3 мобильных сервисов для заказа поездок в мире — более 100 млн. установок и 1 млрд. поездок, 600+ городов в 42 странах мира. сейчас мы на этапе запуска новых сервисов внутри нашего приложения и в команду развития новых вертикалей мы ищем бизнес-аналитика. отличная возможность для студентов последних курсов вуза или начинающих специалистов :) обращаем внимание, что будет подписан срочный договор с возможностью пролонгации.предстоящие задачи:  выявление статистических зависимостей между ключевыми показателями юнит экономики и операционными показателями маркетплейса; генерация идей для экспериментов в привлечении заказчиков маркетплейса; выявление статистических зависимостей между ключевыми показателями юнит экономики и операционными показателями маркетплейса; финмоделирование части вертикали; построение дерева метрик сервиса.  наши пожелания к кандидату:  финансовое моделирование - на уровне сложного планирования заказов/выручки или сбора pnl из укрупненных показателей в excel (optional); умение структурировать информацию, выделять анализы и проверять каждую гипотезу;  знание продуктовой аналитики - ltv / cac, retention, конверсии и их взаимосвязь, метрики здоровья (optional);   знание основ статистики - статистика в а/б тестировании, естественные а/б тесты, корреляции, среднее и медиана, среднеквадратичное отклонение (optional);   мы предлагаем:   стабильную заработную плату, соблюдение тк рф, дмс со стоматологией;   в компании предусмотрены релокационные программы;   неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров;   частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком;   возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой it-индустрии.   наши сотрудники - самое ценное, что у нас есть. мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. в офисе есть уютная кухня, игровая комната и зоны для отдыха. мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче.", "bonus_description": ":   стабильную заработную плату, соблюдение тк рф, дмс со стоматологией;   в компании предусмотрены релокационные программы;   неограниченные возможности профессионального и карьерного роста, регулярное внешнее и внутреннее обучение от наших партнеров;   частично или полностью оплачиваемые дополнительные обучающие курсы, в том числе занятия английским языком;   возможность стать частью международной команды профессионалов и просто хороших людей, которые все вместе создают одну из самых крутых историй успеха в мировой it-индустрии.   наши сотрудники - самое ценное, что у нас есть. мы заботимся о том, чтобы офисное пространство было максимально комфортным для работы и отдыха. в офисе есть уютная кухня, игровая комната и зоны для отдыха. мы проводим различные корпоративные и тематические мероприятия, которые помогают нам в работе и делают жизнь ярче.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}