{"id": "54826165", "name": "Business Analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Бутырский Вал", "building": "10", "description": null, "lat": 55.777793, "lng": 37.585556, "raw": "Москва, Бутырский Вал, 10", "metro": {"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}, "metro_stations": [{"station_name": "Белорусская", "line_name": "Замоскворецкая", "station_id": "2.19", "line_id": "2", "lat": 55.777439, "lng": 37.582107}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "pwc-1201-bcon", "name": "PwC, Департамент Консалтинг"}, "contacts": null, "description": "<p>Команда Artificial Intelligence занимается разработкой end-2-end решений для самых разных задач в индустриях - мы исторически развились вокруг нефтегазовой отрасли, поэтому знаем ее практически от и до, в особенности в части поиска и добычи углеводородов. Также мы активно работаем с ритейлом, металлургическими (горнодобывающими), логистическими и девелоперскими компаниями, чтобы применить методы и алгоритмы ИИ в их задачах.</p> <p>Нашим Заказчикам нужна не ИИ модель, а работающее программное обеспечение. Поэтому мы реализуем наши модели, как полноценные продукты со всеми необходимыми компонентами разработки: FE, BE, аналитика, архитектура, DevOps.</p> <p>Почему внешние заказчики, а не in-house? Мы любим новые (и чаще всего очень сложные) задачки, узнавать специфику других (не-ИТ) индустрий. Консалтинг - это не только про бумажки и презентации, а гораздо больше - это постоянная динамика, обучение и развитие компетенций и кругозора. Ну и, конечно, это не исключает программирование, архитектуру, аналитику и т.д.</p> <p>За плечами нашей команды – десятки выполненных проектов, но дух авантюризма и познания нового есть в каждом нашем проекте.</p> <p><em>Сейчас мы ищем бизнес-аналитика, который будет участвовать в проектах по разработке цифровых продуктов с компонентами AI и ML на OpenSource стеке.</em><br /><br /><strong>Обязанности:</strong></p> <ul> <li>Сбор и формализация требований к продукту (модулю продукта) с пользователями совместно с UX командой</li> <li>Согласование требований со стейкхолдерами</li> <li>Описание бизнес процессов</li> <li>Описание пользовательских сценариев (карта пути пользователя) as is - to be</li> <li>Подготовка заданий для UI команды</li> <li>Проработка и декомпозиция задач для команды разработки совместно с Тех лидом проекта</li> <li>Сбор данных для разработки (справочники , описания, подходы)</li> <li>Анализ документации по смежным продуктам и решениям для синхронизации и формирования единого пользовательского сценария</li> <li>Написание инструкций пользователя</li> <li>Участие в тестировании функционала</li> <li>Проведение демо и презентаций пользователям решения</li> </ul> <p><strong>Что мы предлагаем</strong>:</p> <ul> <li>Конкурентную заработную плату, ежегодный карьерный рост, объективную и прозрачную систему оценки прогресса по карьерной лестнице</li> <li>возможность удаленной работы, гибкий график</li> <li>широкий социальный пакет, включающий в том числе ДМС, массаж и доктора в офисе, а также целый комплекс мероприятий well-being (онлайн курсы йоги, пилатеса, спортивные курсы и т.д.)</li> <li>бесплатные внутренние программы обучения, подкасты, материалы по анализу данных, роботизации, lean management, design thinking и множеству других различных дисциплин на внутреннем обучающем портале</li> <li>поддержка при получении профессиональных сертификатов, включая сертификации Академии PwC</li> <li>корпоративные гаджеты, связь и тарифы в банках.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Бизнес-анализ"}, {"name": "BPMN"}, {"name": "Проведение презентаций"}, {"name": "UI"}, {"name": "Описание бизнес-процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1201", "name": "Технологии Доверия", "url": "https://api.hh.ru/employers/1201?host=hh.ru", "alternate_url": "https://hh.ru/employer/1201", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4281576.png", "240": "https://hhcdn.ru/employer-logo/4281577.png", "original": "https://hhcdn.ru/employer-logo-original/960265.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1201&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T15:43:54+0300", "created_at": "2022-04-14T15:43:54+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54826165", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "команда artificial intelligence занимается разработкой end-2-end решений для самых разных задач в индустриях - мы исторически развились вокруг нефтегазовой отрасли, поэтому знаем ее практически от и до, в особенности в части поиска и добычи углеводородов. также мы активно работаем с ритейлом, металлургическими (горнодобывающими), логистическими и девелоперскими компаниями, чтобы применить методы и алгоритмы ии в их задачах. нашим заказчикам нужна не ии модель, а работающее программное обеспечение. поэтому мы реализуем наши модели, как полноценные продукты со всеми необходимыми компонентами разработки: fe, be, аналитика, архитектура, devops. почему внешние заказчики, а не in-house? мы любим новые (и чаще всего очень сложные) задачки, узнавать специфику других (не-ит) индустрий. консалтинг - это не только про бумажки и презентации, а гораздо больше - это постоянная динамика, обучение и развитие компетенций и кругозора. ну и, конечно, это не исключает программирование, архитектуру, аналитику и т.д. за плечами нашей команды – десятки выполненных проектов, но дух авантюризма и познания нового есть в каждом нашем проекте. сейчас мы ищем бизнес-аналитика, который будет участвовать в проектах по разработке цифровых продуктов с компонентами ai и ml на opensource стеке.обязанности:  сбор и формализация требований к продукту (модулю продукта) с пользователями совместно с ux командой согласование требований со стейкхолдерами описание бизнес процессов описание пользовательских сценариев (карта пути пользователя) as is - to be подготовка заданий для ui команды проработка и декомпозиция задач для команды разработки совместно с тех лидом проекта сбор данных для разработки (справочники , описания, подходы) анализ документации по смежным продуктам и решениям для синхронизации и формирования единого пользовательского сценария написание инструкций пользователя участие в тестировании функционала проведение демо и презентаций пользователям решения  что мы предлагаем:  конкурентную заработную плату, ежегодный карьерный рост, объективную и прозрачную систему оценки прогресса по карьерной лестнице возможность удаленной работы, гибкий график широкий социальный пакет, включающий в том числе дмс, массаж и доктора в офисе, а также целый комплекс мероприятий well-being (онлайн курсы йоги, пилатеса, спортивные курсы и т.д.) бесплатные внутренние программы обучения, подкасты, материалы по анализу данных, роботизации, lean management, design thinking и множеству других различных дисциплин на внутреннем обучающем портале поддержка при получении профессиональных сертификатов, включая сертификации академии pwc корпоративные гаджеты, связь и тарифы в банках. ", "bonus_description": ":  конкурентную заработную плату, ежегодный карьерный рост, объективную и прозрачную систему оценки прогресса по карьерной лестнице возможность удаленной работы, гибкий график широкий социальный пакет, включающий в том числе дмс, массаж и доктора в офисе, а также целый комплекс мероприятий well-being (онлайн курсы йоги, пилатеса, спортивные курсы и т.д.) бесплатные внутренние программы обучения, подкасты, материалы по анализу данных, роботизации, lean management, design thinking и множеству других различных дисциплин на внутреннем обучающем портале поддержка при получении профессиональных сертификатов, включая сертификации академии pwc корпоративные гаджеты, связь и тарифы в банках. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}