{"id": "54829272", "name": "Бизнес/Системный аналитик", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p> </p> <p><strong>Кто мы:</strong></p> <p>Продуктовая команда Цифровой факторинг - мы строим инновационную факторинговую платформу которая оцифровывает и упрощает взаимодействие Поставщиков и Покупателей, позволяя им растить бизнес за счёт технологичности и лёгкого доступа к финансовым ресурсам. Наш стек: Java, React, Camunda, PostgreSQL, k8s, Y.Cloud.</p> <p><strong>Кого мы ищем:</strong><br />ИТ-аналитика, совмещающего три составляющие анализа: проведение бизнес-анализа, составление архитектурного видения, выполнение системного анализа.</p> <p><strong>Что мы делаем:</strong></p> <ul> <li>На этапе бизнес-анализа / формирования UserStory мы выявляем и определяем границы, разрабатываем бизнес-процессы в виде схем, в нотации BPMN и описаний к ним. Обсуждаем и проводим ревью клиентского пути.</li> <li>Определяем компоненты (сервисы, методы, очереди, процедуры и т.д.), которые необходимо создать или доработать для реализации US. Для более четкого и однозначного понимания составляем диаграммы UML Sequence.</li> <li>Для компонентов производим детальное описание алгоритма работы, с указанием входных и выходных параметров, готовим маппинги (преобразования) с указанием деталей параметров, используемых значений справочников, констант и т.д. Готовим описание работы REST-сервисов.</li> <li>Могут появляться задачи в которых будет требоваться разобраться со структурой базы данных: описать таблицы, поля, ключи, спроектировать несложные связи, привести примеры часто используемых SQL-запросов.</li> <li>Аналитик работает кросс-функциональной agile команде в тесном сотрудничестве с владельцем продукта, бизнес-аналитиками, разработчиками, тестировщиками, коллегами из смежных команд.</li> </ul> <p><strong>Требования:</strong></p> <p> </p> <ul> <li>Высшее образование;</li> <li>Опыт моделирования бизнес-процессов в нотации BPMN 2.0</li> <li>Опыт разработки диаграмм UML;</li> <li>Опыт описания интеграционных взаимодействий;</li> <li>Знание принципов REST/Web сервисов, очередей сообщений, XML/JSON, XSD/JSON Schema;</li> <li>Понимание принципов реляционных СУБД;</li> <li>Опыт проектирования логической модели данных;</li> <li>Опыт работы аналитиком от 2х лет.</li> </ul> <p><strong>Будет плюсом:</strong></p> <p> </p> <ul> <li>Опыт работы в финансовой / банковской сфере;</li> <li>Понимание того как работает Проектный менеджер;</li> <li>Понимание того как работает Менеджер продукта.</li> </ul> <p> </p> <strong>Условия:</strong> <ul> <li>Уровень заработной платы обсуждается с успешным кандидатом;</li> <li>Оформление согласно ТК РФ;</li> <li>Расширенная ДМС (со стоматологией);</li> <li>Доплата больничного листа до 14 календарных дней в году;</li> <li>Дополнительные дни к отпуску;</li> <li>Специальные тарифы на банковские продукты для сотрудников;</li> <li>Скидки на партнерские программы;</li> <li>Работа в комфортабельном офисе в шаговой доступности от метро;</li> <li>Яркая и насыщенная корпоративная жизнь, интересные задачи, понимающее руководство и коллектив единомышленников.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "UML"}, {"name": "SQL"}, {"name": "PostgreSQL"}, {"name": "XML"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2737", "name": "АБСОЛЮТ БАНК", "url": "https://api.hh.ru/employers/2737?host=hh.ru", "alternate_url": "https://hh.ru/employer/2737", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/910242.png", "240": "https://hhcdn.ru/employer-logo/4081656.png", "90": "https://hhcdn.ru/employer-logo/4081655.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2737&host=hh.ru", "trusted": true}, "published_at": "2022-04-14T16:57:33+0300", "created_at": "2022-04-14T16:57:33+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54829272", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "  кто мы: продуктовая команда цифровой факторинг - мы строим инновационную факторинговую платформу которая оцифровывает и упрощает взаимодействие поставщиков и покупателей, позволяя им растить бизнес за счёт технологичности и лёгкого доступа к финансовым ресурсам. наш стек: java, react, camunda, postgresql, k8s, y.cloud. кого мы ищем:ит-аналитика, совмещающего три составляющие анализа: проведение бизнес-анализа, составление архитектурного видения, выполнение системного анализа. что мы делаем:  на этапе бизнес-анализа / формирования userstory мы выявляем и определяем границы, разрабатываем бизнес-процессы в виде схем, в нотации bpmn и описаний к ним. обсуждаем и проводим ревью клиентского пути. определяем компоненты (сервисы, методы, очереди, процедуры и т.д.), которые необходимо создать или доработать для реализации us. для более четкого и однозначного понимания составляем диаграммы uml sequence. для компонентов производим детальное описание алгоритма работы, с указанием входных и выходных параметров, готовим маппинги (преобразования) с указанием деталей параметров, используемых значений справочников, констант и т.д. готовим описание работы rest-сервисов. могут появляться задачи в которых будет требоваться разобраться со структурой базы данных: описать таблицы, поля, ключи, спроектировать несложные связи, привести примеры часто используемых sql-запросов. аналитик работает кросс-функциональной agile команде в тесном сотрудничестве с владельцем продукта, бизнес-аналитиками, разработчиками, тестировщиками, коллегами из смежных команд.  требования:    высшее образование; опыт моделирования бизнес-процессов в нотации bpmn 2.0 опыт разработки диаграмм uml; опыт описания интеграционных взаимодействий; знание принципов rest/web сервисов, очередей сообщений, xml/json, xsd/json schema; понимание принципов реляционных субд; опыт проектирования логической модели данных; опыт работы аналитиком от 2х лет.  будет плюсом:    опыт работы в финансовой / банковской сфере; понимание того как работает проектный менеджер; понимание того как работает менеджер продукта.    условия:  уровень заработной платы обсуждается с успешным кандидатом; оформление согласно тк рф; расширенная дмс (со стоматологией); доплата больничного листа до 14 календарных дней в году; дополнительные дни к отпуску; специальные тарифы на банковские продукты для сотрудников; скидки на партнерские программы; работа в комфортабельном офисе в шаговой доступности от метро; яркая и насыщенная корпоративная жизнь, интересные задачи, понимающее руководство и коллектив единомышленников. ", "bonus_description": ":  уровень заработной платы обсуждается с успешным кандидатом; оформление согласно тк рф; расширенная дмс (со стоматологией); доплата больничного листа до 14 календарных дней в году; дополнительные дни к отпуску; специальные тарифы на банковские продукты для сотрудников; скидки на партнерские программы; работа в комфортабельном офисе в шаговой доступности от метро; яркая и насыщенная корпоративная жизнь, интересные задачи, понимающее руководство и коллектив единомышленников. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}