{"id": "54882863", "name": "Младший бизнес-аналитик", "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Интроверт ЦРМ Системы</strong> — интегратор, специализирующийся на цифровой трансформации процессов продаж. Мы фокусируемся исключительно на amoCRM как на платформе, на базе которой делаем сложные проекты по внедрению и интеграции для крупных заказчиков.</p> <p>Среди наших клиентов: <strong>Skillbox</strong>, <strong>Яндекс</strong>, <strong>Ernst &amp; Young</strong>, <strong>СДЭК</strong>, <strong>Башня Федерации</strong>, <strong>Финансовая группа Открытие</strong>, <strong>Ведомости</strong>, <strong>Нетология групп</strong>, <strong>Альпина Паблишер</strong>, <strong>Braun</strong> и другие.</p> <p><strong>CRM </strong>— <strong>сопровождение</strong> - это одно из наших ведущих направлений для развития малого, среднего и крупного бизнеса. Мы регулярно набираем бизнес-аналитиков (2-3 человека в месяц), так как наша услуга действует в формате подписки, а количество клиентов на одном аналитике ограничено. Каждый месяц к нам обращается все больше клиентов, которым необходимо CRM сопровождение. Именно поэтому сейчас мы активно набираем людей на позицию<strong> junior бизнес-аналитика.</strong></p> <p><strong>Что будете делать</strong></p> <p>Если говорить о задачах масштабно, то именно вы помогаете малому и среднему бизнесу увеличивать продажи.</p> <ol> <li>Анализировать бизнес показатели отделов продаж, находить проблемы в процессах работы отделов и CRM — системе;</li> <li>Формулировать и описывать список задач для развития компаний клиента;</li> <li>Внедрять изменения и фиксировать их динамику;</li> <li>Настраивать различные сервисы: CRM-систему, виртуальные ATC (IP-телефония), сервисы сквозной аналитики и т.д;</li> <li>Собирать требования для реализации кастомных доработок от клиентов по CRM - системе;</li> <li>Составлять технические задания для разработчиков по кастомным доработкам, проверять их реализацию;</li> <li>Вести переговоры, согласовывать, договариваться и даже управлять людьми;</li> </ol> <p><strong>Что ждем от вас</strong></p> <p>Самое главное - реальное желание помочь клиенту и его компании. Мы часто сталкиваемся с тем, что к нам приходят клиенты и не понимают, что им мешает расти. Наша задача помочь найти решение и выстроить клиенту процессы, благодаря которым его бизнес будет стремительно развиваться;</p> <ol> <li>Важно быть проактивным. Уметь самостоятельно искать решение, а не отговорки;</li> <li>Грамотно излагать свои мысли в тексте и устно;</li> <li>Отлично владеть компьютером, а также облачными сервисами, например: Google Docs, Skype, Zoom, календарь и т.д.;</li> <li>Базово понимать что такое интернет-маркетинг, B2B-продажи, зачем нужны сервисы рассылки, CRM, IP-телефония, лендинги и т.д;</li> <li>Большое желание и амбиции развиваться в IT-сфере. Первые месяц ты проходишь стажировку: активно обучаешься, знакомишься с нашей системой, сервисами и регламентами компании. Уже через месяц, ты попадаешь в команду на позицию младшего бизнес-аналитика, а через 4-6 месяцев мы можем рассмотреть твою кандидатуру на позицию тимлида junior аналитиков или рост в отдел CRM-сопровождения с более сложными задачами, интересными клиентами и другой денежной мотивацией;</li> <li>Круто, если у вас есть опыт переговоров или продаж;</li> <li>Наличие оборудования (ноутбук/гарнитура);</li> <li>Опыт работы а amoCRM будет преимуществом;</li> </ol> <p><strong>Что мы предлагаем</strong></p> <ol> <li>Удалённая работа. Вы можете работать из любой точки мира, главное - стабильный интернет и хорошая гарнитура;</li> <li>График работы 5/2 с 9:00 - 18:00;</li> <li>Регулярное обучение. У нас есть готовая база знаний, регулярные планерки, также вам будет помогать руководитель и команда аналитиков. Главное, чтобы вы были готовы много обучаться, находить и проверять информацию;</li> <li>Заработная плата на старте (стажировка 1 месяц) - 20.000 рублей. После стажировки от 30.000 рублей. Рост до 40.000 - 45.000 рублей в течение 6 месяцев;</li> <li>Рост до руководителя команды аналитиков. Один из главных HR-принципов, которым мы дорожим, заключается в том, что мы не нанимаем руководителей со стороны, а исключительно поднимаем людей вверх по позициям из линейного персонала. Это значит, что при росте компании и с течением времени у лучших сотрудников есть гарантированное право подняться по карьерной лестнице. Один из сотрудников с позиции junior аналитика<strong> меньше чем за 6 месяцев</strong> вырос до тимлида команды junior аналитиков.</li> <li>Хоть мы и предлагаем удалённую работу, но несколько раз в год мы собираем весь наш коллектив, из разных уголков мира, в Москве на корпоративное мероприятие (проезд и проживание оплачивает компания);</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "CRM"}, {"name": "Управление персоналом"}, {"name": "Обучение и развитие"}, {"name": "Ориентация на результат"}, {"name": "amoCRM"}, {"name": "Телефонные переговоры"}, {"name": "Пользователь ПК"}, {"name": "Сопровождение клиентов"}, {"name": "Google Docs"}, {"name": "Тайм-менеджмент"}, {"name": "Ведение переговоров"}, {"name": "Грамотная речь"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1729313", "name": "Интроверт", "url": "https://api.hh.ru/employers/1729313?host=hh.ru", "alternate_url": "https://hh.ru/employer/1729313", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/732010.png", "240": "https://hhcdn.ru/employer-logo/3369117.png", "90": "https://hhcdn.ru/employer-logo/3369116.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1729313&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T11:40:29+0300", "created_at": "2022-04-30T11:40:29+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54882863", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "интроверт црм системы — интегратор, специализирующийся на цифровой трансформации процессов продаж. мы фокусируемся исключительно на amocrm как на платформе, на базе которой делаем сложные проекты по внедрению и интеграции для крупных заказчиков. среди наших клиентов: skillbox, яндекс, ernst &amp; young, сдэк, башня федерации, финансовая группа открытие, ведомости, нетология групп, альпина паблишер, braun и другие. crm — сопровождение - это одно из наших ведущих направлений для развития малого, среднего и крупного бизнеса. мы регулярно набираем бизнес-аналитиков (2-3 человека в месяц), так как наша услуга действует в формате подписки, а количество клиентов на одном аналитике ограничено. каждый месяц к нам обращается все больше клиентов, которым необходимо crm сопровождение. именно поэтому сейчас мы активно набираем людей на позицию junior бизнес-аналитика. что будете делать если говорить о задачах масштабно, то именно вы помогаете малому и среднему бизнесу увеличивать продажи.  анализировать бизнес показатели отделов продаж, находить проблемы в процессах работы отделов и crm — системе; формулировать и описывать список задач для развития компаний клиента; внедрять изменения и фиксировать их динамику; настраивать различные сервисы: crm-систему, виртуальные atc (ip-телефония), сервисы сквозной аналитики и т.д; собирать требования для реализации кастомных доработок от клиентов по crm - системе; составлять технические задания для разработчиков по кастомным доработкам, проверять их реализацию; вести переговоры, согласовывать, договариваться и даже управлять людьми;  что ждем от вас самое главное - реальное желание помочь клиенту и его компании. мы часто сталкиваемся с тем, что к нам приходят клиенты и не понимают, что им мешает расти. наша задача помочь найти решение и выстроить клиенту процессы, благодаря которым его бизнес будет стремительно развиваться;  важно быть проактивным. уметь самостоятельно искать решение, а не отговорки; грамотно излагать свои мысли в тексте и устно; отлично владеть компьютером, а также облачными сервисами, например: google docs, skype, zoom, календарь и т.д.; базово понимать что такое интернет-маркетинг, b2b-продажи, зачем нужны сервисы рассылки, crm, ip-телефония, лендинги и т.д; большое желание и амбиции развиваться в it-сфере. первые месяц ты проходишь стажировку: активно обучаешься, знакомишься с нашей системой, сервисами и регламентами компании. уже через месяц, ты попадаешь в команду на позицию младшего бизнес-аналитика, а через 4-6 месяцев мы можем рассмотреть твою кандидатуру на позицию тимлида junior аналитиков или рост в отдел crm-сопровождения с более сложными задачами, интересными клиентами и другой денежной мотивацией; круто, если у вас есть опыт переговоров или продаж; наличие оборудования (ноутбук/гарнитура); опыт работы а amocrm будет преимуществом;  что мы предлагаем  удалённая работа. вы можете работать из любой точки мира, главное - стабильный интернет и хорошая гарнитура; график работы 5/2 с 9:00 - 18:00; регулярное обучение. у нас есть готовая база знаний, регулярные планерки, также вам будет помогать руководитель и команда аналитиков. главное, чтобы вы были готовы много обучаться, находить и проверять информацию; заработная плата на старте (стажировка 1 месяц) - 20.000 рублей. после стажировки от 30.000 рублей. рост до 40.000 - 45.000 рублей в течение 6 месяцев; рост до руководителя команды аналитиков. один из главных hr-принципов, которым мы дорожим, заключается в том, что мы не нанимаем руководителей со стороны, а исключительно поднимаем людей вверх по позициям из линейного персонала. это значит, что при росте компании и с течением времени у лучших сотрудников есть гарантированное право подняться по карьерной лестнице. один из сотрудников с позиции junior аналитика меньше чем за 6 месяцев вырос до тимлида команды junior аналитиков. хоть мы и предлагаем удалённую работу, но несколько раз в год мы собираем весь наш коллектив, из разных уголков мира, в москве на корпоративное мероприятие (проезд и проживание оплачивает компания); ", "bonus_description": "  удалённая работа. вы можете работать из любой точки мира, главное - стабильный интернет и хорошая гарнитура; график работы 5/2 с 9:00 - 18:00; регулярное обучение. у нас есть готовая база знаний, регулярные планерки, также вам будет помогать руководитель и команда аналитиков. главное, чтобы вы были готовы много обучаться, находить и проверять информацию; заработная плата на старте (стажировка 1 месяц) - 20.000 рублей. после стажировки от 30.000 рублей. рост до 40.000 - 45.000 рублей в течение 6 месяцев; рост до руководителя команды аналитиков. один из главных hr-принципов, которым мы дорожим, заключается в том, что мы не нанимаем руководителей со стороны, а исключительно поднимаем людей вверх по позициям из линейного персонала. это значит, что при росте компании и с течением времени у лучших сотрудников есть гарантированное право подняться по карьерной лестнице. один из сотрудников с позиции junior аналитика меньше чем за 6 месяцев вырос до тимлида команды junior аналитиков. хоть мы и ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}