{"id": "54954265", "name": "Менеджер по работе с маркетплейсами Аналитик / Wildberries Ozon", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы быстро развивающая компания. Продаем 1,5 года на Wildberries и Ozon. </strong></p> <p><strong>Ищем в команду менеджера по работе с кабинетами маркетплейсов и по аналитики на продаж с практическим опытом работы внутри кабинетов и в сервисах аналитики.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Работа в личном кабинете Wildberries, Ozon;</li> <li>Создание и заполнение карточек товара, спецификаций, работа с контентом (разработка наибольшей привлекательности);</li> <li>Проверка размещенной ранее информации: поиск ошибок, внесение правок, модерация контента;</li> <li>Расчёт стоимости товаров с учетом комиссий и прочих расходов;</li> <li>Управление ценами, промокодами и скидками на товары;</li> <li>Мониторинг цен конкурентов;</li> <li>Ответы на отзывы и вопросы покупателей;</li> <li>Аналитика продаж и складских остатков, планирование отгрузок на склада МП.</li> <li>Активная работа в Excel (работа с номенклатурой товаров, формирование отчетов);</li> <li>Взаимодействие со службой поддержки маркетплейсов по улучшению карточек товара (фото, описание и тд.);</li> <li>Отслеживание рейтинга карточек товаров;</li> <li>планировать (с учетом рентабельности) и настраивать рекламу на площадке WB;</li> <li>подбирать ключи для выдачи карточек в ТОП поисковых запросов;</li> <li>организовывать контент-подрядчиков (коммуникации, ТЗ, утверждение визуала);</li> <li>инициировать и реализовывать маркетинговые активности для повышения товарооборота;</li> <li>организация логистики, отслеживание отгрузок и взаимодействие с транспортными компаниями и сотрудком нашего склада;</li> <li>Аналитика продаж, контроль остатков и обеспечение поддержание оптимального остатка товаров на маркетплейсах, контроль оборачиваемости;</li> <li>прочие задачи: поиск и заказ расходников, вызов курьера при необходимости.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>знание кабинетов Wildberries, Ozon;</li> <li>успешный, подтвержденный опыт работы с маркетплейсами;</li> <li>полный контроль всего цикла продаж;</li> <li>умение самостоятельно организовать рабочий процесс.</li> <li>Опыт работы с внешними аналитическими инструментами (mpstats.io или другие);</li> <li>желание развиваться и обучаться новому;</li> <li>возможность быть на связи, если ночная поставка.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Полный рабочий день, удаленно (город не важен!)</li> <li>Работа в молодой динамично развивающейся компании;</li> <li>Возможность карьерного роста.</li> <li>Испытательный срок две недели с оплатой 10.000 руб.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа в команде"}, {"name": "Работа с большим объемом информации"}, {"name": "Маркетплейсы"}, {"name": "Организация рабочего процесса"}, {"name": "Аналитическое мышление"}, {"name": "Многозадачность"}, {"name": "Желание работать и развиваться"}, {"name": "Умение адаптироваться"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "5835783", "name": "KANRY GROUP", "url": "https://api.hh.ru/employers/5835783?host=hh.ru", "alternate_url": "https://hh.ru/employer/5835783", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5835783&host=hh.ru", "trusted": true}, "published_at": "2022-04-20T15:06:07+0300", "created_at": "2022-04-20T15:06:07+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54954265", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы быстро развивающая компания. продаем 1,5 года на wildberries и ozon.  ищем в команду менеджера по работе с кабинетами маркетплейсов и по аналитики на продаж с практическим опытом работы внутри кабинетов и в сервисах аналитики. обязанности:  работа в личном кабинете wildberries, ozon; создание и заполнение карточек товара, спецификаций, работа с контентом (разработка наибольшей привлекательности); проверка размещенной ранее информации: поиск ошибок, внесение правок, модерация контента; расчёт стоимости товаров с учетом комиссий и прочих расходов; управление ценами, промокодами и скидками на товары; мониторинг цен конкурентов; ответы на отзывы и вопросы покупателей; аналитика продаж и складских остатков, планирование отгрузок на склада мп. активная работа в excel (работа с номенклатурой товаров, формирование отчетов); взаимодействие со службой поддержки маркетплейсов по улучшению карточек товара (фото, описание и тд.); отслеживание рейтинга карточек товаров; планировать (с учетом рентабельности) и настраивать рекламу на площадке wb; подбирать ключи для выдачи карточек в топ поисковых запросов; организовывать контент-подрядчиков (коммуникации, тз, утверждение визуала); инициировать и реализовывать маркетинговые активности для повышения товарооборота; организация логистики, отслеживание отгрузок и взаимодействие с транспортными компаниями и сотрудком нашего склада; аналитика продаж, контроль остатков и обеспечение поддержание оптимального остатка товаров на маркетплейсах, контроль оборачиваемости; прочие задачи: поиск и заказ расходников, вызов курьера при необходимости.  требования:  знание кабинетов wildberries, ozon; успешный, подтвержденный опыт работы с маркетплейсами; полный контроль всего цикла продаж; умение самостоятельно организовать рабочий процесс. опыт работы с внешними аналитическими инструментами (mpstats.io или другие); желание развиваться и обучаться новому; возможность быть на связи, если ночная поставка.  условия:  полный рабочий день, удаленно (город не важен!) работа в молодой динамично развивающейся компании; возможность карьерного роста. испытательный срок две недели с оплатой 10.000 руб. ", "bonus_description": ":  полный рабочий день, удаленно (город не важен!) работа в молодой динамично развивающейся компании; возможность карьерного роста. испытательный срок две недели с оплатой 10.000 руб. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}