{"id": "54961026", "name": "Бизнес-аналитик (ИТ компания, удаленная работа)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Земляной Вал", "building": "68/18с3", "description": null, "lat": 55.744961, "lng": 37.654071, "raw": "Москва, улица Земляной Вал, 68/18с3", "metro": {"station_name": "Таганская", "line_name": "Кольцевая", "station_id": "5.76", "line_id": "5", "lat": 55.742396, "lng": 37.653334}, "metro_stations": [{"station_name": "Таганская", "line_name": "Кольцевая", "station_id": "5.76", "line_id": "5", "lat": 55.742396, "lng": 37.653334}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании:</strong></p> <p>Компания «Первая Форма» (1Форма) - системный интегратор в области IT-автоматизации бизнес-процессов в компании. На рынке наш продукт выделяется высокой скоростью внедрения и возможностями гибкой настройки без разработки под нужды конкретного заказчика. Продукт ориентирован для решения задач среднего и крупного бизнеса.</p> <p>Компания имеет большое количество успешных внедрений в компаниях различных отраслей бизнеса. Среди клиентов компании: Спортмастер, ВкусВилл, OBI, ВСК, Академия Росатома, ВГТРК и другие.</p> <p>Также компания является резидентом Сколково.</p> <p><strong>Обязанности:</strong></p> <p>Участие в проектах в качестве бизнес-аналитика:</p> <ul> <li>Проведение интервью, сбор требований, написание ТЗ по автоматизации процессов</li> <li>Детализация задач на реализацию команде проекта от отдела внедрения (по подготовленному ТЗ) и разработки</li> <li>Мониторинг и контроль выполнения работ командой проекта отдела внедрения и разработки</li> <li>Тестирование реализованного командой проекта функционала</li> <li>Консультирование коллег в рамках своей зоны ответственности</li> <li>Участие в приемо-сдаточных испытаниях</li> <li>Проведение обучения функционала сотрудников Клиента</li> <li>Разработка инструкций, регламентов и другой документации</li> <li>Участие на этапе пресейла в качестве эксперта</li> <li>Подготовка расчетов стоимости проекта</li> <li>Участие во внутренних проектах оптимизации и автоматизации бизнес-процессов</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт автоматизации бизнес-процессов от 1 года (обязательно)</li> <li>Опыт написания Тех. заданий, Тех. требований, Частных ТЗ для разработчиков и т.д. (обязательно)</li> <li>Опыт написания test case, user story (обязательно)</li> <li>Грамотный русский язык, как письменный, так и устный (обязательно)</li> <li>Опыт работы в бизнес-анализе, системном анализе (желательно)</li> <li>Опыт работы в Компаниях интеграторах, или Компаниях ИТ разработчиках, или Консалтинговых компания (желательно)</li> <li>Если вы располагаете опытом работы IN HOUSE, то интересен именно опыт автоматизация БП</li> </ul> <p><strong>Желательно:</strong></p> <ul> <li>Знание нотаций моделирования бизнес-процессов BPMN, EPC. Визуализация в Visio.</li> <li>Знание SQL на базовом уровне: написание простых запросов, в идеале умение писать запросы к нескольким таблицам (JOIN).</li> <li>Знание различных конфигураций 1С на уровне понимания архитектуры решения.</li> <li>Опыт работы с интеграциями, проектирования API.</li> <li>Опыт прототипирования интерфейсов (Figma).</li> <li>Высшее образование: Информатика, Бизнес-информатика, Математика, Тех. Специальности (желательно).</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Оформление согласно ТК РФ</li> <li>Белая з\\п на карту</li> <li>График работы 5/2, по желанию целиком удаленно или можете из офиса</li> <li>Интересные и амбициозные задачи, современные технологии и актуальные подходы к разработке</li> <li>Всесторонняя поддержка на этапе адаптации и после него</li> <li>Офис - г. Москва, м. Таганская (5 мин. пешком - 350м. от метро)</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4099206", "name": "1Форма", "url": "https://api.hh.ru/employers/4099206?host=hh.ru", "alternate_url": "https://hh.ru/employer/4099206", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/652945.png", "90": "https://hhcdn.ru/employer-logo/3052928.png", "240": "https://hhcdn.ru/employer-logo/3052929.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4099206&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T13:33:09+0300", "created_at": "2022-04-29T13:33:09+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54961026", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "о компании: компания «первая форма» (1форма) - системный интегратор в области it-автоматизации бизнес-процессов в компании. на рынке наш продукт выделяется высокой скоростью внедрения и возможностями гибкой настройки без разработки под нужды конкретного заказчика. продукт ориентирован для решения задач среднего и крупного бизнеса. компания имеет большое количество успешных внедрений в компаниях различных отраслей бизнеса. среди клиентов компании: спортмастер, вкусвилл, obi, вск, академия росатома, вгтрк и другие. также компания является резидентом сколково. обязанности: участие в проектах в качестве бизнес-аналитика:  проведение интервью, сбор требований, написание тз по автоматизации процессов детализация задач на реализацию команде проекта от отдела внедрения (по подготовленному тз) и разработки мониторинг и контроль выполнения работ командой проекта отдела внедрения и разработки тестирование реализованного командой проекта функционала консультирование коллег в рамках своей зоны ответственности участие в приемо-сдаточных испытаниях проведение обучения функционала сотрудников клиента разработка инструкций, регламентов и другой документации участие на этапе пресейла в качестве эксперта подготовка расчетов стоимости проекта участие во внутренних проектах оптимизации и автоматизации бизнес-процессов  требования:  опыт автоматизации бизнес-процессов от 1 года (обязательно) опыт написания тех. заданий, тех. требований, частных тз для разработчиков и т.д. (обязательно) опыт написания test case, user story (обязательно) грамотный русский язык, как письменный, так и устный (обязательно) опыт работы в бизнес-анализе, системном анализе (желательно) опыт работы в компаниях интеграторах, или компаниях ит разработчиках, или консалтинговых компания (желательно) если вы располагаете опытом работы in house, то интересен именно опыт автоматизация бп  желательно:  знание нотаций моделирования бизнес-процессов bpmn, epc. визуализация в visio. знание sql на базовом уровне: написание простых запросов, в идеале умение писать запросы к нескольким таблицам (join). знание различных конфигураций 1с на уровне понимания архитектуры решения. опыт работы с интеграциями, проектирования api. опыт прототипирования интерфейсов (figma). высшее образование: информатика, бизнес-информатика, математика, тех. специальности (желательно).  условия:  оформление согласно тк рф белая з\\п на карту график работы 5/2, по желанию целиком удаленно или можете из офиса интересные и амбициозные задачи, современные технологии и актуальные подходы к разработке всесторонняя поддержка на этапе адаптации и после него офис - г. москва, м. таганская (5 мин. пешком - 350м. от метро) ", "bonus_description": ":  оформление согласно тк рф белая з\\п на карту график работы 5/2, по желанию целиком удаленно или можете из офиса интересные и амбициозные задачи, современные технологии и актуальные подходы к разработке всесторонняя поддержка на этапе адаптации и после него офис - г. москва, м. таганская (5 мин. пешком - 350м. от метро) ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}