{"id": "55022964", "name": "Data Scientist", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша команда Big Data без сомнения является ведущим подразделением по управлению данными в Казахстане.</p> <p>Каждый участник команды — профи и инноватор, который генерирует крутые идеи и способен их реализовать на практике в коллаборации с другими коллегами. Мы приветствуем (а иногда требуем) выдвигать новые идеи, которые меняют рынок телекома и финансов. Это позволяет всем нам расти.</p> <p><strong>Кого мы ищем?</strong></p> <p>Data Scientist, который будет заниматься проведением аналитических работ в своем направлении, построением прогнозов и прогнозных моделей, а также выявлять проблемы и находить узкие места, с которыми сталкивается бизнес и через анализ данных предлагать способы решения.</p> <p><strong>Если у вас есть:</strong></p> <ul> <li> <p>Отличные знания высшей математики, теории вероятности и математической статистики;</p> </li> <li> <p>Желание решать аналитические задачи для получения практически полезных выводов;</p> </li> <li> <p>Знание классических алгоритмов и структур данных, опыт работы с базами данных;</p> </li> <li> <p>Знания и навыки практического применения методов статистического анализа данных.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование, желательно математическое/ ИТ / экономика / статистика;</li> <li> <p>Знания Excel, SQL, python (обязателен уровень не ниже middle) и библиотек для машинного обучения (Scikit-learn, Pandas);</p> </li> <li><em>Знания: spark, scala, pytorch - будет преимуществом. </em></li> <li>Высокая обучаемость;</li> <li>Стрессоустойчивость.</li> </ul> <p><strong>Помимо интересных и сложных задач, мы предлагаем</strong>:</p> <ul> <li>Работу в лучшей Big Data команде, большинство продуктов которой не имеет аналогов на рынке;</li> <li>Сплоченная команда профессионалов. С нами ты сможешь не только успешно реализовывать проекты, но и перенимать опыт и развиваться;</li> <li>Работа в современной гибкой среде, где есть возможность самостоятельно принимать решения;</li> <li>Befree -<em> есть возможность работать удаленно;</em></li> <li>Конструктор льгот - <em>Мед.страховка, билеты, курсы, фитнес или садик — решай после испытательного срока</em></li> <li>Обучение - <em>Бесплатные книги и курсы от Coursera, LinkedIn Learning, WebTutor</em></li> <li>Связь от Beeline - <em>Будь на связи, а расходы мы берем на себя</em></li> <li>Штатные психологи - <em>Заботимся о твоем душевном здоровье.</em></li> <li>Время на развитие - <em>Трать 10% рабочего времени на курсы, книги или Pet Project</em></li> <li>Хорошая зарплата - <em>Регулярно сверяемся с рынком, платим бонус за выполнение KPI</em></li> <li>Коворкинги и офис - <em>Технологичные оупенспейсы без начальников и кабинетов</em></li> <li>Корп.культура - <em>Строим её на культе здравого смысла и духа предпринимательства</em></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SCALA"}, {"name": "SQL"}, {"name": "Математический анализ"}, {"name": "Статистический анализ"}, {"name": "Статистика"}, {"name": "Математическое моделирование"}, {"name": "Pandas"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "135317", "name": "Beeline, ТМ", "url": "https://api.hh.ru/employers/135317?host=hh.ru", "alternate_url": "https://hh.ru/employer/135317", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/816559.png", "240": "https://hhcdn.ru/employer-logo/3707124.png", "90": "https://hhcdn.ru/employer-logo/3707123.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=135317&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T07:48:53+0300", "created_at": "2022-04-25T07:48:53+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55022964", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша команда big data без сомнения является ведущим подразделением по управлению данными в казахстане. каждый участник команды — профи и инноватор, который генерирует крутые идеи и способен их реализовать на практике в коллаборации с другими коллегами. мы приветствуем (а иногда требуем) выдвигать новые идеи, которые меняют рынок телекома и финансов. это позволяет всем нам расти. кого мы ищем? data scientist, который будет заниматься проведением аналитических работ в своем направлении, построением прогнозов и прогнозных моделей, а также выявлять проблемы и находить узкие места, с которыми сталкивается бизнес и через анализ данных предлагать способы решения. если у вас есть:   отличные знания высшей математики, теории вероятности и математической статистики;   желание решать аналитические задачи для получения практически полезных выводов;   знание классических алгоритмов и структур данных, опыт работы с базами данных;   знания и навыки практического применения методов статистического анализа данных.   требования:  высшее образование, желательно математическое/ ит / экономика / статистика;  знания excel, sql, python (обязателен уровень не ниже middle) и библиотек для машинного обучения (scikit-learn, pandas);  знания: spark, scala, pytorch - будет преимуществом.  высокая обучаемость; стрессоустойчивость.  помимо интересных и сложных задач, мы предлагаем:  работу в лучшей big data команде, большинство продуктов которой не имеет аналогов на рынке; сплоченная команда профессионалов. с нами ты сможешь не только успешно реализовывать проекты, но и перенимать опыт и развиваться; работа в современной гибкой среде, где есть возможность самостоятельно принимать решения; befree - есть возможность работать удаленно; конструктор льгот - мед.страховка, билеты, курсы, фитнес или садик — решай после испытательного срока обучение - бесплатные книги и курсы от coursera, linkedin learning, webtutor связь от beeline - будь на связи, а расходы мы берем на себя штатные психологи - заботимся о твоем душевном здоровье. время на развитие - трать 10% рабочего времени на курсы, книги или pet project хорошая зарплата - регулярно сверяемся с рынком, платим бонус за выполнение kpi коворкинги и офис - технологичные оупенспейсы без начальников и кабинетов корп.культура - строим её на культе здравого смысла и духа предпринимательства ", "bonus_description": ":  работу в лучшей big data команде, большинство продуктов которой не имеет аналогов на рынке; сплоченная команда профессионалов. с нами ты сможешь не только успешно реализовывать проекты, но и перенимать опыт и развиваться; работа в современной гибкой среде, где есть возможность самостоятельно принимать решения; befree - есть возможность работать удаленно; конструктор льгот - мед.страховка, билеты, курсы, фитнес или садик — решай после испытательного срока обучение - бесплатные книги и курсы от coursera, linkedin learning, webtutor связь от beeline - будь на связи, а расходы мы берем на себя штатные психологи - заботимся о твоем душевном здоровье. время на развитие - трать 10% рабочего времени на курсы, книги или pet project хорошая зарплата - регулярно сверяемся с рынком, платим бонус за выполнение kpi коворкинги и офис - технологичные оупенспейсы без начальников и кабинетов корп.культура - строим её на культе здравого смысла и духа предпринимательства ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}