{"id": "55021818", "name": "Стажер аналитик-проектировщик (удаленно)", "area": {"id": "90", "name": "Томск", "url": "https://api.hh.ru/areas/90?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<p>Привет! Мы занимаемся разработкой и внедрением систем, автоматизирующих бизнес-процессы заказчика на базе конструктора FIS Platform. Если тебе интересен и <strong>процесс разработки приложений </strong>и <strong>системный анализ</strong>, то мы ждем именно тебя)</p> <p>Наши основные клиенты банки ТОП-100 РФ: Газпромбанк, Банк Открытие, Райффайзенбанк, Совкомбанк, Банк Россия, АК БАРС Банк, Почта Банк и многие другие. Кроме ФинТех разрабатываем решения для автоматизации крупных корпораций и госструктур. В их числе: Русатом Сервис, Почта России, аэропорт Шереметьево.</p> <p><strong>Стажировка и дальнейшая работа у нас - это:</strong></p> <ul> <li>Участие в проектах создания и внедрения автоматизированных систем в команде коллег</li> <li>Разработка и настройка схем данных, бизнес-процессов, пользовательских форм, алгоритмов и отчетов</li> <li>Тестирование функциональности приложений и поддержка их работоспособности</li> <li>Возможность совмещать работу с учебой на последних курсах</li> <li>Обмен идеями и опытом с профессионалами</li> </ul> <p><strong>Что мы ожидаем от тебя:</strong></p> <ul> <li>Представление о любом языке программирования, практический опыт - хотя бы на уровне студенческих работ</li> <li>Базовые знания SQL</li> <li>Профильное образование (техническое, математическое, экономическое в сфере IT)</li> <li>Аналитический склад ума, умение мыслить структурированно</li> <li>Способность работать как в команде, так и самостоятельно</li> <li>Готовность учиться, осваивать новый инструментарий и применять свои знания</li> <li>Ответственность и внимательность</li> </ul> <p><strong>Чем тебе придется заниматься:</strong></p> <ul> <li>Настройка модели данных</li> <li>Настройка процессов и написание скриптов</li> <li>Разработка пользовательского интерфейса;</li> <li>Настройка интеграций: web-сервисы, внешние БД</li> <li>Коммуникации с заказчиком, выявление требований и анализ доработок;</li> <li>Работа с требованиями: участие в предпроектном обследовании (вместе с ведущим аналитиком-проектировщиком), написание функциональных требований и пользовательской документации;</li> <li>Работа с БД (Oracle, PostgreSQL, MS SQL): написание и оптимизация SQL-запросов</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Стажировку, где научим работать с нашими продуктами</li> <li>Гибкий график и возможность совмещать работу с учебой (работа от 30 часов в неделю или 4 рабочих дня)</li> <li>Рост заработной платы вместе с ростом квалификации</li> </ul> <p><strong>А также:</strong></p> <ul> <li>Возможности профессионального роста и обмен опытом</li> <li>Возможность участия в жизни компании</li> </ul> <p><strong>Интересно? Отправляй свое резюме, и мы обязательно с тобой свяжемся!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "MS SQL"}, {"name": "Системный анализ"}, {"name": "Бизнес-анализ"}, {"name": "ООП"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "50071", "name": "Финансовые Информационные Системы", "url": "https://api.hh.ru/employers/50071?host=hh.ru", "alternate_url": "https://hh.ru/employer/50071", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/659228.png", "90": "https://hhcdn.ru/employer-logo/3078044.png", "240": "https://hhcdn.ru/employer-logo/3078045.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=50071&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T06:45:51+0300", "created_at": "2022-04-25T06:45:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55021818", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "привет! мы занимаемся разработкой и внедрением систем, автоматизирующих бизнес-процессы заказчика на базе конструктора fis platform. если тебе интересен и процесс разработки приложений и системный анализ, то мы ждем именно тебя) наши основные клиенты банки топ-100 рф: газпромбанк, банк открытие, райффайзенбанк, совкомбанк, банк россия, ак барс банк, почта банк и многие другие. кроме финтех разрабатываем решения для автоматизации крупных корпораций и госструктур. в их числе: русатом сервис, почта россии, аэропорт шереметьево. стажировка и дальнейшая работа у нас - это:  участие в проектах создания и внедрения автоматизированных систем в команде коллег разработка и настройка схем данных, бизнес-процессов, пользовательских форм, алгоритмов и отчетов тестирование функциональности приложений и поддержка их работоспособности возможность совмещать работу с учебой на последних курсах обмен идеями и опытом с профессионалами  что мы ожидаем от тебя:  представление о любом языке программирования, практический опыт - хотя бы на уровне студенческих работ базовые знания sql профильное образование (техническое, математическое, экономическое в сфере it) аналитический склад ума, умение мыслить структурированно способность работать как в команде, так и самостоятельно готовность учиться, осваивать новый инструментарий и применять свои знания ответственность и внимательность  чем тебе придется заниматься:  настройка модели данных настройка процессов и написание скриптов разработка пользовательского интерфейса; настройка интеграций: web-сервисы, внешние бд коммуникации с заказчиком, выявление требований и анализ доработок; работа с требованиями: участие в предпроектном обследовании (вместе с ведущим аналитиком-проектировщиком), написание функциональных требований и пользовательской документации; работа с бд (oracle, postgresql, ms sql): написание и оптимизация sql-запросов  мы предлагаем:  стажировку, где научим работать с нашими продуктами гибкий график и возможность совмещать работу с учебой (работа от 30 часов в неделю или 4 рабочих дня) рост заработной платы вместе с ростом квалификации  а также:  возможности профессионального роста и обмен опытом возможность участия в жизни компании  интересно? отправляй свое резюме, и мы обязательно с тобой свяжемся!", "bonus_description": ":  участие в проектах создания и внедрения автоматизированных систем в команде коллег разработка и настройка схем данных, бизнес-процессов, пользовательских форм, алгоритмов и отчетов тестирование функциональности приложений и поддержка их работоспособности возможность совмещать работу с учебой на последних курсах обмен идеями и опытом с профессионалами  что мы ожидаем от тебя:  представление о любом языке программирования, практический опыт - хотя бы на уровне студенческих работ базовые знания sql профильное образование (техническое, математическое, экономическое в сфере it) аналитический склад ума, умение мыслить структурированно способность работать как в команде, так и самостоятельно готовность учиться, осваивать новый инструментарий и применять свои знания ответственность и внимательность  чем тебе придется заниматься:  настройка модели данных настройка процессов и написание скриптов разработка пользовательского интерфейса; настройка интеграций: web-сервисы, внешние бд коммуникации с заказчиком, выявление требований и анализ доработок; работа с требованиями: участие в предпроектном обследовании (вместе с ведущим аналитиком-проектировщиком), написание функциональных требований и пользовательской документации; работа с бд (oracle, postgresql, ms sql): написание и оптимизация sql-запросов  мы предлагаем:  стажировку, где научим работать с нашими продуктами гибкий график и возможность совмещать работу с учебой (работа от 30 часов в неделю или 4 рабочих дня) рост заработной платы вместе с ростом квалификации  а также:  возможности профессионального роста и обмен опытом возможность участия в жизни компании  интересно? отправляй свое резюме, и мы обязательно с тобой свяжемся!", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 1, "sport": 0}