{"id": "55042814", "name": "Социолог-аналитик данных", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "улица Новый Арбат", "building": "11с1", "description": null, "lat": 55.752217, "lng": 37.595132, "raw": "Москва, улица Новый Арбат, 11с1", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Организация и проведение полного цикла качественных и количественных социологических исследований: постановка целей и задач, разработка методологии и дизайна исследований, определение выборки, поиск респондентов, анализ данных (SPSS, Excel, R).</li> <li>Обеспечение качества данных: сбор, анализ и спецификация требований к качеству данных, мониторинг качества данных, анализ и устранение причин и следствий проблем качества данных.</li> <li>Разработка методики мониторинга и оценки состояния групп компаний, отраслей и секторов экономики Москвы на основе данных налоговой и бухгалтерской отчетности компаний, банковской статистики, больших и администрируемых данных;</li> <li>Анализ и отбор показателей с целью их дальнейшего включения в модели прогнозирования состояния экономики;</li> <li>Аналитическое сопровождение процесса выработки мер государственной поддержки и оценки их влияния на достижение KPI;</li> <li>Ведение деловой коммуникации с партнерами, предоставляющими массивы данных.</li> <li>Подготовка основных информационно-аналитических материалов по тематике развития экономики города, подготовка презентаций Powerpoint.</li> <li>Выполнение прочих текущих задач Аналитического центра Москвы и Департамента экономической политики и развития города Москвы.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее социологическое/экономическое образование (МГУ, НИУ ВШЭ, Финансовый университет);</li> <li>Опыт проведения качественных и количественных социологических исследований (от разработки инструментария до обработки и публикации аналитических материалов);</li> <li>Опыт работы с результатами количественных исследований, обработки больших данных;</li> <li>Знание одного или нескольких пакетов анализа данных (Stata, EViews, SPSS).</li> <li>Понимание методологии построения различных статистических показателей, их сопоставимости;</li> <li>Знание английского языка на уровне не ниже Upper Intermediate.</li> <li>Профильный опыт работы: не менее 3-х лет</li> </ul> <strong>Условия:</strong> <ul> <li>Заработная плата по результатам собеседования</li> <li>Офис в центре Москвы</li> <li>Корпоративное обучение</li> <li>Скидки от партнеров Правительства Москвы</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Статистический анализ"}, {"name": "Анализ данных"}, {"name": "Английский язык"}, {"name": "MS PowerPoint"}, {"name": "Аналитические исследования"}, {"name": "MS Excel"}, {"name": "Социологические исследования"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3001026", "name": "ГБУ Аналитический центр", "url": "https://api.hh.ru/employers/3001026?host=hh.ru", "alternate_url": "https://hh.ru/employer/3001026", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/901960.jpg", "90": "https://hhcdn.ru/employer-logo/4048527.jpeg", "240": "https://hhcdn.ru/employer-logo/4048528.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3001026&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T14:29:25+0300", "created_at": "2022-04-25T14:29:25+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55042814", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  организация и проведение полного цикла качественных и количественных социологических исследований: постановка целей и задач, разработка методологии и дизайна исследований, определение выборки, поиск респондентов, анализ данных (spss, excel, r). обеспечение качества данных: сбор, анализ и спецификация требований к качеству данных, мониторинг качества данных, анализ и устранение причин и следствий проблем качества данных. разработка методики мониторинга и оценки состояния групп компаний, отраслей и секторов экономики москвы на основе данных налоговой и бухгалтерской отчетности компаний, банковской статистики, больших и администрируемых данных; анализ и отбор показателей с целью их дальнейшего включения в модели прогнозирования состояния экономики; аналитическое сопровождение процесса выработки мер государственной поддержки и оценки их влияния на достижение kpi; ведение деловой коммуникации с партнерами, предоставляющими массивы данных. подготовка основных информационно-аналитических материалов по тематике развития экономики города, подготовка презентаций powerpoint. выполнение прочих текущих задач аналитического центра москвы и департамента экономической политики и развития города москвы.  требования:  высшее социологическое/экономическое образование (мгу, ниу вшэ, финансовый университет); опыт проведения качественных и количественных социологических исследований (от разработки инструментария до обработки и публикации аналитических материалов); опыт работы с результатами количественных исследований, обработки больших данных; знание одного или нескольких пакетов анализа данных (stata, eviews, spss). понимание методологии построения различных статистических показателей, их сопоставимости; знание английского языка на уровне не ниже upper intermediate. профильный опыт работы: не менее 3-х лет  условия:  заработная плата по результатам собеседования офис в центре москвы корпоративное обучение скидки от партнеров правительства москвы ", "bonus_description": ":  заработная плата по результатам собеседования офис в центре москвы корпоративное обучение скидки от партнеров правительства москвы ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}