{"id": "55045168", "name": "Аналитик", "area": {"id": "3", "name": "Екатеринбург", "url": "https://api.hh.ru/areas/3?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Екатеринбург", "street": "улица Горького", "building": "57", "description": null, "lat": 56.831379, "lng": 60.608874, "raw": "Екатеринбург, улица Горького, 57", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Сопровождение портфеля инициатив по переделам Предприятий Группы РМК и оценка потенциала</li> <li>Сопровождение бизнес-инициатив на этапах проработки бизнес-требований, проектирования и реализации</li> <li>Участие в сборе и обработке данных по целевому состоянию технологических процессов на основе технической документации и данных от производственных подразделений (доступность данных, автоматизация и человеческий фактор, ОТиПБ, ESG, диагностика оборудования)</li> <li>Взаимодействие с участниками рабочей группы от Заказчика, ключевыми пользователями, техническими специалистами на производстве, сервисными подразделениями</li> <li>Координация рабочей группы по разработке концепции и ТЗ</li> <li>Согласование архитектурных решений в рамках проработки бизнес-требований</li> <li>Разработка подхода и оптимизация требований к инфраструктуре, общей архитектуре и совместимости систем совместно с архитектором.</li> <li>Выявление влияния реализации инициатив на другие инициативы, а также на смежные процессы и ИТ-системы</li> <li>Участие в подготовке материалов в рамках прохождения корпоративных процедур (статус-отчеты, экспертные советы и пр.)</li> </ul> <strong>Требования:</strong> <ul> <li>Опыт работы бизнес-аналитиком или системным аналитиком в продуктовых, софтверных компаниях или системных интеграторах на проектах создания корпоративного ПО (B2B) c нуля, либо опыт внедрения, существующего ПО в рамках системной интеграции, внедрения технологий ML с предварительным обследованием бизнеса заказчика;</li> <li>Опыт формирования и сопровождения документации для IT-решений – бизнес и функциональных требований, технических заданий, инструкций и т. д.</li> <li>Желательно владение любой нотацией визуального моделирования бизнес-процессов - BPMN, IDEF0, EPC.</li> <li>Продвинутые коммуникационные навыки для построения отношений с внутренними и внешними экспертами, бизнес-заказчиками</li> <li>Опыт сбора требований с заказчика и их формализации в распространенных форматах описания требований (Use Cases, User Story, CJM, User Story Map)</li> <li>Опыт формирования презентационных материалов и презентации для любых уровней слушателя</li> <li>Умение работать в Jira и Confluence</li> </ul> <strong>Условия:</strong> <ul> <li>Амбициозные и сложные проекты по цифровизации крупнейшего производителя меди.</li> <li>Интересные задачи в позитивной, молодой команде, нацеленной на результат.</li> <li>Стабильный оклад + ежегодный пересмотр заработной платы.</li> <li>Возможность профессионального обучения и сертификации с оплатой полностью за счёт компании.</li> <li>Офис в центре Екатеринбурга, комфортная рабочая обстановка и дружный коллектив.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "EPC"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "Управление проектами"}, {"name": "MS Visio"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "37171", "name": "Русская медная компания", "url": "https://api.hh.ru/employers/37171?host=hh.ru", "alternate_url": "https://hh.ru/employer/37171", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1026614.jpeg", "240": "https://hhcdn.ru/employer-logo/1026615.jpeg", "original": "https://hhcdn.ru/employer-logo-original/224333.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=37171&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:22:21+0300", "created_at": "2022-04-25T15:22:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55045168", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  сопровождение портфеля инициатив по переделам предприятий группы рмк и оценка потенциала сопровождение бизнес-инициатив на этапах проработки бизнес-требований, проектирования и реализации участие в сборе и обработке данных по целевому состоянию технологических процессов на основе технической документации и данных от производственных подразделений (доступность данных, автоматизация и человеческий фактор, отипб, esg, диагностика оборудования) взаимодействие с участниками рабочей группы от заказчика, ключевыми пользователями, техническими специалистами на производстве, сервисными подразделениями координация рабочей группы по разработке концепции и тз согласование архитектурных решений в рамках проработки бизнес-требований разработка подхода и оптимизация требований к инфраструктуре, общей архитектуре и совместимости систем совместно с архитектором. выявление влияния реализации инициатив на другие инициативы, а также на смежные процессы и ит-системы участие в подготовке материалов в рамках прохождения корпоративных процедур (статус-отчеты, экспертные советы и пр.)  требования:  опыт работы бизнес-аналитиком или системным аналитиком в продуктовых, софтверных компаниях или системных интеграторах на проектах создания корпоративного по (b2b) c нуля, либо опыт внедрения, существующего по в рамках системной интеграции, внедрения технологий ml с предварительным обследованием бизнеса заказчика; опыт формирования и сопровождения документации для it-решений – бизнес и функциональных требований, технических заданий, инструкций и т. д. желательно владение любой нотацией визуального моделирования бизнес-процессов - bpmn, idef0, epc. продвинутые коммуникационные навыки для построения отношений с внутренними и внешними экспертами, бизнес-заказчиками опыт сбора требований с заказчика и их формализации в распространенных форматах описания требований (use cases, user story, cjm, user story map) опыт формирования презентационных материалов и презентации для любых уровней слушателя умение работать в jira и confluence  условия:  амбициозные и сложные проекты по цифровизации крупнейшего производителя меди. интересные задачи в позитивной, молодой команде, нацеленной на результат. стабильный оклад + ежегодный пересмотр заработной платы. возможность профессионального обучения и сертификации с оплатой полностью за счёт компании. офис в центре екатеринбурга, комфортная рабочая обстановка и дружный коллектив. ", "bonus_description": ":  амбициозные и сложные проекты по цифровизации крупнейшего производителя меди. интересные задачи в позитивной, молодой команде, нацеленной на результат. стабильный оклад + ежегодный пересмотр заработной платы. возможность профессионального обучения и сертификации с оплатой полностью за счёт компании. офис в центре екатеринбурга, комфортная рабочая обстановка и дружный коллектив. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}