{"id": "55066643", "name": "BI аналитик, удаленно", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Инвестиционная платформа <strong>Поток </strong>позволяет малому бизнесу привлекать займы от инвесторов - физических и юридических лиц, а им, в свою очередь, получать высокую доходность от вложенных средств. Поток - это пионер и крупнейший игрок на рынке краудлендинга и p2b-инвестиций. Акционерами Потока являются Альфа-Банк и группа частных инвесторов.</p> <p>Мы открываем вакансию ведущего аналитика баз данных. Основной задачей на этой позиции является развитие системы отчетности и корпоративного хранилища данных.</p> <p><strong>Базовые задачи:</strong></p> <ul> <li>Сбор и формализация требований заказчиков (бизнес требования, функциональные требования). Умение анализировать полученные данные.</li> <li>Выполнение запросов к БД (MS SQL Server). Работа с ETL – SSIS.</li> <li>Создание объектов баз данных: таблицы, хранимые процедуры и т.д.</li> <li>Создание и поддержка аналитических отчетов SSRS. Знания BI инструментов (желательно Power BI).</li> <li>Создание автоматизированных решений (например, обращение по API к внешним сервисам).</li> </ul> <p><strong>Области для развития:</strong></p> <ul> <li>Создание комплексных решений по работе с данными, начиная от загрузки данных используя ETL, до вывода данных в BI систему.</li> <li>Погружение в скоринг систему оценки заемщиков – python.</li> </ul> <p><strong>Обязательные требования:</strong></p> <ul> <li>Опыт работы с базами данных от года</li> <li>Уверенное владение стеком MS SQL, BI.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Навыки python \\ R.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Широкий спектр задач и возможности для профессионального развития, новый вызов каждый день</li> <li>Командную работу с профессионалами в области данных, продакт-менеджменте и IT</li> <li>Отсутствие бюрократии и акцент на достижении результата. Работа напрямую с первыми лицами компании, высокий уровень самостоятельности и инициативы</li> <li>Опыт работы в одном из быстрорастущих и “горячих” сегментов на стыке финансов и технологий</li> <li>Привлекательную заработную плату в соответствии с вашими навыками и опытом, полное соблюдение ТК РФ</li> <li>График работы 5/2 с 10 до 19 (гибко)</li> <li><strong>Работа удаленно или с частичным посещением офиса</strong></li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SSIS"}, {"name": "Python"}, {"name": "SSRS"}, {"name": "SQL"}, {"name": "MS SQL Server"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2440599", "name": "Поток.Диджитал", "url": "https://api.hh.ru/employers/2440599?host=hh.ru", "alternate_url": "https://hh.ru/employer/2440599", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/726668.jpg", "240": "https://hhcdn.ru/employer-logo/3347757.jpeg", "90": "https://hhcdn.ru/employer-logo/3347756.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2440599&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T11:51:18+0300", "created_at": "2022-04-26T11:51:18+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55066643", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "инвестиционная платформа поток позволяет малому бизнесу привлекать займы от инвесторов - физических и юридических лиц, а им, в свою очередь, получать высокую доходность от вложенных средств. поток - это пионер и крупнейший игрок на рынке краудлендинга и p2b-инвестиций. акционерами потока являются альфа-банк и группа частных инвесторов. мы открываем вакансию ведущего аналитика баз данных. основной задачей на этой позиции является развитие системы отчетности и корпоративного хранилища данных. базовые задачи:  сбор и формализация требований заказчиков (бизнес требования, функциональные требования). умение анализировать полученные данные. выполнение запросов к бд (ms sql server). работа с etl – ssis. создание объектов баз данных: таблицы, хранимые процедуры и т.д. создание и поддержка аналитических отчетов ssrs. знания bi инструментов (желательно power bi). создание автоматизированных решений (например, обращение по api к внешним сервисам).  области для развития:  создание комплексных решений по работе с данными, начиная от загрузки данных используя etl, до вывода данных в bi систему. погружение в скоринг систему оценки заемщиков – python.  обязательные требования:  опыт работы с базами данных от года уверенное владение стеком ms sql, bi.  будет плюсом:  навыки python \\ r.  мы предлагаем:  широкий спектр задач и возможности для профессионального развития, новый вызов каждый день командную работу с профессионалами в области данных, продакт-менеджменте и it отсутствие бюрократии и акцент на достижении результата. работа напрямую с первыми лицами компании, высокий уровень самостоятельности и инициативы опыт работы в одном из быстрорастущих и “горячих” сегментов на стыке финансов и технологий привлекательную заработную плату в соответствии с вашими навыками и опытом, полное соблюдение тк рф график работы 5/2 с 10 до 19 (гибко) работа удаленно или с частичным посещением офиса ", "bonus_description": ":  широкий спектр задач и возможности для профессионального развития, новый вызов каждый день командную работу с профессионалами в области данных, продакт-менеджменте и it отсутствие бюрократии и акцент на достижении результата. работа напрямую с первыми лицами компании, высокий уровень самостоятельности и инициативы опыт работы в одном из быстрорастущих и “горячих” сегментов на стыке финансов и технологий привлекательную заработную плату в соответствии с вашими навыками и опытом, полное соблюдение тк рф график работы 5/2 с 10 до 19 (гибко) работа удаленно или с частичным посещением офиса ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}