{"id": "55072569", "name": "Product analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Циан </strong>- крупнейший в России сервис для поиска недвижимости. 20 лет мы помогаем людям найти, сдать, продать жилье по всей России. Циан не просто сайт, это высокотехнологичная компания, которая входит в топ-10 лучших сайтов по недвижимости в мире. Сейчас в компании работает 900+ сотрудников в 4 офисах России - Москве и Санкт-Петербурге, Екатеринбурге и Новосибирске, а ежемесячная аудитория сервиса - свыше 21 миллионов человек.</p> <p><strong>Людям Циан важно</strong></p> <ul> <li> <p>Делать не просто продукт, а лучший продукт, который меняет клиентский опыт. Мы гордимся тем, что трансформируем рынок недвижимости, закрывая боли людей с поиском, продажей, ипотекой и арендой жилья;</p> </li> <li> <p>Решать сложные задачи и искать новые решения. Поэтому наш рабочий день иногда похож на квест, благодаря которому каждый из нас может расти намного быстрее;</p> </li> <li> <p>Влиять на продукт. Мы слушаем коллег и используем их экспертизу, идеи для выбора наилучшего решения в развитии продукта;</p> </li> <li> <p>Чувствовать себя комфортно в команде, говоря то, что думаем. Для этого мы развиваем культуру обратной связи и взаимного уважения.</p> </li> </ul> <p> </p> <p>Юнит Монетизации Циан отвечает за две главные метрики компании: выручку и количество объявлений. Мы развиваем продукты Подписок, Аукционов, Биллинга и Ценообразования, балансируя бизнес-цели и качественный пользовательский опыт.Чтобы выбирать самые перспективные гипотезы и дешево их проверять, мы постоянно улучшаем процессы. У нас есть дискавери грумминг, на котором продакты, аналитики и дизайнеры обсуждают и приоритизируют идеи общим голосованием. Так каждый в команде может влиять на наши фокусы. После выбора лучших идей работаем по double diamond - сначала валидируем проблему, потом решение, чтобы снять как можно больше рисков до старта разработки.Роль аналитика в нашей команде предполагает прямое влияние на продуктовые и бизнес-решения. В исследованиях, оценке гипотез, планировании ценовых изменений, проведении аб-тестов.</p> <p><strong>Цели и задачи:</strong></p> <ul> <li>Валидация продуктовых гипотез с помощью данных в команде Подписок. Оценка финансового потенциала, проверка предпосылок на данных, планирование и анализ аб-тестов.</li> <li>Исследования о том, как продукт влияет на метрики и пользователей. Аналитическая поддержка в построении CJM, поиск узких мест в продукте.</li> <li>Подготовка данных для принятия бизнес-решений. Например, по скидкам в различных регионах исходя из метрик (доля рынка, уровень цен, проникновение продуктов в пользовательские сегменты).</li> <li>Проектирование и разработка отчетов и дашбордов. Предложение и реализация идей по улучшению отчетности и аналитики.</li> </ul> <p><strong>Мы видим на этой позиции человека, который</strong></p> <ul> <li>Опыт анализа бизнес показателей / процессов и фомулировки аргументированных предложений, основанных на данных;</li> <li>Имеет навыки построения дашбордов в BI системах;</li> <li>Имеет опыт анализа поведения на сервисе, опыт работы с воронками ;</li> <li>Имеет опыт написания запросов, обязательно одно из: T-SQL, PL/SQL, HQL (преимущество);</li> <li>Знает правила проведения A/B тестов и интерпретации результатов.</li> </ul> <strong>Условия:</strong> <ul> <li>Работу в крупнейшем интернет-классифайде о недвижимости;</li> <li>Белую, своевременную и конкурентную заработную плату(обсуждаем с успешными кандидатами);</li> <li>ДМС после прохождения периода адаптации;</li> <li>Работа в среде, где понятны цели и задачи бизнеса, коммуникации прозрачны;</li> <li>Удаленная работа+ работа в офисе;</li> <li>Профессиональный рост (возможность горизонтального развития);</li> <li>Возможности карьерного развития.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "SQL"}, {"name": "Аналитические исследования"}, {"name": "Аналитическое мышление"}, {"name": "Power BI"}, {"name": "CJM"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1429999", "name": "Циан", "url": "https://api.hh.ru/employers/1429999?host=hh.ru", "alternate_url": "https://hh.ru/employer/1429999", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3388809.png", "240": "https://hhcdn.ru/employer-logo/3388810.png", "original": "https://hhcdn.ru/employer-logo-original/736958.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1429999&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T14:14:46+0300", "created_at": "2022-04-26T14:14:46+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55072569", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "циан - крупнейший в россии сервис для поиска недвижимости. 20 лет мы помогаем людям найти, сдать, продать жилье по всей россии. циан не просто сайт, это высокотехнологичная компания, которая входит в топ-10 лучших сайтов по недвижимости в мире. сейчас в компании работает 900+ сотрудников в 4 офисах россии - москве и санкт-петербурге, екатеринбурге и новосибирске, а ежемесячная аудитория сервиса - свыше 21 миллионов человек. людям циан важно   делать не просто продукт, а лучший продукт, который меняет клиентский опыт. мы гордимся тем, что трансформируем рынок недвижимости, закрывая боли людей с поиском, продажей, ипотекой и арендой жилья;   решать сложные задачи и искать новые решения. поэтому наш рабочий день иногда похож на квест, благодаря которому каждый из нас может расти намного быстрее;   влиять на продукт. мы слушаем коллег и используем их экспертизу, идеи для выбора наилучшего решения в развитии продукта;   чувствовать себя комфортно в команде, говоря то, что думаем. для этого мы развиваем культуру обратной связи и взаимного уважения.     юнит монетизации циан отвечает за две главные метрики компании: выручку и количество объявлений. мы развиваем продукты подписок, аукционов, биллинга и ценообразования, балансируя бизнес-цели и качественный пользовательский опыт.чтобы выбирать самые перспективные гипотезы и дешево их проверять, мы постоянно улучшаем процессы. у нас есть дискавери грумминг, на котором продакты, аналитики и дизайнеры обсуждают и приоритизируют идеи общим голосованием. так каждый в команде может влиять на наши фокусы. после выбора лучших идей работаем по double diamond - сначала валидируем проблему, потом решение, чтобы снять как можно больше рисков до старта разработки.роль аналитика в нашей команде предполагает прямое влияние на продуктовые и бизнес-решения. в исследованиях, оценке гипотез, планировании ценовых изменений, проведении аб-тестов. цели и задачи:  валидация продуктовых гипотез с помощью данных в команде подписок. оценка финансового потенциала, проверка предпосылок на данных, планирование и анализ аб-тестов. исследования о том, как продукт влияет на метрики и пользователей. аналитическая поддержка в построении cjm, поиск узких мест в продукте. подготовка данных для принятия бизнес-решений. например, по скидкам в различных регионах исходя из метрик (доля рынка, уровень цен, проникновение продуктов в пользовательские сегменты). проектирование и разработка отчетов и дашбордов. предложение и реализация идей по улучшению отчетности и аналитики.  мы видим на этой позиции человека, который  опыт анализа бизнес показателей / процессов и фомулировки аргументированных предложений, основанных на данных; имеет навыки построения дашбордов в bi системах; имеет опыт анализа поведения на сервисе, опыт работы с воронками ; имеет опыт написания запросов, обязательно одно из: t-sql, pl/sql, hql (преимущество); знает правила проведения a/b тестов и интерпретации результатов.  условия:  работу в крупнейшем интернет-классифайде о недвижимости; белую, своевременную и конкурентную заработную плату(обсуждаем с успешными кандидатами); дмс после прохождения периода адаптации; работа в среде, где понятны цели и задачи бизнеса, коммуникации прозрачны; удаленная работа+ работа в офисе; профессиональный рост (возможность горизонтального развития); возможности карьерного развития. ", "bonus_description": ":  работу в крупнейшем интернет-классифайде о недвижимости; белую, своевременную и конкурентную заработную плату(обсуждаем с успешными кандидатами); дмс после прохождения периода адаптации; работа в среде, где понятны цели и задачи бизнеса, коммуникации прозрачны; удаленная работа+ работа в офисе; профессиональный рост (возможность горизонтального развития); возможности карьерного развития. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}