{"id": "55084200", "name": "Бренд менеджер маркетплейсов / Аналитик ОЗОН и WB", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Занятость: Удаленная работа. </strong></p> <p><strong>Место жительства и возраст – не имеют значения.</strong></p> <p><strong>О нас</strong></p> <p>Компания &quot;АВИС-Маркет&quot; основана в 2022 году. Профиль компании – запуск товаров под СТМ с продажами преимущественно через каналы маркетплейсов.</p> <p><strong><em>Наша ближайшая цель - Х10 масштабирование продаж на маркетплейсах.</em></strong></p> <p><strong>Собираем команду опытных профессионалов. Если вы один из них - присоединяйтесь!</strong></p> <p><strong>О БРЕНДЕ</strong> - <strong>«</strong><strong>AVIS</strong><strong>» ®</strong> - товары премиального качества по доступным ценам.</p> <p><strong>Старт проекта на Wi</strong><strong>l</strong><strong>ldberries – июнь 2022 года.</strong></p> <p><strong>Количество SKU на ВБ на старте – 2</strong></p> <p><strong>Планируемое количество SKU на ВБ на конец 2022 года – 50</strong></p> <p><strong>Категория товаров: косметика, лечебная косметика, БАД, витамины, товары для дома, для кухни, детские товары, и др.</strong></p> <p><strong>Требования:</strong></p> <p>Опыт работы в Озон/ВБ от 1 года (с возможностью его подтвердить)</p> <p>Работа в сервисах аналитики, построение гипотез и выводов, на основе анализируемых данных</p> <p>Обучаемость.</p> <p>Скорость работы.</p> <p>Стрессоустойчивость.</p> <p>Владение Microsoft Office и ПК на должном уровне.</p> <p>Продвинутое понимание алгоритмов работы площадок.</p> <p>Аналитический склад ума.</p> <p>Умение анализировать, подбирать и контролировать оптимальные ставки рекламы 24/7</p> <p>Желание развиваться в сфере онлайн торговли.</p> <p>Желание зарабатывать. Нацеленность на достижение максимального результата.</p> <p>Инициативность.</p> <p><strong>Требования (желательные):</strong></p> <p>Профильное высшее образование.</p> <p>Опыт создания и запуска брендов товаров с нуля</p> <p><strong>Основное требование к кандидату: успешный опыт создания и выведения карточек в ТОП с примерами на ОЗОН и WB (без примеров резюме не рассматривается). А также опыт создания с нуля товара под СТМ.</strong></p> <p><strong>Обязанности:</strong></p> <p>- Подготовка ТЗ и контроль подрядчиков по фото и видео контенту, дизайну, инфографике, рекламе и т.д.</p> <p>- Создание максимально продающего контента, SEO оптимизация карточек товара, максимальное количество целевых запросов.</p> <p>- Построение системы само выкупов, наполнение карточек отзывами, закрытие негатива.</p> <p>- Выведение карточек товара в топ выдачи по всем параметрам, путём применения различных инструментов продвижения.</p> <p>- Запуск и контроль эффективности рекламных кампаний (акции, внутренний и внешний трафик).</p> <p>- Анализ, подбор и оптимизация ставок, регулярный контроль стоимости ставок рекламных компаний.</p> <p>- Работа с пользовательской активностью (ответы на отзывы, вопросы и т.п.).</p> <p>- Коммуникации с техподдержкой.</p> <p>- Контроль складских остатков, недопущение обнуления остатков, грамотное распределение товара по всем региональным складам МП, организация поставок, расчет сроков доставки.</p> <p>- Взаимодействие со складом, логистикой, отделом производства.</p> <p>- Контроль правильной маркировки товара.</p> <p>- Работа с возвратами.</p> <p>- Работа с сервисом MPStats и др.</p> <p>- Аналитическая работа (конкуренты, продажи, эффективность продвижения, вывод новых товаров и т.д.).</p> <p>- Мониторинг ценообразования.</p> <p>- Отслеживание и своевременное внедрение новых инструментов продвижения.</p> <p>- Предложение идей по оптимизации и улучшении результатов работы.</p> <p>- Подготовка аналитической информации по товарным категориям</p> <p>- Согласование с фотостудиями проведения съемок для нового товара</p> <p>- Создание отчетов о проделанной работе и финансовых результатах.</p> <p>- Изучение новых правил и требований площадок.</p> <p>- Отчёты для руководителя</p> <p><strong>Условия:</strong></p> <p>Удаленный режим работы</p> <p><strong><em>График:</em></strong> Свободный, главное соблюдать план и быть на связи в течение дня</p> <p><strong><em>Где будете работать: </em></strong>Где вам удобно (дом, студия, улица)</p> <p><strong><em>Сколько будете получать:</em></strong> Испытательный срок - 10 рабочих дней. - 10 000 рублей, вне зависимости от результата.</p> <p>После успешного прохождения испытательного срока 25 000руб. оклад + KPI.</p> <p>После выхода на плановые показатели компании увеличение окладной и бонусной части по результатам выполняемых работ. Далее перспектива карьерного роста до руководящих позиций.</p> <p><strong><em>Как часто выплаты:</em></strong> каждый понедельник или 2 раза в месяц, как удобнее</p> <p><strong><em>Есть ли испытательный срок: </em></strong>Да, есть. Тестовое задание будет выслано.</p> <p><strong><em>Что требуется, чтобы начать работать:</em></strong> Откликнуться на вакансию и в отклике прикрепить ссылки на бренды с описанием ваших конкретных выполненных работ, с которыми Вы работали.</p> <p><strong><em>Как будет проходить собеседование:</em></strong> Мы с Вами свяжемся по переписке или звонку, далее вы получите тестовое задание после успешного выполнения которого будете приняты на работу.</p> <p>Ждем вашего отклика! Напоминаем, в отклике<strong> ОБЯЗАТЕЛЬНО </strong>указать бренды, с которыми Вы работали!</p> <p>Отвечаем только на платформе HH!</p> <p><strong>Кому точно НЕ к нам:</strong></p> <p>- ты не нацелен на результат</p> <p>- ты просто ищешь место для заработка</p> <p>- ты привык к тихой размеренной работе, тебе нужно долго вникать в происходящее (будет очень много движухи)</p> <p>- ты ищешь временную работу (у нас на тебя большие планы)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Деловая переписка"}, {"name": "Организаторские навыки"}, {"name": "Деловая коммуникация"}, {"name": "Деловое общение"}, {"name": "Подготовка презентаций"}, {"name": "маркетплейсы"}, {"name": "Запуск нового бренда"}, {"name": "Инфографика"}, {"name": "Аналитическое мышление"}, {"name": "Анализ бизнес показателей"}, {"name": "Анализ финансовых показателей"}, {"name": "mpstat"}, {"name": "Конкурентная аналитика"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "6146334", "name": "Авис-Маркет", "url": "https://api.hh.ru/employers/6146334?host=hh.ru", "alternate_url": "https://hh.ru/employer/6146334", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4280608.png", "240": "https://hhcdn.ru/employer-logo/4280609.png", "original": "https://hhcdn.ru/employer-logo-original/960023.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=6146334&host=hh.ru", "trusted": true}, "published_at": "2022-04-30T07:20:13+0300", "created_at": "2022-04-30T07:20:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55084200", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true, "description_cleaned": "занятость: удаленная работа.  место жительства и возраст – не имеют значения. о нас компания ;авис-маркет; основана в 2022 году. профиль компании – запуск товаров под стм с продажами преимущественно через каналы маркетплейсов. наша ближайшая цель - х10 масштабирование продаж на маркетплейсах. собираем команду опытных профессионалов. если вы один из них - присоединяйтесь! о бренде - «avis» ® - товары премиального качества по доступным ценам. старт проекта на willdberries – июнь 2022 года. количество sku на вб на старте – 2 планируемое количество sku на вб на конец 2022 года – 50 категория товаров: косметика, лечебная косметика, бад, витамины, товары для дома, для кухни, детские товары, и др. требования: опыт работы в озон/вб от 1 года (с возможностью его подтвердить) работа в сервисах аналитики, построение гипотез и выводов, на основе анализируемых данных обучаемость. скорость работы. стрессоустойчивость. владение microsoft office и пк на должном уровне. продвинутое понимание алгоритмов работы площадок. аналитический склад ума. умение анализировать, подбирать и контролировать оптимальные ставки рекламы 24/7 желание развиваться в сфере онлайн торговли. желание зарабатывать. нацеленность на достижение максимального результата. инициативность. требования (желательные): профильное высшее образование. опыт создания и запуска брендов товаров с нуля основное требование к кандидату: успешный опыт создания и выведения карточек в топ с примерами на озон и wb (без примеров резюме не рассматривается). а также опыт создания с нуля товара под стм. обязанности: - подготовка тз и контроль подрядчиков по фото и видео контенту, дизайну, инфографике, рекламе и т.д. - создание максимально продающего контента, seo оптимизация карточек товара, максимальное количество целевых запросов. - построение системы само выкупов, наполнение карточек отзывами, закрытие негатива. - выведение карточек товара в топ выдачи по всем параметрам, путём применения различных инструментов продвижения. - запуск и контроль эффективности рекламных кампаний (акции, внутренний и внешний трафик). - анализ, подбор и оптимизация ставок, регулярный контроль стоимости ставок рекламных компаний. - работа с пользовательской активностью (ответы на отзывы, вопросы и т.п.). - коммуникации с техподдержкой. - контроль складских остатков, недопущение обнуления остатков, грамотное распределение товара по всем региональным складам мп, организация поставок, расчет сроков доставки. - взаимодействие со складом, логистикой, отделом производства. - контроль правильной маркировки товара. - работа с возвратами. - работа с сервисом mpstats и др. - аналитическая работа (конкуренты, продажи, эффективность продвижения, вывод новых товаров и т.д.). - мониторинг ценообразования. - отслеживание и своевременное внедрение новых инструментов продвижения. - предложение идей по оптимизации и улучшении результатов работы. - подготовка аналитической информации по товарным категориям - согласование с фотостудиями проведения съемок для нового товара - создание отчетов о проделанной работе и финансовых результатах. - изучение новых правил и требований площадок. - отчёты для руководителя условия: удаленный режим работы график: свободный, главное соблюдать план и быть на связи в течение дня где будете работать: где вам удобно (дом, студия, улица) сколько будете получать: испытательный срок - 10 рабочих дней. - 10 000 рублей, вне зависимости от результата. после успешного прохождения испытательного срока 25 000руб. оклад + kpi. после выхода на плановые показатели компании увеличение окладной и бонусной части по результатам выполняемых работ. далее перспектива карьерного роста до руководящих позиций. как часто выплаты: каждый понедельник или 2 раза в месяц, как удобнее есть ли испытательный срок: да, есть. тестовое задание будет выслано. что требуется, чтобы начать работать: откликнуться на вакансию и в отклике прикрепить ссылки на бренды с описанием ваших конкретных выполненных работ, с которыми вы работали. как будет проходить собеседование: мы с вами свяжемся по переписке или звонку, далее вы получите тестовое задание после успешного выполнения которого будете приняты на работу. ждем вашего отклика! напоминаем, в отклике обязательно указать бренды, с которыми вы работали! отвечаем только на платформе hh! кому точно не к нам: - ты не нацелен на результат - ты просто ищешь место для заработка - ты привык к тихой размеренной работе, тебе нужно долго вникать в происходящее (будет очень много движухи) - ты ищешь временную работу (у нас на тебя большие планы)", "bonus_description": ": удаленный режим работы график: свободный, главное соблюдать план и быть на связи в течение дня где будете работать: где вам удобно (дом, студия, улица) сколько будете получать: испытательный срок - 10 рабочих дней. - 10 000 рублей, вне зависимости от результата. после успешного прохождения испытательного срока 25 000руб. оклад + kpi. после выхода на плановые показатели компании увеличение окладной и бонусной части по результатам выполняемых работ. далее перспектива карьерного роста до руководящих позиций. как часто выплаты: каждый понедельник или 2 раза в месяц, как удобнее есть ли испытательный срок: да, есть. тестовое задание будет выслано. что требуется, чтобы начать работать: откликнуться на вакансию и в отклике прикрепить ссылки на бренды с описанием ваших конкретных выполненных работ, с которыми вы работали. как будет проходить собеседование: мы с вами свяжемся по переписке или звонку, далее вы получите тестовое задание после успешного выполнения которого будете приняты на работу. ждем вашего отклика! напоминаем, в отклике обязательно указать бренды, с которыми вы работали! отвечаем только на платформе hh! кому точно не к нам: - ты не нацелен на результат - ты просто ищешь место для заработка - ты привык к тихой размеренной работе, тебе нужно долго вникать в происходящее (будет очень много движухи) - ты ищешь временную работу (у нас на тебя большие планы)", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}