{"id": "55104427", "name": "Бизнес-аналитик (процессный аналитик)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": null, "street": null, "building": null, "description": null, "lat": null, "lng": null, "raw": "Москва, ул. Введенского, д. 1, м. Калужская", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>– Разработка и описание бизнес-процессов («as is» и «to be»);</p> <p>– Разработка регламентирующих документов по бизнес-процессам (регламенты, инструкции, положения, методики и т.д.)</p> <p>– Проектное управление: координация и методическая поддержка внедрения проектов по оптимизации и автоматизации бизнес-процессов;</p> <p>– Коммуникация с владельцами процессов (внутренними заказчиками) и другими пользователями, интервьюирование сотрудников в рамках оптимизации бизнес-процессов и кросс-функциональных бизнес процессов;</p> <p>– Сбор, обработка и анализ требований к автоматизации бизнес-процессов, разработка бизнес-требований для дальнейшей автоматизации бизнес-процессов;</p> <p>– Построение и поддержание в актуальном состояние бизнес-архитектуры предприятия;</p> <p>– Подготовка презентационных материалов и отчетности по вопросам функционирования бизнес-процессов.</p> <strong>Требования:</strong> <p>– Образование: высшее техническое или профильное;</p> <p>– Опыт работы бизнес-аналитиком от 3 лет;</p> <p>– Опыт работы с пользователями, убеждения в возможности/необходимости внесения изменений в привычные бизнес-процессы;</p> <p>– Знание и практическое применение основных нотаций моделирования бизнес-процессов (BPMN, EPC);</p> <p>– Коммуникабельность, активность, желание обучаться и совершенствовать профессиональные навыки;</p> <p>– Умение структурировать полученную информацию и четко излагать свои мысли;</p> <p>– Знание Excel, Word, Visio, PowerPoint на уровне «уверенного» пользователя;</p> <p>– Желателен опыт работы в Business Studio или других программных продуктах для описания, оптимизации, регламентации бизнес-процессов организации и построения корпоративной архитектуры.</p> <strong>Условия:</strong> <ul> <li> <p>оформление по ТК РФ;</p> </li> <li>оплачиваемый отпуск и больничный лист;</li> <li>медобслуживание;</li> <li>график работы 5/2</li> <li>Интересная для самореализации компания с полным циклом изготовления продукта;</li> <li> <p>Возможности дальнейшего обучения;</p> </li> <li> <p>Профессиональное развитие.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "BPMN"}, {"name": "MS Visio"}, {"name": "Моделирование бизнес процессов"}, {"name": "Бизнес-анализ"}, {"name": "Оптимизация бизнес-процессов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1047669", "name": "АО НАУЧНО-ПРОИЗВОДСТВЕННЫЙ ЦЕНТР АВТОМАТИКИ И ПРИБОРОСТРОЕНИЯ ИМЕНИ АКАДЕМИКА Н.А. ПИЛЮГИНА", "url": "https://api.hh.ru/employers/1047669?host=hh.ru", "alternate_url": "https://hh.ru/employer/1047669", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/88110.bmp", "90": "https://hhcdn.ru/employer-logo/716708.png", "240": "https://hhcdn.ru/employer-logo/716709.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1047669&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:02:03+0300", "created_at": "2022-04-27T16:02:03+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55104427", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: – разработка и описание бизнес-процессов («as is» и «to be»); – разработка регламентирующих документов по бизнес-процессам (регламенты, инструкции, положения, методики и т.д.) – проектное управление: координация и методическая поддержка внедрения проектов по оптимизации и автоматизации бизнес-процессов; – коммуникация с владельцами процессов (внутренними заказчиками) и другими пользователями, интервьюирование сотрудников в рамках оптимизации бизнес-процессов и кросс-функциональных бизнес процессов; – сбор, обработка и анализ требований к автоматизации бизнес-процессов, разработка бизнес-требований для дальнейшей автоматизации бизнес-процессов; – построение и поддержание в актуальном состояние бизнес-архитектуры предприятия; – подготовка презентационных материалов и отчетности по вопросам функционирования бизнес-процессов. требования: – образование: высшее техническое или профильное; – опыт работы бизнес-аналитиком от 3 лет; – опыт работы с пользователями, убеждения в возможности/необходимости внесения изменений в привычные бизнес-процессы; – знание и практическое применение основных нотаций моделирования бизнес-процессов (bpmn, epc); – коммуникабельность, активность, желание обучаться и совершенствовать профессиональные навыки; – умение структурировать полученную информацию и четко излагать свои мысли; – знание excel, word, visio, powerpoint на уровне «уверенного» пользователя; – желателен опыт работы в business studio или других программных продуктах для описания, оптимизации, регламентации бизнес-процессов организации и построения корпоративной архитектуры. условия:   оформление по тк рф;  оплачиваемый отпуск и больничный лист; медобслуживание; график работы 5/2 интересная для самореализации компания с полным циклом изготовления продукта;  возможности дальнейшего обучения;   профессиональное развитие.  ", "bonus_description": ":   оформление по тк рф;  оплачиваемый отпуск и больничный лист; медобслуживание; график работы 5/2 интересная для самореализации компания с полным циклом изготовления продукта;  возможности дальнейшего обучения;   профессиональное развитие.  ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}