{"id": "55109370", "name": "Intern/Business Analyst – IT Audit Group – Risk Advisory", "area": {"id": "160", "name": "Алматы", "url": "https://api.hh.ru/areas/160?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Алматы", "street": "проспект Аль-Фараби", "building": "36", "description": null, "lat": 43.22664, "lng": 76.943372, "raw": "Алматы, проспект Аль-Фараби, 36", "metro": {"station_name": "Абая", "line_name": "Первая", "station_id": "64.433", "line_id": "64", "lat": 43.242548, "lng": 76.949588}, "metro_stations": [{"station_name": "Абая", "line_name": "Первая", "station_id": "64.433", "line_id": "64", "lat": 43.242548, "lng": 76.949588}]}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "probation", "name": "Стажировка"}, "department": null, "contacts": null, "description": "<ul> <li><strong>Location: Almaty/Nur-Sultan (remote work available)</strong></li> <li><strong>Work experience: not required</strong></li> <li><strong>Ability to work full time</strong></li> </ul> <p><strong>What you can do in IT Audit Group</strong></p> <p>As a member of the <strong>IT Audit team, </strong>you will perform challenging projects for clients across different industries, linking business to underpinning IT systems. Our team keeps up with information technology trends and emerging risks that impact our clients, ranging from compliance risk and IT risks to financial risks. You will be client focused and use your analytical mindset to identify risks, control them, and improve IT processes and controls. For these risk assessments, we use our internal Deloitte Risk Methodology as well as frameworks like COBIT, ISO, and ITIL.</p> <p>The goals of IT system audit are to systematize, improve and integrate business procedures and the coverage of business information in the information system; identify risks and weaknesses; accelerate the business information collection process; reduce IT-related costs, as they represent a significant proportion of the organization&#39;s total costs; assess ERP system before and after implementation; and attain IT management standards.</p> <p><br /><strong>The role will involve:</strong></p> <ul> <li>Assist in analysis large amounts of financial data using modern data analytics tools</li> <li>Assist in obtaining an understanding of the accounting and IT processes</li> <li>Assist with computer-technical aspects of the financial statement audit engagement</li> <li>Identify and assess risks related to computerized processing</li> <li>Evaluate the design and implementation of control activities</li> <li>Plan, design and perform tests of IT General Controls (information security, systems acquisition and change, datacenter operations)</li> <li>Participate in integrated audits in accordance with the PCAOB standards (Internal controls over Financial Reporting)</li> <li>Interact with employees of the client&#39;s company</li> </ul> <p><strong>Requirements:</strong></p> <ul> <li> <p>Graduates (last year students) in the fields of Information technology, Business Informatics, Mathematics, Physics, Engineering or Economics with IT</p> </li> <li> <p>Analytical and solution-oriented mind, critical and logical thinking, ability to reach the correct conclusion base on the available facts and arguments</p> </li> <li> <p>Ability to draft reports and participate in presentations</p> </li> <li> <p>Excellent written and oral communication skills in Russian and English</p> </li> </ul> <p><strong>The following will be recognised as an advantage:</strong></p> <ul> <li> <p>Experience in IT consulting/auditing, information security administration or electronic data processing/Big Data analytics experience will be an asset</p> </li> <li> <p>Experience working with analytics and data management platforms such as Power BI, Tableau, Qlik, Python, R or SQL</p> </li> </ul> <p><strong>What we offer:</strong></p> <ul> <li> <p>Good salary and transparent career and professional development system</p> </li> <li> <p>Well-being, Mobility, Comprehensive corporate discount programmes</p> </li> <li> <p>Comprehensive Health, Life, Travel insurance programmes</p> </li> <li> <p>Ability to work to flexible schedules and remotely</p> </li> <li> <p>Child care benefits and adoption leave policy</p> </li> </ul> <p><strong> </strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Business Analysis"}, {"name": "Analytical skills"}, {"name": "Big Data"}, {"name": "Английский язык"}, {"name": "MS Outlook"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "23565", "name": "Deloitte, Caspian Region", "url": "https://api.hh.ru/employers/23565?host=hh.ru", "alternate_url": "https://hh.ru/employer/23565", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2894617.png", "90": "https://hhcdn.ru/employer-logo/2894616.png", "original": "https://hhcdn.ru/employer-logo-original/613366.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=23565&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T21:30:13+0300", "created_at": "2022-04-27T21:30:13+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55109370", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": " location: almaty/nur-sultan (remote work available) work experience: not required ability to work full time  what you can do in it audit group as a member of the it audit team, you will perform challenging projects for clients across different industries, linking business to underpinning it systems. our team keeps up with information technology trends and emerging risks that impact our clients, ranging from compliance risk and it risks to financial risks. you will be client focused and use your analytical mindset to identify risks, control them, and improve it processes and controls. for these risk assessments, we use our internal deloitte risk methodology as well as frameworks like cobit, iso, and itil. the goals of it system audit are to systematize, improve and integrate business procedures and the coverage of business information in the information system; identify risks and weaknesses; accelerate the business information collection process; reduce it-related costs, as they represent a significant proportion of the organization&#39;s total costs; assess erp system before and after implementation; and attain it management standards. the role will involve:  assist in analysis large amounts of financial data using modern data analytics tools assist in obtaining an understanding of the accounting and it processes assist with computer-technical aspects of the financial statement audit engagement identify and assess risks related to computerized processing evaluate the design and implementation of control activities plan, design and perform tests of it general controls (information security, systems acquisition and change, datacenter operations) participate in integrated audits in accordance with the pcaob standards (internal controls over financial reporting) interact with employees of the client&#39;s company  requirements:   graduates (last year students) in the fields of information technology, business informatics, mathematics, physics, engineering or economics with it   analytical and solution-oriented mind, critical and logical thinking, ability to reach the correct conclusion base on the available facts and arguments   ability to draft reports and participate in presentations   excellent written and oral communication skills in russian and english   the following will be recognised as an advantage:   experience in it consulting/auditing, information security administration or electronic data processing/big data analytics experience will be an asset   experience working with analytics and data management platforms such as power bi, tableau, qlik, python, r or sql   what we offer:   good salary and transparent career and professional development system   well-being, mobility, comprehensive corporate discount programmes   comprehensive health, life, travel insurance programmes   ability to work to flexible schedules and remotely   child care benefits and adoption leave policy    ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}