{"id": "55117841", "name": "Младший бизнес-аналитик / Junior BA", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша команда по бизнес анализу растёт и ищет начинающих специалистов, которые хотят развиваться в данном направлении. Мы готовы учить и поддерживать вас в этом процессе.</p> <p><strong>Что нужно делать?</strong></p> <ul> <li>выявлять и документировать требования в различных форматах исходя из методологий реализации продукта;</li> <li>анализировать и моделировать бизнес-процессы заказчика;</li> <li>общаться напрямую с заказчиками удаленно и в командировках;</li> <li>взаимодействовать с проектной командой.</li> </ul> <p><strong>Что мы ожидаем от кандидата? </strong></p> <ul> <li>навыки планирования подхода к БА;</li> <li>навыки деловой коммуникации, определения и анализа заинтересованных лиц;</li> <li>навыки применения техник выявление и анализа требований всех уровней;</li> <li>навыки документирования требований (use cases, user stories) и разработки типовых документов (VS, SRS);</li> <li>навыки проверки и утверждения требований;</li> <li>навыки моделирования (class diagram, ERD, DFD, context diagram, use case diagram, sequence diagram, state machine diagram);</li> <li>навыки прототипирования пользовательского интерфейса (wireframe, mockup);</li> <li>навыки обследования и визуализации БП в нотациях BMPN 2.0, UML, EPC ;</li> <li>хорошая теоретическая подготовка по теме БА и умение теорию переносить на практику;</li> <li>чёткая и структурированная речь, умение понятно излагать свои мысли, аналитические способности;</li> <li>готовность работать в режиме многозадачности и стать частью распределенной команды;</li> <li>возможность ездить в командировки, в том числе на продолжительный период;</li> <li>будет преимуществом: опыт работы в роли бизнес-аналитика на учебных проектах.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>стать частью команды, в которой хорошо работать и отдыхать;</li> <li>возможность обучения и работу на интересных проектах и с известными заказчиками;</li> <li>команду профессионалов, незабываемую атмосферу и корпоративную культуру;</li> <li>офис возле метро и возможность гибкого графика; стабильную зарплату и социальный пакет.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UML"}, {"name": "EPC"}, {"name": "Бизнес-анализ"}, {"name": "BPMN"}, {"name": "Грамотная речь"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "1136622", "name": "a1qa", "url": "https://api.hh.ru/employers/1136622?host=hh.ru", "alternate_url": "https://hh.ru/employer/1136622", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3282976.jpeg", "original": "https://hhcdn.ru/employer-logo-original/710465.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1136622&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:33:56+0300", "created_at": "2022-04-28T10:33:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55117841", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша команда по бизнес анализу растёт и ищет начинающих специалистов, которые хотят развиваться в данном направлении. мы готовы учить и поддерживать вас в этом процессе. что нужно делать?  выявлять и документировать требования в различных форматах исходя из методологий реализации продукта; анализировать и моделировать бизнес-процессы заказчика; общаться напрямую с заказчиками удаленно и в командировках; взаимодействовать с проектной командой.  что мы ожидаем от кандидата?   навыки планирования подхода к ба; навыки деловой коммуникации, определения и анализа заинтересованных лиц; навыки применения техник выявление и анализа требований всех уровней; навыки документирования требований (use cases, user stories) и разработки типовых документов (vs, srs); навыки проверки и утверждения требований; навыки моделирования (class diagram, erd, dfd, context diagram, use case diagram, sequence diagram, state machine diagram); навыки прототипирования пользовательского интерфейса (wireframe, mockup); навыки обследования и визуализации бп в нотациях bmpn 2.0, uml, epc ; хорошая теоретическая подготовка по теме ба и умение теорию переносить на практику; чёткая и структурированная речь, умение понятно излагать свои мысли, аналитические способности; готовность работать в режиме многозадачности и стать частью распределенной команды; возможность ездить в командировки, в том числе на продолжительный период; будет преимуществом: опыт работы в роли бизнес-аналитика на учебных проектах.  мы предлагаем:  стать частью команды, в которой хорошо работать и отдыхать; возможность обучения и работу на интересных проектах и с известными заказчиками; команду профессионалов, незабываемую атмосферу и корпоративную культуру; офис возле метро и возможность гибкого графика; стабильную зарплату и социальный пакет. ", "bonus_description": ":  стать частью команды, в которой хорошо работать и отдыхать; возможность обучения и работу на интересных проектах и с известными заказчиками; команду профессионалов, незабываемую атмосферу и корпоративную культуру; офис возле метро и возможность гибкого графика; стабильную зарплату и социальный пакет. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}