{"id": "55117256", "name": "Младший аналитик в направление Исследований", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы - молодая, амбициозная и активно развивающаяся команда, которая занимается исследованиями и разработкой в сфере технологий хранения и анализа больших данных. Наши заказчики – крупные и средние отечественные компании из различных секторов экономики, а также государственные ведомства.<br />Мы активно расширяемся и сейчас находимся в поиске аналитика, который присоединится к нашему направлению Исследований. В команде по этому направлению мы занимаемся анализом перспектив технологических направлений, делаем комплексную оценку инновационных проектов, разрабатываем маркетинговые стратегии продвижения проектов/продуктов, а также сопровождаем проекты на различных этапах их реализации. Также именно в направлении Исследований мы делаем большой фокус на медицину и на все проекты в этой сфере (биомедицина, превентивная медицина, медицинские данные и технологии их обработки и пр.).<br />Если тебе интересная сфера медицины, ты хорош в решении сложных вопросов, сможешь разобраться в технологиях и порекомендовать лучшие для внедрения, а за аналитикой видишь не только цифры, но и суть – тебе точно к нам!</p> <p><strong><em>Чем тебе предстоит заниматься:</em></strong><br />- <strong>Операционный, технологический и стратегический консалтинг.</strong> Сюда входят такие задачи, как анализ бизнес-процессов и корпоративных стратегий, выявление лучших практик, анализ характеристик и оценка перспектив развития технологий, разработка дорожных карт, а также стратегических и программных документов.<br />- <strong>Рыночные исследования</strong>: бенчмаркинг, а также анализ рынка/характеристик продуктов/трендов/макроситуации/возможностей развития и пр.;<br />- <strong>Анализ и оценка инновационных проектов</strong>: технологический и рыночный срез, анализ потенциала коммерциализации, финансовая устойчивость и привлекательность проекта, барьеры развития и пр.;<br />- Подготовка отчетов и презентаций, коммуникация с заказчиками.</p> <p><strong><em>Наш идеальный кандидат:</em></strong><br />- Имеет профильное образование (технический бэкграунд – желательно, или экономический бэкграунд с возможностью и желанием быстро вникать в технологии);<br />- Владеет аналитическими способностями и способен быстро обучаться;<br />- Грамотен и внимателен – прежде всего при работе с большим объемом информации и ее оформлением при составлении отчетов;<br />- Силен в инструментах визуализации данных и делает классные презентации;<br />- Уверенный пользователь MS Office (Excel, Word, PowerPoint);<br />- Знает английский язык (уровень B1 и выше).</p> <p><em>Дополнительные преимущества:</em><br />- Релевантный опыт работы;<br />- Знание терминологии цифровой экономики, тенденций в сфере цифрового развития;<br />- Опыт участия в кейс чемпионатах.</p> <p><strong><em>Мы предлагаем:</em></strong><br />- Работу в динамично-развивающейся компании и сплоченной команде профессионалов;<br />- Удаленный/гибридный формат работы, гибкий график;<br />- Трудоустройство как самозанятый;<br />- Интересные задачи, карьерный рост, дружный коллектив;<br />- Офис в БЦ «NEO GEO», м. Калужская.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "MS PowerPoint"}, {"name": "Аналитические исследования"}, {"name": "Английский язык"}, {"name": "Анализ рынка"}, {"name": "Маркетинговый анализ"}, {"name": "Стратегический консалтинг"}, {"name": "Консалтинг"}, {"name": "MS Excel"}, {"name": "MS Word"}, {"name": "Оценка инвестиционных проектов"}, {"name": "Бизнес-анализ"}, {"name": "Бенчмаркинг"}, {"name": "Подготовка презентаций и отчетов"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4572865", "name": "Центр хранения и анализа больших данных", "url": "https://api.hh.ru/employers/4572865?host=hh.ru", "alternate_url": "https://hh.ru/employer/4572865", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3594108.png", "90": "https://hhcdn.ru/employer-logo/3594107.png", "original": "https://hhcdn.ru/employer-logo-original/788304.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4572865&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:20:02+0300", "created_at": "2022-04-28T10:20:02+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55117256", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - молодая, амбициозная и активно развивающаяся команда, которая занимается исследованиями и разработкой в сфере технологий хранения и анализа больших данных. наши заказчики – крупные и средние отечественные компании из различных секторов экономики, а также государственные ведомства.мы активно расширяемся и сейчас находимся в поиске аналитика, который присоединится к нашему направлению исследований. в команде по этому направлению мы занимаемся анализом перспектив технологических направлений, делаем комплексную оценку инновационных проектов, разрабатываем маркетинговые стратегии продвижения проектов/продуктов, а также сопровождаем проекты на различных этапах их реализации. также именно в направлении исследований мы делаем большой фокус на медицину и на все проекты в этой сфере (биомедицина, превентивная медицина, медицинские данные и технологии их обработки и пр.).если тебе интересная сфера медицины, ты хорош в решении сложных вопросов, сможешь разобраться в технологиях и порекомендовать лучшие для внедрения, а за аналитикой видишь не только цифры, но и суть – тебе точно к нам! чем тебе предстоит заниматься:- операционный, технологический и стратегический консалтинг. сюда входят такие задачи, как анализ бизнес-процессов и корпоративных стратегий, выявление лучших практик, анализ характеристик и оценка перспектив развития технологий, разработка дорожных карт, а также стратегических и программных документов.- рыночные исследования: бенчмаркинг, а также анализ рынка/характеристик продуктов/трендов/макроситуации/возможностей развития и пр.;- анализ и оценка инновационных проектов: технологический и рыночный срез, анализ потенциала коммерциализации, финансовая устойчивость и привлекательность проекта, барьеры развития и пр.;- подготовка отчетов и презентаций, коммуникация с заказчиками. наш идеальный кандидат:- имеет профильное образование (технический бэкграунд – желательно, или экономический бэкграунд с возможностью и желанием быстро вникать в технологии);- владеет аналитическими способностями и способен быстро обучаться;- грамотен и внимателен – прежде всего при работе с большим объемом информации и ее оформлением при составлении отчетов;- силен в инструментах визуализации данных и делает классные презентации;- уверенный пользователь ms office (excel, word, powerpoint);- знает английский язык (уровень b1 и выше). дополнительные преимущества:- релевантный опыт работы;- знание терминологии цифровой экономики, тенденций в сфере цифрового развития;- опыт участия в кейс чемпионатах. мы предлагаем:- работу в динамично-развивающейся компании и сплоченной команде профессионалов;- удаленный/гибридный формат работы, гибкий график;- трудоустройство как самозанятый;- интересные задачи, карьерный рост, дружный коллектив;- офис в бц «neo geo», м. калужская.", "bonus_description": ":- работу в динамично-развивающейся компании и сплоченной команде профессионалов;- удаленный/гибридный формат работы, гибкий график;- трудоустройство как самозанятый;- интересные задачи, карьерный рост, дружный коллектив;- офис в бц «neo geo», м. калужская.", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 0, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}