{"id": "55116853", "name": "Business Analyst (Relocation to Serbia)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Company Profile: </strong></p> <p><strong>Perfect Art Group</strong> is the international company providing premium IT consulting services to clients across the globe with focus on high performance / low latency data, analytics and advanced data visualization, IoT solutions and Data Science Platforms for Oil&amp;Gas, Finance, Logistics and Healthcare industries</p> <p>We use technology to create superior user experience and deliver innovative solutions, we simplify and accelerate decision making processes at operational and executive level by building data-enabled solutions.</p> <p>With Development offices in St. Petersburg, Moscow, Novosibirsk and Tomsk, representative offices in London, Zug, Hong Kong and San Diego we build expert teams to ensure highest quality development processes, modern SDLC quality standard and cutting edge products for our clients.</p> <p>Candidates will be involved in building products with cutting-edge technologies (advanced visual JS applications, big data ecosystem, RPA) to create solutions for some of the world&#39;s largest and most sophisticated Logistics and Financial customers. In this position, you would be part of a team of machine learning experts, data scientists and architects developing end-to-end projects with customers across the globe. Candidate will have to collect and define business requirements, formulate the tasks in Jira, analyse the proposed architecture, document the decisions in confluence, create end-to-end technical documentation.</p> <p><strong>Responsibilities: </strong></p> <ul> <li> <p>Business requirements elicitation, analysis, documentation</p> </li> <li> <p>Data Sources identification and analysis</p> </li> <li> <p>Detailed solution requirements analysis, communication</p> </li> </ul> <ul> <li> <p>Participation in solution architecture design, documentation, communication</p> </li> <li> <p>Coordination of the development team, business users, architects</p> </li> <li> <p>Participation in planning of sprints, support the development team in the sprint process, ensure software quality, execute UAT on client behalf</p> </li> <li> <p>Creation and maintenance of the backlog, communicating it with the client</p> </li> </ul> <p> </p> <p><strong>Requirements: </strong></p> <ul> <li> <p>Experience in business analysis for in enterprise-grade data-centric projects involving advanced analytics and machine learning</p> </li> <li> <p>Fluency in English, spoken and written</p> </li> <li> <p>Hands-on experience in end-to-end requirements management lifecycle</p> </li> <li> <p>Knowledge of modern data-centric architecture approaches, patterns, methods and tools</p> </li> </ul> <ul> <li> <p>Understanding of principles of data analytics, machine learning, data science from the BA perspective</p> </li> <li> <p>Understanding of agile and other styles of software projects</p> </li> </ul> <p> </p> <p><strong>Will be a plus:  </strong></p> <ul> <li> <p>Experience in Data Lakes, Data Warehouses, Data Analytics, Business Intelligence, Advanced Analytics, Data Science</p> </li> </ul> <ul> <li> <p>Experience in business areas: finance, logistics, pharmaceutics, healthcare</p> </li> </ul> <p> </p> <p><strong>We offer: </strong></p> <ul> <li> <p>Competitive salary</p> </li> <li> <p>Medical Insurance for all employees</p> </li> </ul> <ul> <li> <p>Employmet according to the Labor law</p> </li> <li> <p>Flexible working hours</p> </li> <li> <p>Up-to-date technology stack and modern software development methods</p> </li> <li> <p>Working closely with experts around the world</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Atlassian Jira"}, {"name": "Project management"}, {"name": "Английский язык"}, {"name": "Leadership Skills"}, {"name": "Analysis"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2618793", "name": "Перфект Арт", "url": "https://api.hh.ru/employers/2618793?host=hh.ru", "alternate_url": "https://hh.ru/employer/2618793", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2664426.png", "90": "https://hhcdn.ru/employer-logo/2664425.png", "original": "https://hhcdn.ru/employer-logo-original/555738.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2618793&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T10:10:06+0300", "created_at": "2022-04-28T10:10:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55116853", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "company profile:  perfect art group is the international company providing premium it consulting services to clients across the globe with focus on high performance / low latency data, analytics and advanced data visualization, iot solutions and data science platforms for oil&amp;gas, finance, logistics and healthcare industries we use technology to create superior user experience and deliver innovative solutions, we simplify and accelerate decision making processes at operational and executive level by building data-enabled solutions. with development offices in st. petersburg, moscow, novosibirsk and tomsk, representative offices in london, zug, hong kong and san diego we build expert teams to ensure highest quality development processes, modern sdlc quality standard and cutting edge products for our clients. candidates will be involved in building products with cutting-edge technologies (advanced visual js applications, big data ecosystem, rpa) to create solutions for some of the world&#39;s largest and most sophisticated logistics and financial customers. in this position, you would be part of a team of machine learning experts, data scientists and architects developing end-to-end projects with customers across the globe. candidate will have to collect and define business requirements, formulate the tasks in jira, analyse the proposed architecture, document the decisions in confluence, create end-to-end technical documentation. responsibilities:    business requirements elicitation, analysis, documentation   data sources identification and analysis   detailed solution requirements analysis, communication     participation in solution architecture design, documentation, communication   coordination of the development team, business users, architects   participation in planning of sprints, support the development team in the sprint process, ensure software quality, execute uat on client behalf   creation and maintenance of the backlog, communicating it with the client     requirements:    experience in business analysis for in enterprise-grade data-centric projects involving advanced analytics and machine learning   fluency in english, spoken and written   hands-on experience in end-to-end requirements management lifecycle   knowledge of modern data-centric architecture approaches, patterns, methods and tools     understanding of principles of data analytics, machine learning, data science from the ba perspective   understanding of agile and other styles of software projects     will be a plus:     experience in data lakes, data warehouses, data analytics, business intelligence, advanced analytics, data science     experience in business areas: finance, logistics, pharmaceutics, healthcare     we offer:    competitive salary   medical insurance for all employees     employmet according to the labor law   flexible working hours   up-to-date technology stack and modern software development methods   working closely with experts around the world  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}