{"id": "55122822", "name": "Data Science / Data Analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы - команда Leads.Tech, молодая и прогрессивная компания, занимающаяся лидогенерацией трафика для финансового сектора.</strong></p> <p>Ежедневно мы собираем более 5 МИЛЛИОНОВ кликов и заявок на наших продуктах. Именно поэтому мы ищем Data Science / Аналитика, который будет заниматься проведением аналитических работ в своем направлении, построением прогнозов и прогнозных моделей, а также внесением предложений по улучшению процедур и бизнес-процессов, направленных на повышение эффективности бизнеса.</p> <p><strong>Что необходимо будет делать:</strong></p> <ul> <li>Искать всевозможные взаимосвязи для определения синергии между продуктами;</li> <li>Определять тренды, создавать много дешбордов для управленческого контроля;</li> <li>Внесение предложений по улучшению бизнес-процессов;</li> <li>Построение автоматизированной отчетности.</li> </ul> <p>Нужно уметь отделять 95% информации для того, чтобы сделать отчёт максимально репрезентативным, но при этом точным и без погрешностей.</p> <p><strong>Что мы ожидаем от кандидата:</strong></p> <ul> <li>Опыт работы в data analyst / data science - от 1 года;</li> <li>Уверенное знание языка Python для анализа данных;</li> <li>Опыт работы с SQL;</li> <li>Умеешь работать с системами визуализации данных (datalens, data studio, powerbi, tableau и подобных);</li> <li>У тебя есть понимание основных способов визуализаций данных в зависимости от цели исследования;</li> <li>Знаешь, как найти зависимости среди огромного количества данных и создать дешборды на основе этого;</li> <li>Будешь помогать нам в оптимизации наших бизнес-процессов – от улучшения качества данных до автоматизации бизнес-операций.</li> </ul> <p><strong>Какие условия сотрудничества:</strong></p> <ul> <li>Конкурентная зарплата и прозрачная система бонусов за классную работу. Еще ни разу у нас не было задержек в выплатах заработной платы!</li> <li>Гибкий график - учитываем режим сов, жаворонков, интровертов и социофобов;</li> <li>Возможность удаленной работы / возможна релокация в Самарский офис с поддержкой при переезде;</li> <li>Режим работы - пятидневная рабочая неделя;</li> <li>Оформление по ТК РФ после прохождения испытательного срока;</li> <li>Соц. гарантии (оплата отпуска и больничного);</li> <li>Мы поощряем и компенсируем участие в профильных мероприятиях и конференциях, чтобы развивать нашу команду;</li> <li>Работа в коллективе профессионалов, дружественная атмосфера без лишних формальностей.</li> </ul> <p><strong>Почему стоит работать именно у нас?</strong></p> <ul> <li>Интересные проекты с использованием передовых технологий. У нас действительно много сложных и масштабных задач, которые ты сможешь решить!</li> <li>Мы открыты к идеям, предложениям и творческим порывам, поэтому у тебя будут отличные возможности для реализации профессиональных амбиций и карьерного роста;</li> <li> <p>Твои коллеги — крутые специалисты в сфере IT и FinTech;</p> </li> <li>Отсутствие формальностей, дресс-кода и лишней бюрократии. У нас ты почувствуешь себя как дома!</li> <li>А еще у нас свой офис (не аренда) в экологической черте города с отдельной оборудованной кухней. Чай/кофе/сладости и фрукты - за счет компании. Своя кофе-машина и кофе из цельных зерен.</li> </ul> <p><strong>Заинтересовало? Тогда откликайся и присоединяйся к нашей команде!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Анализ больших данных"}, {"name": "Базы данных"}, {"name": "Работа с большим объемом информации"}, {"name": "Data Science"}, {"name": "Python"}, {"name": "Data Analysis"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "4808196", "name": "Лидстех", "url": "https://api.hh.ru/employers/4808196?host=hh.ru", "alternate_url": "https://hh.ru/employer/4808196", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/761404.jpg", "90": "https://hhcdn.ru/employer-logo/3486573.jpeg", "240": "https://hhcdn.ru/employer-logo/3486574.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4808196&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T12:26:55+0300", "created_at": "2022-04-28T12:26:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55122822", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы - команда leads.tech, молодая и прогрессивная компания, занимающаяся лидогенерацией трафика для финансового сектора. ежедневно мы собираем более 5 миллионов кликов и заявок на наших продуктах. именно поэтому мы ищем data science / аналитика, который будет заниматься проведением аналитических работ в своем направлении, построением прогнозов и прогнозных моделей, а также внесением предложений по улучшению процедур и бизнес-процессов, направленных на повышение эффективности бизнеса. что необходимо будет делать:  искать всевозможные взаимосвязи для определения синергии между продуктами; определять тренды, создавать много дешбордов для управленческого контроля; внесение предложений по улучшению бизнес-процессов; построение автоматизированной отчетности.  нужно уметь отделять 95% информации для того, чтобы сделать отчёт максимально репрезентативным, но при этом точным и без погрешностей. что мы ожидаем от кандидата:  опыт работы в data analyst / data science - от 1 года; уверенное знание языка python для анализа данных; опыт работы с sql; умеешь работать с системами визуализации данных (datalens, data studio, powerbi, tableau и подобных); у тебя есть понимание основных способов визуализаций данных в зависимости от цели исследования; знаешь, как найти зависимости среди огромного количества данных и создать дешборды на основе этого; будешь помогать нам в оптимизации наших бизнес-процессов – от улучшения качества данных до автоматизации бизнес-операций.  какие условия сотрудничества:  конкурентная зарплата и прозрачная система бонусов за классную работу. еще ни разу у нас не было задержек в выплатах заработной платы! гибкий график - учитываем режим сов, жаворонков, интровертов и социофобов; возможность удаленной работы / возможна релокация в самарский офис с поддержкой при переезде; режим работы - пятидневная рабочая неделя; оформление по тк рф после прохождения испытательного срока; соц. гарантии (оплата отпуска и больничного); мы поощряем и компенсируем участие в профильных мероприятиях и конференциях, чтобы развивать нашу команду; работа в коллективе профессионалов, дружественная атмосфера без лишних формальностей.  почему стоит работать именно у нас?  интересные проекты с использованием передовых технологий. у нас действительно много сложных и масштабных задач, которые ты сможешь решить! мы открыты к идеям, предложениям и творческим порывам, поэтому у тебя будут отличные возможности для реализации профессиональных амбиций и карьерного роста;  твои коллеги — крутые специалисты в сфере it и fintech;  отсутствие формальностей, дресс-кода и лишней бюрократии. у нас ты почувствуешь себя как дома! а еще у нас свой офис (не аренда) в экологической черте города с отдельной оборудованной кухней. чай/кофе/сладости и фрукты - за счет компании. своя кофе-машина и кофе из цельных зерен.  заинтересовало? тогда откликайся и присоединяйся к нашей команде!", "bonus_description": " сотрудничества:  конкурентная зарплата и прозрачная система бонусов за классную работу. еще ни разу у нас не было задержек в выплатах заработной платы! гибкий график - учитываем режим сов, жаворонков, интровертов и социофобов; возможность удаленной работы / возможна релокация в самарский офис с поддержкой при переезде; режим работы - пятидневная рабочая неделя; оформление по тк рф после прохождения испытательного срока; соц. гарантии (оплата отпуска и больничного); мы поощряем и компенсируем участие в профильных мероприятиях и конференциях, чтобы развивать нашу команду; работа в коллективе профессионалов, дружественная атмосфера без лишних формальностей.  почему стоит работать именно у нас?  интересные проекты с использованием передовых технологий. у нас действительно много сложных и масштабных задач, которые ты сможешь решить! мы открыты к идеям, предложениям и творческим порывам, поэтому у тебя будут отличные возможности для реализации профессиональных амбиций и карьерного роста;  твои коллеги — крутые специалисты в сфере it и fintech;  отсутствие формальностей, дресс-кода и лишней бюрократии. у нас ты почувствуешь себя как дома! а еще у нас свой офис (не аренда) в экологической черте города с отдельной оборудованной кухней. чай/кофе/сладости и фрукты - за счет компании. своя кофе-машина и кофе из цельных зерен.  заинтересовало? тогда откликайся и присоединяйся к нашей команде!", "official": 1, "living": 1, "vacation": 1, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}