{"id": "55120848", "name": "Data Scientist", "area": {"id": "66", "name": "Нижний Новгород", "url": "https://api.hh.ru/areas/66?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания BSS – лидер в области разработки систем Дистанционного банковского обслуживания.Мы 25 лет на рынке, входим в ТОП-20 ведущих российских разработчиков, 8 из 11 системно значимых банков используют наши решения.</strong></p> <p>Сейчас <strong>мы </strong>активно выводим на рынок новую линейку продуктов по обработке естественной речи. В наших решениях – полный стек технологий для работы с голосовыми запросами.</p> <p>Разработкой решений занимается международный команда.</p> <p>Основные кейсы применения: автоматизация колл-центров в коммерческом и гос. секторах.</p> <p>Для работы с проектом голосовых технологий мы в поиске <strong>Data</strong><strong> </strong><strong>Scientist</strong>:</p> <p> </p> <p><strong>Требования:</strong></p> <p><strong>Обязательные:</strong></p> <ul> <li>Опыт работы с анализом данных (обработка больших объемов текстовой информации)</li> <li>Опыт программирования на Python</li> <li>Машинное обучение (Sklearn, Numpy, Spark)</li> <li>Знание компьютерной лингвистики (опыт работы с NLTK, Spacy, CoreNLP, ...)</li> <li>Опыт работы с нейронными сетями (опыт работы с TensorFlow, Keras, PyTorch,...)</li> <li>Знание английского языка</li> </ul> <p> </p> <p><strong>Большим дополнительным плюсом будет опыт работы с диалоговыми системами (DialogFlow, Amazon Lex, Wit AI, RASA)</strong></p> <p> </p> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Построение автоматических ботов-консультантов для крупных систем клиентского обслуживания;</li> <li>Комплексный подход к построению автоматизированной диалоговой системы - от сбора и обработки исторических данных, полученных от заказчика, через составление таксономии, подготовку корпуса, построение и отладку классификатора, до проектирования и реализации целевых сценариев на промышленной диалоговой платформе;</li> <li>Поиск и анализ скрытых закономерностей в больших массивах данных, предиктивная аналитика;</li> <li>Дизайн, разработка и тюнинг моделей машинного обучения;</li> <li>Анализ предметной области, построение и проверка гипотез;</li> <li>Визуализация результатов;</li> <li>Участие в аналитических проектах и исследованиях.</li> </ul> <p> </p> <p><strong>Условия:</strong></p> <p><strong>Возможна полностью удаленная работа. </strong></p> <ul> <li>Молодой коллектив, демократичная атмосфера;</li> <li>Динамичная работа, лояльное руководство;</li> <li>График работы: с 9.00/10.00/11.00 (гибкое начало дня, сокращенная пятница);</li> <li>ТК РФ, белая заработная плата;</li> <li>Социальные условия: <ul> <li>ДМС</li> <li>Корпоративные мероприятия и подарки, детские праздники</li> <li>Возможность изучать бесплатной английский язык, скидки на фитнес и пр.</li> </ul> </li> </ul> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "SQL"}, {"name": "Data Mining"}, {"name": "Аналитические исследования"}, {"name": "NLP"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2575", "name": "Бэнкс Софт Системс", "url": "https://api.hh.ru/employers/2575?host=hh.ru", "alternate_url": "https://hh.ru/employer/2575", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/698988.jpg", "90": "https://hhcdn.ru/employer-logo/3237068.jpeg", "240": "https://hhcdn.ru/employer-logo/3237069.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2575&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:41:10+0300", "created_at": "2022-04-28T11:41:10+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55120848", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания bss – лидер в области разработки систем дистанционного банковского обслуживания.мы 25 лет на рынке, входим в топ-20 ведущих российских разработчиков, 8 из 11 системно значимых банков используют наши решения. сейчас мы активно выводим на рынок новую линейку продуктов по обработке естественной речи. в наших решениях – полный стек технологий для работы с голосовыми запросами. разработкой решений занимается международный команда. основные кейсы применения: автоматизация колл-центров в коммерческом и гос. секторах. для работы с проектом голосовых технологий мы в поиске data scientist:   требования: обязательные:  опыт работы с анализом данных (обработка больших объемов текстовой информации) опыт программирования на python машинное обучение (sklearn, numpy, spark) знание компьютерной лингвистики (опыт работы с nltk, spacy, corenlp, ...) опыт работы с нейронными сетями (опыт работы с tensorflow, keras, pytorch,...) знание английского языка    большим дополнительным плюсом будет опыт работы с диалоговыми системами (dialogflow, amazon lex, wit ai, rasa)     обязанности:  построение автоматических ботов-консультантов для крупных систем клиентского обслуживания; комплексный подход к построению автоматизированной диалоговой системы - от сбора и обработки исторических данных, полученных от заказчика, через составление таксономии, подготовку корпуса, построение и отладку классификатора, до проектирования и реализации целевых сценариев на промышленной диалоговой платформе; поиск и анализ скрытых закономерностей в больших массивах данных, предиктивная аналитика; дизайн, разработка и тюнинг моделей машинного обучения; анализ предметной области, построение и проверка гипотез; визуализация результатов; участие в аналитических проектах и исследованиях.    условия: возможна полностью удаленная работа.   молодой коллектив, демократичная атмосфера; динамичная работа, лояльное руководство; график работы: с 9.00/10.00/11.00 (гибкое начало дня, сокращенная пятница); тк рф, белая заработная плата; социальные условия:  дмс корпоративные мероприятия и подарки, детские праздники возможность изучать бесплатной английский язык, скидки на фитнес и пр.       ", "bonus_description": ": возможна полностью удаленная работа.   молодой коллектив, демократичная атмосфера; динамичная работа, лояльное руководство; график работы: с 9.00/10.00/11.00 (гибкое начало дня, сокращенная пятница); тк рф, белая заработная плата; социальные ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}