{"id": "55138654", "name": "Data Analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "3529-3529-it", "name": "Сбер. IT"}, "contacts": null, "description": "<p>Дорогой кандидат, мы - динамично растущая команда экспертов в области построения рекомендательных систем.</p> <p>Наша главная цель - построить современную, масштабируемую платформу, которая будет постоянно предвосхищать и превосходить ожидания пользователей, предоставляя им персонализированный и релевантный контент на всем клиентском пути в экосистеме Сбер. Наша платформа будет обслуживать широкий круг потребителей и строить персональные рекомендации во всех сферах бизнеса, таких как музыка, фильмы, онлайн торговля, медицина, логистика и многих других, которые присутствуют в быстро растущей экосистеме. Если ты мечтаешь поучаствовать в создании такой рекомендательной системы, то тебе к нам!</p> <p>Наша платформа будет обслуживать широкий круг потребителей и строить персональные рекомендации во всех сферах бизнеса, таких как музыка (Звук), фильмы (ОККО), онлайн торговля (СберМаркет, СберМегаМаркет), медицина (еАптека) и многих других, которые присутствуют в быстро растущей экосистеме. Если ты мечтаешь поучаствовать в создании такой рекомендательной системы, то тебе к нам!</p> <p>Интеллектуальное ядро такой системы - это алгоритмы машинного обучения, которые анализируют по-настоящему большие данные, и в реальном времени рассчитывают предпочтения миллионов конечных пользователей. Работая в нашей команде, ты будешь участвовать в исследовании, разработке, тестировании и внедрении самых передовых алгоритмов классического и глубокого обучения в части рекомендаций. Ты получишь опыт внедрения таких алгоритмов в реальной индустриальной экосистеме, начиненной большими данными и работающей с высокими нагрузками при их обработке.</p> <p><strong>Мы ищем:</strong></p> <p>Middle/Senior Data Analyst в команду единой рекомендательной платформы для компаний экосистемы Сбер.</p> <p><strong>Что предстоит делать:</strong></p> <ul> <li>Исследовать поведение пользователей в сервисах;</li> <li>Сегментировать пользователей;</li> <li>Находить закономерности в данных;</li> <li>Выявлять проблемные места в получаемых рекомендациях;</li> <li>Составлять гипотезы по улучшению бизнес метрик;</li> <li>Анализировать, интерпретировать и делать выводы по результатам A/B тестов.</li> </ul> <p><strong>Стек технологий:</strong></p> <ul> <li>Для разработки используем: Python, PySpark, Pandas, Redis, PostgreSQL, AirFLow, MLFlow и др.</li> <li>Для организации работы: Jira, Confluence, Git.</li> </ul> <p><strong>Что для нас важно:</strong></p> <ul> <li>Мотивация учиться и развиваться в области рекомендательных систем;</li> <li>Аналитический склад ума;</li> <li>Опыт работы с SQL;</li> <li>Опыт работы с Pandas;</li> <li>Опыт работы с инструментами визуализации / BI;</li> <li>Хорошие презентационные навыки.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт работы в одной из индустрий: онлайн торговля, видео, музыка;</li> <li>Опыт работы с Spark;</li> <li>Опыт работы с рекомендательными системами или поиском.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ;</li> <li>Белая заработная плата (оклад + годовая премия);</li> <li>Страхование (от несчастных случаев, ДМС);</li> <li>Оздоровительные программы для детей сотрудников;</li> <li>Возможность обучения за счет компании;</li> <li>Выплаты материальной помощи в особых/чрезвычайных случаях;</li> <li>Дисконт-программы от компаний партнеров (фитнес, страхование, туризм);</li> <li>Льготное кредитование;</li> <li>Столовая на территории офиса.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "SQL"}, {"name": "PostgreSQL"}, {"name": "Git"}, {"name": "Atlassian Jira"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3529", "name": "Сбербанк", "url": "https://api.hh.ru/employers/3529?host=hh.ru", "alternate_url": "https://hh.ru/employer/3529", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/868362.JPG", "90": "https://hhcdn.ru/employer-logo/3914323.jpeg", "240": "https://hhcdn.ru/employer-logo/3914324.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529&host=hh.ru", "trusted": true}, "published_at": "2022-04-29T09:11:14+0300", "created_at": "2022-04-29T09:11:14+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55138654", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "дорогой кандидат, мы - динамично растущая команда экспертов в области построения рекомендательных систем. наша главная цель - построить современную, масштабируемую платформу, которая будет постоянно предвосхищать и превосходить ожидания пользователей, предоставляя им персонализированный и релевантный контент на всем клиентском пути в экосистеме сбер. наша платформа будет обслуживать широкий круг потребителей и строить персональные рекомендации во всех сферах бизнеса, таких как музыка, фильмы, онлайн торговля, медицина, логистика и многих других, которые присутствуют в быстро растущей экосистеме. если ты мечтаешь поучаствовать в создании такой рекомендательной системы, то тебе к нам! наша платформа будет обслуживать широкий круг потребителей и строить персональные рекомендации во всех сферах бизнеса, таких как музыка (звук), фильмы (окко), онлайн торговля (сбермаркет, сбермегамаркет), медицина (еаптека) и многих других, которые присутствуют в быстро растущей экосистеме. если ты мечтаешь поучаствовать в создании такой рекомендательной системы, то тебе к нам! интеллектуальное ядро такой системы - это алгоритмы машинного обучения, которые анализируют по-настоящему большие данные, и в реальном времени рассчитывают предпочтения миллионов конечных пользователей. работая в нашей команде, ты будешь участвовать в исследовании, разработке, тестировании и внедрении самых передовых алгоритмов классического и глубокого обучения в части рекомендаций. ты получишь опыт внедрения таких алгоритмов в реальной индустриальной экосистеме, начиненной большими данными и работающей с высокими нагрузками при их обработке. мы ищем: middle/senior data analyst в команду единой рекомендательной платформы для компаний экосистемы сбер. что предстоит делать:  исследовать поведение пользователей в сервисах; сегментировать пользователей; находить закономерности в данных; выявлять проблемные места в получаемых рекомендациях; составлять гипотезы по улучшению бизнес метрик; анализировать, интерпретировать и делать выводы по результатам a/b тестов.  стек технологий:  для разработки используем: python, pyspark, pandas, redis, postgresql, airflow, mlflow и др. для организации работы: jira, confluence, git.  что для нас важно:  мотивация учиться и развиваться в области рекомендательных систем; аналитический склад ума; опыт работы с sql; опыт работы с pandas; опыт работы с инструментами визуализации / bi; хорошие презентационные навыки.  будет плюсом:  опыт работы в одной из индустрий: онлайн торговля, видео, музыка; опыт работы с spark; опыт работы с рекомендательными системами или поиском.  мы предлагаем:  официальное трудоустройство согласно тк рф; белая заработная плата (оклад + годовая премия); страхование (от несчастных случаев, дмс); оздоровительные программы для детей сотрудников; возможность обучения за счет компании; выплаты материальной помощи в особых/чрезвычайных случаях; дисконт-программы от компаний партнеров (фитнес, страхование, туризм); льготное кредитование; столовая на территории офиса. ", "bonus_description": ":  официальное трудоустройство согласно тк рф; белая заработная плата (оклад + годовая премия); страхование (от несчастных случаев, дмс); оздоровительные программы для детей сотрудников; возможность обучения за счет компании; выплаты материальной помощи в особых/чрезвычайных случаях; дисконт-программы от компаний партнеров (фитнес, страхование, туризм); льготное кредитование; столовая на территории офиса. ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}