{"id": "55132933", "name": "Product Analyst", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Prequel</strong> — это не просто один из лучших фото- и видеоредакторов на мировом рынке, но и настоящее творческое комьюнити. Наша миссия — вдохновлять людей по всему миру рассказывать свои истории, высказываться и выражать себя через контент, а все инструменты Prequel помогают достичь желаемого результата буквально в одно касание. А еще за плечами у Prequel коллаборации со всемирно известным брендами.</p> <p>Нашим приложением пользуются звезды, мировые бренды, лидеры мнений (и, вероятно, кто-то из твоих друзей). А еще нас очень любят Gen Z, поэтому мы в Prequel не стареем. Каждый день Prequel используют больше <strong>2 млн. человек,</strong> а в месяц создается больше <strong>70 млн. приквелов</strong>.</p> <p>Еще немного статистики: продукт в релизе с 2018 года, и за это время мы не раз занимали верхние точки в сторах по всему миру (стабильно в ТОП-15 по США, а недавно – в ТОП-3). Средняя оценка в AppStore — 4.8 (Prequel — практически отличник, чем мы гордимся).</p> <p>Мы не привыкли мыслить «в рамках» — мы ценим креатив, свободу самовыражения и стремление развиваться дальше и дальше. На достигнутых результатах мы не останавливаемся и мы ищем тех, кто будет помогать нам покорять сердца новых пользователей, создавая что-то гораздо большее, чем фото- и видеоредактор.</p> <p><strong>Мы предоставляем полный пакет документов для релокации тем, кто готов к переезду в Черногорию.</strong></p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li> <p>Исследовать имеющиеся пользовательские сценарии, искать закономерности и узкие места, генерировать продуктовые гипотезы;</p> </li> <li>Разрабатывать дашборды для ключевых метрик и фичей;</li> <li>Мониторить метрики, расследовать аномалии и своевременно информировать о них;</li> <li>Тесно взаимодействовать с продуктовой и маркетинговой командой для определения точек роста продукта на основе данных;</li> <li>Проводить АВ-тесты и подводить их результаты, по результатам формировать продуктовые гипотезы;</li> <li>Выступать заказчиком для команды data инженеров, ставить задачи на оптимизацию и добавление новых данных в хранилище данных.</li> </ul> <strong>Что для этого необходимо:</strong> <ul> <li>Отличное владение SQL и понимание устройства баз данных;</li> <li>Вы еще не забыли, как работают коробочные системы трекинга (AppsFlyer, Amplitude, AppMetrica и т.д.);</li> <li>Умение работать численными с данными, знание математической статистики;</li> <li>Любознательность, интерес к поиску инсайтов в большом количестве данных;</li> <li>Продуктовое мышление. Понимание приоритетов и целей бизнеса, самостоятельное погружение в продукт и выдвижение гипотез по его развитию;</li> <li>Развитые софт-скилы: проактивность, инициативность, умение договариваться и отстаивать свою точку зрения.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Стильный офис прямо напротив Кремля;</p> </li> <li> <p>Работа в успешном продукте с мировой аудиторией;</p> </li> <li> <p>Увлекательные, креативные и разноплановые задачи;</p> </li> <li> <p>Возможность получить ценный опыт на одном из самых сложных и интересных рынках в мире;</p> </li> <li> <p>Постоянное саморазвитие, возможность карьерного роста и поддержка от команды;</p> </li> <li> <p>Гибкий график: можно начинать работать в 11 (если ты не фанат ранних подъемов и пробок), а можно с 9 или 10;</p> </li> <li> <p>Движовый коллектив, с которым интересно решать рабочие креативные задачи и неформально проводить время — мы любим ходить на пикники, устраивать корпоративы, играть на музыкальных инструментах и готовы к любым предложениям с твоей стороны;</p> </li> <li> <p>Оформление по ТК, ДМС со стоматологией после испытательного.</p> </li> </ul> <p><strong>Что предстоит сделать, чтобы стать частью Prequel:</strong></p> <ul> <li> <p>Откликнуться на вакансию;</p> </li> <li> <p>Пообщаться с нашим HR отделом;</p> </li> <li> <p>Пройти интервью с членами твоей будущей команды.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": {"id": 24226, "name": "Брендированный шаблон 2", "top_picture": {"height": 510, "width": 1400, "path": "https://hhcdn.ru/branding-pictures/743122.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/743124.jpeg"}, "bottom_picture": {"height": 352, "width": 770, "path": "https://hhcdn.ru/branding-pictures/743129.jpeg", "blurred_path": "https://hhcdn.ru/branding-pictures-blurred/743131.jpeg"}}, "key_skills": [{"name": "SQL"}, {"name": "Креативность"}, {"name": "Английский язык"}, {"name": "Amplitude"}, {"name": "Многозадачность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "3297595", "name": "Prequel", "url": "https://api.hh.ru/employers/3297595?host=hh.ru", "alternate_url": "https://hh.ru/employer/3297595", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/890514.png", "90": "https://hhcdn.ru/employer-logo/4002743.png", "240": "https://hhcdn.ru/employer-logo/4002744.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3297595&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T17:18:21+0300", "created_at": "2022-04-28T17:18:21+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55132933", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "prequel — это не просто один из лучших фото- и видеоредакторов на мировом рынке, но и настоящее творческое комьюнити. наша миссия — вдохновлять людей по всему миру рассказывать свои истории, высказываться и выражать себя через контент, а все инструменты prequel помогают достичь желаемого результата буквально в одно касание. а еще за плечами у prequel коллаборации со всемирно известным брендами. нашим приложением пользуются звезды, мировые бренды, лидеры мнений (и, вероятно, кто-то из твоих друзей). а еще нас очень любят gen z, поэтому мы в prequel не стареем. каждый день prequel используют больше 2 млн. человек, а в месяц создается больше 70 млн. приквелов. еще немного статистики: продукт в релизе с 2018 года, и за это время мы не раз занимали верхние точки в сторах по всему миру (стабильно в топ-15 по сша, а недавно – в топ-3). средняя оценка в appstore — 4.8 (prequel — практически отличник, чем мы гордимся). мы не привыкли мыслить «в рамках» — мы ценим креатив, свободу самовыражения и стремление развиваться дальше и дальше. на достигнутых результатах мы не останавливаемся и мы ищем тех, кто будет помогать нам покорять сердца новых пользователей, создавая что-то гораздо большее, чем фото- и видеоредактор. мы предоставляем полный пакет документов для релокации тем, кто готов к переезду в черногорию. чем предстоит заниматься:   исследовать имеющиеся пользовательские сценарии, искать закономерности и узкие места, генерировать продуктовые гипотезы;  разрабатывать дашборды для ключевых метрик и фичей; мониторить метрики, расследовать аномалии и своевременно информировать о них; тесно взаимодействовать с продуктовой и маркетинговой командой для определения точек роста продукта на основе данных; проводить ав-тесты и подводить их результаты, по результатам формировать продуктовые гипотезы; выступать заказчиком для команды data инженеров, ставить задачи на оптимизацию и добавление новых данных в хранилище данных.  что для этого необходимо:  отличное владение sql и понимание устройства баз данных; вы еще не забыли, как работают коробочные системы трекинга (appsflyer, amplitude, appmetrica и т.д.); умение работать численными с данными, знание математической статистики; любознательность, интерес к поиску инсайтов в большом количестве данных; продуктовое мышление. понимание приоритетов и целей бизнеса, самостоятельное погружение в продукт и выдвижение гипотез по его развитию; развитые софт-скилы: проактивность, инициативность, умение договариваться и отстаивать свою точку зрения.    мы предлагаем:   стильный офис прямо напротив кремля;   работа в успешном продукте с мировой аудиторией;   увлекательные, креативные и разноплановые задачи;   возможность получить ценный опыт на одном из самых сложных и интересных рынках в мире;   постоянное саморазвитие, возможность карьерного роста и поддержка от команды;   гибкий график: можно начинать работать в 11 (если ты не фанат ранних подъемов и пробок), а можно с 9 или 10;   движовый коллектив, с которым интересно решать рабочие креативные задачи и неформально проводить время — мы любим ходить на пикники, устраивать корпоративы, играть на музыкальных инструментах и готовы к любым предложениям с твоей стороны;   оформление по тк, дмс со стоматологией после испытательного.   что предстоит сделать, чтобы стать частью prequel:   откликнуться на вакансию;   пообщаться с нашим hr отделом;   пройти интервью с членами твоей будущей команды.  ", "bonus_description": " полный пакет документов для релокации тем, кто готов к переезду в черногорию. чем предстоит заниматься:   исследовать имеющиеся пользовательские сценарии, искать закономерности и узкие места, генерировать продуктовые гипотезы;  разрабатывать дашборды для ключевых метрик и фичей; мониторить метрики, расследовать аномалии и своевременно информировать о них; тесно взаимодействовать с продуктовой и маркетинговой командой для определения точек роста продукта на основе данных; проводить ав-тесты и подводить их результаты, по результатам формировать продуктовые гипотезы; выступать заказчиком для команды data инженеров, ставить задачи на оптимизацию и добавление новых данных в хранилище данных.  что для этого необходимо:  отличное владение sql и понимание устройства баз данных; вы еще не забыли, как работают коробочные системы трекинга (appsflyer, amplitude, appmetrica и т.д.); умение работать численными с данными, знание математической статистики; любознательность, интерес к поиску инсайтов в большом количестве данных; продуктовое мышление. понимание приоритетов и целей бизнеса, самостоятельное погружение в продукт и выдвижение гипотез по его развитию; развитые софт-скилы: проактивность, инициативность, умение договариваться и отстаивать свою точку зрения.    мы предлагаем:   стильный офис прямо напротив кремля;   работа в успешном продукте с мировой аудиторией;   увлекательные, креативные и разноплановые задачи;   возможность получить ценный опыт на одном из самых сложных и интересных рынках в мире;   постоянное саморазвитие, возможность карьерного роста и поддержка от команды;   гибкий график: можно начинать работать в 11 (если ты не фанат ранних подъемов и пробок), а можно с 9 или 10;   движовый коллектив, с которым интересно решать рабочие креативные задачи и неформально проводить время — мы любим ходить на пикники, устраивать корпоративы, играть на музыкальных инструментах и готовы к любым предложениям с твоей стороны;   оформление по тк, дмс со стоматологией после испытательного.   что предстоит сделать, чтобы стать частью prequel:   откликнуться на вакансию;   пообщаться с нашим hr отделом;   пройти интервью с членами твоей будущей команды.  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}