{"id": "55130518", "name": "ML инженер / Data Scientist", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Долгоруковская улица", "building": "7", "description": null, "lat": 55.773793, "lng": 37.603577, "raw": "Москва, Долгоруковская улица, 7", "metro": {"station_name": "Маяковская", "line_name": "Замоскворецкая", "station_id": "2.80", "line_id": "2", "lat": 55.769808, "lng": 37.596192}, "metro_stations": [{"station_name": "Маяковская", "line_name": "Замоскворецкая", "station_id": "2.80", "line_id": "2", "lat": 55.769808, "lng": 37.596192}, {"station_name": "Новослободская", "line_name": "Кольцевая", "station_id": "5.82", "line_id": "5", "lat": 55.779606, "lng": 37.601252}, {"station_name": "Пушкинская", "line_name": "Таганско-Краснопресненская", "station_id": "7.124", "line_id": "7", "lat": 55.765607, "lng": 37.604356}]}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Go Mobile</strong> — быстро растущее digital-агентство. Занимаемся онлайн-рекламой на всех каналах. Есть внутренняя разработка и собственные рекламные технологии. Наш второй офис находится в Индонезии.</p> <p><strong>Go Predicts</strong> - отдел, занимающийся разработкой продукта. Этот сервис позволяет нашим клиентам увеличивать эффективность маркетинговых активностей в digital благодаря прогнозированию глубоких характеристик пользователей мобильных приложений. Делаем мы это на основе кастомных подходов в работе с данными и построению моделей для прогнозирования поведения.</p> <p><strong>Работая с нами, ты влияешь на все части нашего продукта, а также на то, в каком направлении мы планируем развиваться. Больше всего мы ценим в людях инициативность, смелость, самостоятельность и вовлеченность - это основа нашего подхода к работе и созданию продуктов.</strong></p> <p><strong>Тебе предстоит:</strong></p> <ul> <li> <p>Разрабатывать и тестировать модели, способные обучаться на данных разных клиентов;</p> </li> <li> <p>Деплоить модели в нашу систему;</p> </li> <li> <p>Продумывать архитектуру обработки данных от получения до использования в моделях;</p> </li> <li> <p>Придумывать способы автоматизировать работу сервиса:</p> <ul> <li> <p>Получение данных;</p> </li> <li> <p>Обработку данных;</p> </li> <li> <p>Создание и обучение моделей;</p> </li> <li> <p>Мониторинг работы моделей;</p> </li> <li> <p>Дообучение моделей.</p> </li> </ul> </li> </ul> <p><strong>Мы очень приветствуем, когда ты:</strong></p> <ul> <li> <p>В курсе запросов клиентов и направления развития рынка, генерируешь идеи для улучшения продукта;</p> </li> <li> <p>Ищешь и сообщаешь нам о частях продукта, которые можно делать лучше.</p> </li> </ul> <p><strong>Необходимые навыки:</strong></p> <ul> <li> <p>Свободное владение SQL и Python 3;</p> </li> <li> <p>Опыт построения нейронных сетей в задачах обработки последовательностей;</p> </li> <li> <p>Опыт работы с базами данных (PostgreSQL, Clickhouse);</p> </li> <li> <p>Знание высшей математики на уровне понимания используемых технологий;</p> </li> <li> <p>Опыт работы с фреймворками глубокого обучения (Pytorch, Scikit-learn);</p> </li> <li> <p>Уровень владения библиотеками:</p> <ul> <li> <p>Tensorflow / PyTorch: создание кастомных моделей, уверенное знание стандартных;</p> </li> <li> <p>Pandas, Scikit-learn: создание кастомных трансформеров для подготовки данных, уверенное знание стандартных;</p> </li> </ul> </li> <li> <p>Опыт использования доп. фреймворков, аналогичных PyTorch Lightning, TensorBoard и т.д;</p> </li> <li> <p>Плюсом будет опыт в работе с системами обработки данных: Kafka, Airflow и т.д.</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Гибридный формат работы;</p> </li> <li> <p>Стабильную заработную плату, комфортный диджитальный офис на Маяковской;</p> </li> <li> <p>Проекты от крупнейших российских и международных брендов;</p> </li> <li> <p>Корпоративный фитнес, ДМС, индивидуальный план обучения, оплата дополнительного обучения;</p> </li> <li> <p>Корпоративный Netflix, эко-активности и прочие “плюшки”;</p> </li> <li> <p>100-метровая веранда для курильщиков и чильщиков;</p> </li> <li> <p>Чай/кофе/какао/соевое молоко и фрукты/овощи;</p> </li> <li> <p>Каждый месяц корпоративные тусовки.</p> </li> </ul> <p><em><strong>Мы идеально подходим для сов, потому что наш график 5/2, с 11 до 20.</strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "PostgreSQL"}, {"name": "PyTorch"}, {"name": "Tensorflow"}, {"name": "Pandas"}, {"name": "Scikit-learn"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.751", "name": "Другое", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "1.25", "name": "Аналитик", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "3.26", "name": "Аналитик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "12.746", "name": "Другое", "profarea_id": "12", "profarea_name": "Консультирование"}], "professional_roles": [{"id": "10", "name": "Аналитик"}], "driver_license_types": [], "employer": {"id": "2622045", "name": "Go Mobile", "url": "https://api.hh.ru/employers/2622045?host=hh.ru", "alternate_url": "https://hh.ru/employer/2622045", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2804160.jpeg", "90": "https://hhcdn.ru/employer-logo/2804159.jpeg", "original": "https://hhcdn.ru/employer-logo-original/590726.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2622045&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T15:52:12+0300", "created_at": "2022-04-28T15:52:12+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55130518", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "go mobile — быстро растущее digital-агентство. занимаемся онлайн-рекламой на всех каналах. есть внутренняя разработка и собственные рекламные технологии. наш второй офис находится в индонезии. go predicts - отдел, занимающийся разработкой продукта. этот сервис позволяет нашим клиентам увеличивать эффективность маркетинговых активностей в digital благодаря прогнозированию глубоких характеристик пользователей мобильных приложений. делаем мы это на основе кастомных подходов в работе с данными и построению моделей для прогнозирования поведения. работая с нами, ты влияешь на все части нашего продукта, а также на то, в каком направлении мы планируем развиваться. больше всего мы ценим в людях инициативность, смелость, самостоятельность и вовлеченность - это основа нашего подхода к работе и созданию продуктов. тебе предстоит:   разрабатывать и тестировать модели, способные обучаться на данных разных клиентов;   деплоить модели в нашу систему;   продумывать архитектуру обработки данных от получения до использования в моделях;   придумывать способы автоматизировать работу сервиса:   получение данных;   обработку данных;   создание и обучение моделей;   мониторинг работы моделей;   дообучение моделей.     мы очень приветствуем, когда ты:   в курсе запросов клиентов и направления развития рынка, генерируешь идеи для улучшения продукта;   ищешь и сообщаешь нам о частях продукта, которые можно делать лучше.   необходимые навыки:   свободное владение sql и python 3;   опыт построения нейронных сетей в задачах обработки последовательностей;   опыт работы с базами данных (postgresql, clickhouse);   знание высшей математики на уровне понимания используемых технологий;   опыт работы с фреймворками глубокого обучения (pytorch, scikit-learn);   уровень владения библиотеками:   tensorflow / pytorch: создание кастомных моделей, уверенное знание стандартных;   pandas, scikit-learn: создание кастомных трансформеров для подготовки данных, уверенное знание стандартных;     опыт использования доп. фреймворков, аналогичных pytorch lightning, tensorboard и т.д;   плюсом будет опыт в работе с системами обработки данных: kafka, airflow и т.д.   мы предлагаем:   гибридный формат работы;   стабильную заработную плату, комфортный диджитальный офис на маяковской;   проекты от крупнейших российских и международных брендов;   корпоративный фитнес, дмс, индивидуальный план обучения, оплата дополнительного обучения;   корпоративный netflix, эко-активности и прочие “плюшки”;   100-метровая веранда для курильщиков и чильщиков;   чай/кофе/какао/соевое молоко и фрукты/овощи;   каждый месяц корпоративные тусовки.   мы идеально подходим для сов, потому что наш график 5/2, с 11 до 20.", "bonus_description": ":   гибридный формат работы;   стабильную заработную плату, комфортный диджитальный офис на маяковской;   проекты от крупнейших российских и международных брендов;   корпоративный фитнес, дмс, индивидуальный план обучения, оплата дополнительного обучения;   корпоративный netflix, эко-активности и прочие “плюшки”;   100-метровая веранда для курильщиков и чильщиков;   чай/кофе/какао/соевое молоко и фрукты/овощи;   каждый месяц корпоративные тусовки.   мы идеально подходим для сов, потому что наш график 5/2, с 11 до 20.", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}