{"id": "54858868", "name": "Лаборант химического анализа", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>Проведение особо сложных лабораторных анализов химического состава технологических растворов, руды и другого минерального сырья, продуктов переработки руды, реактивов, нефти и нефтепродуктов по установленным методикам с целью выполнения плановых показателей по проведению анализов пробирно-аналитической лабораторией;</li> <li>Ведение рабочих листов и журнала;</li> <li>Оформление и расчет результатов анализов с использованием современных средств вычислительной техники.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>Образование от среднего профессионального (направление - химия, металлургия).</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Работа на Олимпиадинском горно-обогатительном комбинате (Северо-Енисейский район Красноярского края, 550 км от Красноярска);</li> <li>Вахтовый метод работы: 2 месяца работы, 1 месяц — отдых;</li> <li>Проживание в вахтовом поселке в современном благоустроенном общежитии, расходы на проживание из зарплаты работника не удерживаются;</li> <li>Бесплатное трехразовое питание;</li> <li>Заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника;</li> <li>Полный социальный пакет, предусмотрены все гарантированные действующим законодательством льготы и надбавки;</li> <li>Для сотрудников компании проезд к месту работы и в отпуск к месту жительства возмещается за счет компании из расчета стоимости железнодорожного билета;</li> <li>Предоставляются путевки на курорты России после непрерывной работы в компании более двух лет;</li> <li>Спецодежда выдается согласно утвержденным нормам расхода и соответствует требованиям охраны труда и промышленной безопасности. Расходы на спецодежду, инструменты и оборудование из заработной платы работника не удерживаются;</li> <li>Сотрудники, работающие в опасных и вредных условиях, в обязательном порядке аттестуются (при необходимости обучаются) с выдачей квалификационных удостоверений, проходят регулярный профосмотр;</li> <li>В поселке предоставляют услуги оператора сотовой связи МТС.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.349", "name": "Химия", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "14.340", "name": "Физика", "profarea_id": "14", "profarea_name": "Наука, образование"}, {"id": "13.128", "name": "Лаборант", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}, {"id": "10.393", "name": "Начальный уровень, Мало опыта", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "79", "name": "Научный специалист, исследователь, лаборант"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-16T00:03:15+0300", "created_at": "2022-04-16T00:03:15+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54858868", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  проведение особо сложных лабораторных анализов химического состава технологических растворов, руды и другого минерального сырья, продуктов переработки руды, реактивов, нефти и нефтепродуктов по установленным методикам с целью выполнения плановых показателей по проведению анализов пробирно-аналитической лабораторией; ведение рабочих листов и журнала; оформление и расчет результатов анализов с использованием современных средств вычислительной техники.  требования  образование от среднего профессионального (направление - химия, металлургия).  условия  работа на олимпиадинском горно-обогатительном комбинате (северо-енисейский район красноярского края, 550 км от красноярска); вахтовый метод работы: 2 месяца работы, 1 месяц — отдых; проживание в вахтовом поселке в современном благоустроенном общежитии, расходы на проживание из зарплаты работника не удерживаются; бесплатное трехразовое питание; заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника; полный социальный пакет, предусмотрены все гарантированные действующим законодательством льготы и надбавки; для сотрудников компании проезд к месту работы и в отпуск к месту жительства возмещается за счет компании из расчета стоимости железнодорожного билета; предоставляются путевки на курорты россии после непрерывной работы в компании более двух лет; спецодежда выдается согласно утвержденным нормам расхода и соответствует требованиям охраны труда и промышленной безопасности. расходы на спецодежду, инструменты и оборудование из заработной платы работника не удерживаются; сотрудники, работающие в опасных и вредных условиях, в обязательном порядке аттестуются (при необходимости обучаются) с выдачей квалификационных удостоверений, проходят регулярный профосмотр; в поселке предоставляют услуги оператора сотовой связи мтс. ", "bonus_description": "  работа на олимпиадинском горно-обогатительном комбинате (северо-енисейский район красноярского края, 550 км от красноярска); вахтовый метод работы: 2 месяца работы, 1 месяц — отдых; проживание в вахтовом поселке в современном благоустроенном общежитии, расходы на проживание из зарплаты работника не удерживаются; бесплатное трехразовое питание; заработная плата выплачивается два раза в месяц путем перевода денежных средств на лицевой счет сотрудника; полный социальный пакет, предусмотрены все гарантированные действующим законодательством льготы и надбавки; для сотрудников компании проезд к месту работы и в отпуск к месту жительства возмещается за счет компании из расчета стоимости железнодорожного билета; предоставляются путевки на курорты россии после непрерывной работы в компании более двух лет; спецодежда выдается согласно утвержденным нормам расхода и соответствует требованиям охраны труда и промышленной безопасности. расходы на спецодежду, инструменты и оборудование из заработной платы работника не удерживаются; сотрудники, работающие в опасных и вредных ", "official": 0, "living": 1, "vacation": 1, "coworkers": 1, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 1, "hotel": 1, "tech": 1, "clothes": 0, "sport": 0}