{"id": "54902739", "name": "Инженер-геолог", "area": {"id": "54", "name": "Красноярск", "url": "https://api.hh.ru/areas/54?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <ul> <li>Изучение вещественного состава руд и продуктов их переработки;</li> <li>Выполнение исследований для решения геологоразведочных задач;</li> <li>Выполнение исследований для решения поисковых и текущих производственных задач АО «Полюс Красноярск»;</li> <li>Выполнение исследований в соответствии с техническими условиями, методическими рекомендациями ведения работ и эксплуатации оборудования;</li> <li>Сбор первичных данных геолого-минералогической информации о вещественном составе;</li> <li>Сбор информации о природных и технологических свойствах, особенностях строения перерабатываемых руд на основе фактического материала;</li> <li>Осуществление компьютерной обработки полученных данных.</li> </ul> <p><strong>Требования</strong></p> <ul> <li>Высшее профессиональное образование в области геологических наук или специальное профессиональное образование;</li> <li>Без предъявления к опыту работы.</li> </ul> <p><strong>Условия</strong></p> <ul> <li>Трудоустройство в соответствии с ТК РФ, полный социальный пакет;</li> <li>Льготы и дотации от Компании, ДМС, компенсация стоимости питания;</li> <li>Пятидневная рабочая неделя;</li> <li>39 дней оплачиваемого отпуска;</li> <li>Обучение, развитие и повышение квалификации за счет Компании;</li> <li>Частичная компенсация стоимости путевок на курорты России и стран ближнего зарубежья после непрерывной работы в Компании более двух лет;</li> <li>Релокационный пакет для иногородних сотрудников;</li> <li>Место работы: г. Красноярск, ул. Полигонная, 15.</li> </ul> <p>АО &quot;Полюс Красноярск&quot;</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "10.80", "name": "Инженер", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.258", "name": "Руда", "profarea_id": "10", "profarea_name": "Добыча сырья"}, {"id": "10.393", "name": "Начальный уровень, Мало опыта", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "professional_roles": [{"id": "28", "name": "Геолог"}], "driver_license_types": [], "employer": {"id": "97839", "name": "Полюс", "url": "https://api.hh.ru/employers/97839?host=hh.ru", "alternate_url": "https://hh.ru/employer/97839", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/2131043.png", "90": "https://hhcdn.ru/employer-logo/2131042.png", "original": "https://hhcdn.ru/employer-logo-original/422242.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=97839&host=hh.ru", "trusted": true}, "published_at": "2022-04-19T00:02:34+0300", "created_at": "2022-04-19T00:02:34+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54902739", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности  изучение вещественного состава руд и продуктов их переработки; выполнение исследований для решения геологоразведочных задач; выполнение исследований для решения поисковых и текущих производственных задач ао «полюс красноярск»; выполнение исследований в соответствии с техническими условиями, методическими рекомендациями ведения работ и эксплуатации оборудования; сбор первичных данных геолого-минералогической информации о вещественном составе; сбор информации о природных и технологических свойствах, особенностях строения перерабатываемых руд на основе фактического материала; осуществление компьютерной обработки полученных данных.  требования  высшее профессиональное образование в области геологических наук или специальное профессиональное образование; без предъявления к опыту работы.  условия  трудоустройство в соответствии с тк рф, полный социальный пакет; льготы и дотации от компании, дмс, компенсация стоимости питания; пятидневная рабочая неделя; 39 дней оплачиваемого отпуска; обучение, развитие и повышение квалификации за счет компании; частичная компенсация стоимости путевок на курорты россии и стран ближнего зарубежья после непрерывной работы в компании более двух лет; релокационный пакет для иногородних сотрудников; место работы: г. красноярск, ул. полигонная, 15.  ао ;полюс красноярск;", "bonus_description": "ми, методическими рекомендациями ведения работ и эксплуатации оборудования; сбор первичных данных геолого-минералогической информации о вещественном составе; сбор информации о природных и технологических свойствах, особенностях строения перерабатываемых руд на основе фактического материала; осуществление компьютерной обработки полученных данных.  требования  высшее профессиональное образование в области геологических наук или специальное профессиональное образование; без предъявления к опыту работы.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 1, "clothes": 0, "sport": 0}