{"id": "54551329", "name": "Управляющий фотостудии", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Москва", "street": "Шарикоподшипниковская улица", "building": "13с14", "description": null, "lat": 55.7174494982, "lng": 37.684086578, "raw": "Москва, Шарикоподшипниковская улица, 13с14", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>В недавно открывшуюся фотопространство, оказывающую услуги в корпоративном и розничном сегменте, осуществляется подбор Управляющего. (<em><strong>опыт запуска и работы в фотостудии!!!)</strong></em></p> <p>На данную вакансию мы рассматриваются кандидаты, обладающие опытом организации/систематизации работ персонала, привлечения клиентского потока, ведение переговоров с клиентами.</p> <p>Основной функционал:</p> <p>Курирование работы студии, фотографа, администраторов студии. Планирование и постановка задач сотрудникам. Контроль выполнения поставленных задач. Определение мотивации. Подбор и.т.д.</p> <p>Управление продажами:</p> <p>Разработка, организация, осуществление мероприятий по привлечению клиентского потока, ведение переговоров, осуществление продаж и ведение переговоров с клиентами. Участие в мероприятиях, выставках, форумах и.т.д. с целью превлечения клиентов. Взаимодействия с действующими клиентами фотостудии с целью продолжения сотрудничества.</p> <p>Стратегическое планирование:</p> <p>Ориентация на результат работы при планировании и ведения деятельности. Обеспечение окупаемости и доходности бизнеса. Прозрачность ведения дел.</p> <p>Обеспечение работ студии:</p> <p>Курирование, контроль хозяйственных и бытовых вопросов работы студии. Курирование, контроль ведения финансовых дел студии. Поддержание коммуникаций, ведение переговоров с арендодателем и партнерами студии.</p> <p><strong>Что для нас важно:</strong></p> <p>- Личный опыт запуска точки предоставления услуг розничным или корпоративным клиентам ( <em><strong>опыт запуска и работы фотостудии является безусловным преимуществом</strong>)<strong>!!!</strong></em></p> <p>- Развитые навыки проведения переговоров и осуществления продаж корпоративным клиентам ( в том числе навыки составления Коммерческих предложений)</p> <p>- Креативный подход к развитию бизнеса</p> <p>- Опыт управления персоналом от 2-5 человек</p> <p>- Структурированность, Четкость, Ориентация на результат, а не на процесс</p> <p>- Отличное знание МС office, CRM, программами по финансовому учету.</p> <p> </p> <p>Для нас важны:</p> <p>Ваша искренняя заинтересованность в развитии нашего проекта! готовность обучаться и постоянно развиваться, честность, порядочность, ответственность и позитивный настрой! :) презентабельный внешний вид (Вы - наше лицо!) знание основ маркетинга, техник продаж; высшее образование.</p> <p>График работы: полный рабочий день с 10:00 до 18:00 (Студия работает с 10:00 до 22:00)</p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление персоналом"}, {"name": "Деловая коммуникация"}, {"name": "Ориентация на результат"}, {"name": "Ведение переговоров"}, {"name": "Управление проектами"}, {"name": "Управление продажами"}, {"name": "Подбор персонала"}, {"name": "Управление отношениями с клиентами"}, {"name": "Развитие продаж"}, {"name": "Организация мероприятий"}, {"name": "Креативность"}, {"name": "Административное управление"}, {"name": "Управленческие навыки"}, {"name": "Клиентоориентированность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.347", "name": "Фотография", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.745", "name": "Корректор, ретушер", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "139", "name": "Фотограф, ретушер"}], "driver_license_types": [], "employer": {"id": "5911504", "name": "Forrader", "url": "https://api.hh.ru/employers/5911504?host=hh.ru", "alternate_url": "https://hh.ru/employer/5911504", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4120452.png", "240": "https://hhcdn.ru/employer-logo/4120453.png", "original": "https://hhcdn.ru/employer-logo-original/919969.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5911504&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T11:34:57+0300", "created_at": "2022-04-04T11:34:57+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54551329", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в недавно открывшуюся фотопространство, оказывающую услуги в корпоративном и розничном сегменте, осуществляется подбор управляющего. (опыт запуска и работы в фотостудии!!!) на данную вакансию мы рассматриваются кандидаты, обладающие опытом организации/систематизации работ персонала, привлечения клиентского потока, ведение переговоров с клиентами. основной функционал: курирование работы студии, фотографа, администраторов студии. планирование и постановка задач сотрудникам. контроль выполнения поставленных задач. определение мотивации. подбор и.т.д. управление продажами: разработка, организация, осуществление мероприятий по привлечению клиентского потока, ведение переговоров, осуществление продаж и ведение переговоров с клиентами. участие в мероприятиях, выставках, форумах и.т.д. с целью превлечения клиентов. взаимодействия с действующими клиентами фотостудии с целью продолжения сотрудничества. стратегическое планирование: ориентация на результат работы при планировании и ведения деятельности. обеспечение окупаемости и доходности бизнеса. прозрачность ведения дел. обеспечение работ студии: курирование, контроль хозяйственных и бытовых вопросов работы студии. курирование, контроль ведения финансовых дел студии. поддержание коммуникаций, ведение переговоров с арендодателем и партнерами студии. что для нас важно: - личный опыт запуска точки предоставления услуг розничным или корпоративным клиентам ( опыт запуска и работы фотостудии является безусловным преимуществом)!!! - развитые навыки проведения переговоров и осуществления продаж корпоративным клиентам ( в том числе навыки составления коммерческих предложений) - креативный подход к развитию бизнеса - опыт управления персоналом от 2-5 человек - структурированность, четкость, ориентация на результат, а не на процесс - отличное знание мс office, crm, программами по финансовому учету.   для нас важны: ваша искренняя заинтересованность в развитии нашего проекта! готовность обучаться и постоянно развиваться, честность, порядочность, ответственность и позитивный настрой! :) презентабельный внешний вид (вы - наше лицо!) знание основ маркетинга, техник продаж; высшее образование. график работы: полный рабочий день с 10:00 до 18:00 (студия работает с 10:00 до 22:00)  ", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}