{"id": "54782223", "name": "Администратор фотостудии", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок Отрадное", "street": "жилой комплекс Микрогород в Лесу, Кленовая улица", "building": "2", "description": null, "lat": 55.868846668, "lng": 37.3252125622, "raw": "посёлок Отрадное, жилой комплекс Микрогород в Лесу, Кленовая улица, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Ищем в команду студии КОТОФОТ администратора, увлекающегося фотографией.</p> <p>Работа очень разноплановая и интересная.</p> <p>Но прежде чем откликнуться на эту вакансию, пожалуйста, обратите внимание НА АДРЕС нашей Фотостудии. Ближайшая к нам станция метро - Пятницкое шоссе.</p> <p>Если сразу понятно, что ездить к нам на работу не удобно, пожалуйста, воздержитесь от отклика.</p> <p><strong>Обязанности:</strong></p> <ul> <li>ответы на телефонные звонки и сообщения от клиентов,</li> <li>консультирование клиентов по услугам и тарифам студии,</li> <li>регистрирование броней аренды зала в CRM-системе,</li> <li>запись клиентов на фотосессии,</li> <li>контроль своевременного внесения предоплаты при бронировании,</li> <li>контроль соблюдения порядка и поддержание чистоты в студии,</li> <li>заказ расходных материалов,</li> <li>фотографирование на документы,</li> <li>печать фотографий,</li> <li>распечатка и сканирование документов,</li> <li>выполнение других администраторских функций и прочих поручений руководителя,</li> <li>решение разнообразных творческих задач.</li> </ul> <strong>Требования:</strong> <ul> <li>кандидат должен увлекаться фотографией и обладать желанием развиваться в этой области,</li> <li>желателен опыт работы администратором фотостудии/фотографом на документы в фотосалоне не менее 1 года,</li> <li>знание Adobe photoshop на хорошем уровне,</li> <li>знание пакета Microsoft Office на высоком уровне,</li> <li>умение обращаться с офисной техникой,</li> <li>аккуратность и врождённое чувство прекрасного,</li> <li>ответственное отношение к работе,</li> <li>исполнительность,</li> <li>пунктуальность,</li> <li>внимательность,</li> <li>грамотная устная и письменная речь,</li> <li>любовь к людям, и самое важное - к детям (!),</li> <li>высокий уровень эмпатии,</li> <li>общительность и открытость,</li> <li>доброжелательность,</li> <li>чувство юмора,</li> <li>позитивное отношение ко всему, в том числе к конструктивной критике от руководителя и/или от клиентов,</li> <li>умение воспринимать критику, как возможность улучшить результат своей работы и повысить свои профессиональные навыки,</li> <li>умение избегать конфликтов и идти на компромиссы.</li> </ul> <p>У нас довольно динамичная работа с людьми. Поэтому мы ищем человека, в котором одновременно сочетаются такие качества, как дотошность и быстродействие, душевное равновесие, способность объективно оценивать ситуацию и быстро принимать решение. В каждом заказе нужно качественно, но быстро идти к результату, уделяя внимания каждой детали.</p> <strong>Условия:</strong> <ul> <li>плавающий график работы 4-5 дней в неделю с 10-00 до 20-00 или с 11-00 до 21-00.</li> <li>возможность обучиться профессии фотографа на творческих студийных и выездных фотосессиях,</li> <li>возможность прохождения обучения за счёт работодателя,</li> <li>стабильная зарплата (уровень определяется по итогам собеседования) + процент от выручки за выполненную работу,</li> <li>возможность самостоятельно влиять на свой заработок, активно участвуя в привлечении новых клиентов, а также в продаже дополнительных услуг уже существующим клиентам,</li> <li>возможность дополнительного заработка за дополнительные рабочие смены/часы,</li> <li>возможность дополнительного заработка за съёмку бэкстейджей фотосессий и помощь в создании разнообразного контента для соц.сетей.</li> </ul> <p>Будет большим преимуществом, если в сопроводительном письме Вы напишете, почему Вы хотите работать у нас и чем Вы могли бы быть полезны для студии.</p> <p>Прежде чем откликнуться на эту вакансию, пожалуйста, обратите внимание на адрес нашей Фотостудии. Ближайшая к нам станция метро - Пятницкое шоссе. Если изначально понятно, что ездить к нам на работу не удобно, пожалуйста, воздержитесь от отклика.</p> <p>Уровень зарплаты определяется строго по итогам очного собеседования!!! Заочно мы такие вопросы не решаем.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Adobe Photoshop"}, {"name": "Фотография"}, {"name": "Работа в команде"}, {"name": "Телефонные переговоры"}, {"name": "Деловое общение"}, {"name": "Работа с людьми"}, {"name": "Пользователь ПК"}, {"name": "Навыки межличностного общения"}, {"name": "Консультирование клиентов"}, {"name": "Ориентация на результат"}, {"name": "Работа с оргтехникой"}, {"name": "Клиентоориентированность"}, {"name": "Навыки продаж"}, {"name": "Работа с большим объемом информации"}, {"name": "Творческое мышление"}, {"name": "Управление временем"}, {"name": "Администрирование"}, {"name": "MS Office"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "11.347", "name": "Фотография", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "11.745", "name": "Корректор, ретушер", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}], "professional_roles": [{"id": "139", "name": "Фотограф, ретушер"}], "driver_license_types": [], "employer": {"id": "4498664", "name": "Матвеичева Елена Александровна", "url": "https://api.hh.ru/employers/4498664?host=hh.ru", "alternate_url": "https://hh.ru/employer/4498664", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/3828336.jpeg", "90": "https://hhcdn.ru/employer-logo/3828335.jpeg", "original": "https://hhcdn.ru/employer-logo-original/846865.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4498664&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T10:36:56+0300", "created_at": "2022-05-01T10:36:56+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54782223", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "ищем в команду студии котофот администратора, увлекающегося фотографией. работа очень разноплановая и интересная. но прежде чем откликнуться на эту вакансию, пожалуйста, обратите внимание на адрес нашей фотостудии. ближайшая к нам станция метро - пятницкое шоссе. если сразу понятно, что ездить к нам на работу не удобно, пожалуйста, воздержитесь от отклика. обязанности:  ответы на телефонные звонки и сообщения от клиентов, консультирование клиентов по услугам и тарифам студии, регистрирование броней аренды зала в crm-системе, запись клиентов на фотосессии, контроль своевременного внесения предоплаты при бронировании, контроль соблюдения порядка и поддержание чистоты в студии, заказ расходных материалов, фотографирование на документы, печать фотографий, распечатка и сканирование документов, выполнение других администраторских функций и прочих поручений руководителя, решение разнообразных творческих задач.  требования:  кандидат должен увлекаться фотографией и обладать желанием развиваться в этой области, желателен опыт работы администратором фотостудии/фотографом на документы в фотосалоне не менее 1 года, знание adobe photoshop на хорошем уровне, знание пакета microsoft office на высоком уровне, умение обращаться с офисной техникой, аккуратность и врождённое чувство прекрасного, ответственное отношение к работе, исполнительность, пунктуальность, внимательность, грамотная устная и письменная речь, любовь к людям, и самое важное - к детям (!), высокий уровень эмпатии, общительность и открытость, доброжелательность, чувство юмора, позитивное отношение ко всему, в том числе к конструктивной критике от руководителя и/или от клиентов, умение воспринимать критику, как возможность улучшить результат своей работы и повысить свои профессиональные навыки, умение избегать конфликтов и идти на компромиссы.  у нас довольно динамичная работа с людьми. поэтому мы ищем человека, в котором одновременно сочетаются такие качества, как дотошность и быстродействие, душевное равновесие, способность объективно оценивать ситуацию и быстро принимать решение. в каждом заказе нужно качественно, но быстро идти к результату, уделяя внимания каждой детали. условия:  плавающий график работы 4-5 дней в неделю с 10-00 до 20-00 или с 11-00 до 21-00. возможность обучиться профессии фотографа на творческих студийных и выездных фотосессиях, возможность прохождения обучения за счёт работодателя, стабильная зарплата (уровень определяется по итогам собеседования) + процент от выручки за выполненную работу, возможность самостоятельно влиять на свой заработок, активно участвуя в привлечении новых клиентов, а также в продаже дополнительных услуг уже существующим клиентам, возможность дополнительного заработка за дополнительные рабочие смены/часы, возможность дополнительного заработка за съёмку бэкстейджей фотосессий и помощь в создании разнообразного контента для соц.сетей.  будет большим преимуществом, если в сопроводительном письме вы напишете, почему вы хотите работать у нас и чем вы могли бы быть полезны для студии. прежде чем откликнуться на эту вакансию, пожалуйста, обратите внимание на адрес нашей фотостудии. ближайшая к нам станция метро - пятницкое шоссе. если изначально понятно, что ездить к нам на работу не удобно, пожалуйста, воздержитесь от отклика. уровень зарплаты определяется строго по итогам очного собеседования!!! заочно мы такие вопросы не решаем.  ", "bonus_description": ":  плавающий график работы 4-5 дней в неделю с 10-00 до 20-00 или с 11-00 до 21-00. возможность обучиться профессии фотографа на творческих студийных и выездных фотосессиях, возможность прохождения обучения за счёт работодателя, стабильная зарплата (уровень определяется по итогам собеседования) + процент от выручки за выполненную работу, возможность самостоятельно влиять на свой заработок, активно участвуя в привлечении новых клиентов, а также в продаже дополнительных услуг уже существующим клиентам, возможность дополнительного заработка за дополнительные рабочие смены/часы, возможность дополнительного заработка за съёмку бэкстейджей фотосессий и помощь в создании разнообразного контента для соц.сетей.  будет большим преимуществом, если в сопроводительном письме вы напишете, почему вы хотите работать у нас и чем вы могли бы быть полезны для студии. прежде чем откликнуться на эту вакансию, пожалуйста, обратите внимание на адрес нашей фотостудии. ближайшая к нам станция метро - пятницкое шоссе. если изначально понятно, что ездить к нам на работу не удобно, пожалуйста, воздержитесь от отклика. уровень зарплаты определяется строго по итогам очного собеседования!!! заочно мы такие вопросы не решаем.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}