{"id": "55002897", "name": "Инженер по материально-техническому снабжению", "area": {"id": "2245", "name": "Ивацевичи", "url": "https://api.hh.ru/areas/2245?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Открытое акционерное общество «Ивацевичдрев» - один из крупнейших производителей древесно-стружечных плит в Беларуси в связи с расширением отдела материально-технического снабжения приглашает в свою команду ИНЖЕНЕРА ПО МАТЕРИАЛЬНО-ТЕХНИЧЕСКОМУ СНАБЖЕНИЮ для работы в г. Ивацевичи </strong></p> <p><strong>Функциональные обязанности:</strong></p> <ul> <li>Формирование заявок и своевременная организация поставок товара по своим товарным группам в оптимальном количестве и ассортименте;</li> <li>Анализ товарных запасов склада. Анализ использования материалов и планирование данных для расчета заказов;</li> <li>Формирование необходимого запаса по каждой позиции;</li> <li>Анализ рынка поставщиков, поиск оптимальных поставщиков, анализ цен, выбор оптимального варианта поставки;</li> <li>Оформление необходимой сопутствующей поставке документации;</li> <li>Контроль выполнения поставщиками договорных обязательств, выполнения ими требований по предоставлению всех необходимых сопроводительных документов и правильностью их юридического оформления;</li> <li>Контроль взаиморасчетов с поставщиками.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее техническое (возможно экономическое) образование (рассматриваем и выпускников ВУЗов);</li> <li>Умение работать с большим объемом информации;</li> <li>Владение навыками эффективной коммуникации;</li> <li>Аналитический склад ума;</li> <li>Уверенный ПК пользователь.</li> </ul> <p><strong>Преимущества работы у нас:</strong></p> <p>Мы ориентированы на долгосрочные отношения с нашими сотрудниками и считаем, что качественная работа должна хорошо оплачиваться. Мы честно выполняем перед нашими сотрудниками все социальные гарантии и даже больше: добровольное страхование медицинских расходов, ежегодная материальная помощь к отпуску, выплаты к знаменательным датам и пр.</p> <strong>Мы предлагаем:</strong> <ul> <li> <p>Официальное оформление в соответствии с трудовым законодательством;</p> </li> <li>Стабильную заработную плату;</li> <li>Расширенный социальный пакет.</li> <li>График работы: 08.00-17.00, пятница до 14.30 (сб. - вс. - выходной).</li> </ul> <p><strong><em>Ждем Ваши отклики (предварительно резюме)!</em></strong></p> <p><em>Уважаемый соискатель!</em></p> <p><em>Благодарим</em> <em>Вас за внимание, уделенное нашей компании. Ваше резюме будет рассмотрено не более чем за 7 дней с момента его получения. В случае положительного результата рассмотрения мы свяжемся с Вами.</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.412", "name": "Продукты питания", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.416", "name": "FMCG, Товары народного потребления", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "18.73", "name": "Закупки и снабжение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "2061641", "name": "Ивацевичдрев", "url": "https://api.hh.ru/employers/2061641?host=hh.ru", "alternate_url": "https://hh.ru/employer/2061641", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3351672.png", "original": "https://hhcdn.ru/employer-logo-original/727647.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2061641&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T13:12:48+0300", "created_at": "2022-04-22T13:12:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55002897", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "открытое акционерное общество «ивацевичдрев» - один из крупнейших производителей древесно-стружечных плит в беларуси в связи с расширением отдела материально-технического снабжения приглашает в свою команду инженера по материально-техническому снабжению для работы в г. ивацевичи  функциональные обязанности:  формирование заявок и своевременная организация поставок товара по своим товарным группам в оптимальном количестве и ассортименте; анализ товарных запасов склада. анализ использования материалов и планирование данных для расчета заказов; формирование необходимого запаса по каждой позиции; анализ рынка поставщиков, поиск оптимальных поставщиков, анализ цен, выбор оптимального варианта поставки; оформление необходимой сопутствующей поставке документации; контроль выполнения поставщиками договорных обязательств, выполнения ими требований по предоставлению всех необходимых сопроводительных документов и правильностью их юридического оформления; контроль взаиморасчетов с поставщиками.  требования:  высшее техническое (возможно экономическое) образование (рассматриваем и выпускников вузов); умение работать с большим объемом информации; владение навыками эффективной коммуникации; аналитический склад ума; уверенный пк пользователь.  преимущества работы у нас: мы ориентированы на долгосрочные отношения с нашими сотрудниками и считаем, что качественная работа должна хорошо оплачиваться. мы честно выполняем перед нашими сотрудниками все социальные гарантии и даже больше: добровольное страхование медицинских расходов, ежегодная материальная помощь к отпуску, выплаты к знаменательным датам и пр. мы предлагаем:   официальное оформление в соответствии с трудовым законодательством;  стабильную заработную плату; расширенный социальный пакет. график работы: 08.00-17.00, пятница до 14.30 (сб. - вс. - выходной).  ждем ваши отклики (предварительно резюме)! уважаемый соискатель! благодарим вас за внимание, уделенное нашей компании. ваше резюме будет рассмотрено не более чем за 7 дней с момента его получения. в случае положительного результата рассмотрения мы свяжемся с вами.", "bonus_description": " и даже больше: добровольное страхование медицинских расходов, ежегодная материальная помощь к отпуску, выплаты к знаменательным датам и пр. мы предлагаем:   официальное оформление в соответствии с трудовым законодательством;  стабильную заработную плату; расширенный социальный пакет. график работы: 08.00-17.00, пятница до 14.30 (сб. - вс. - выходной).  ждем ваши отклики (предварительно резюме)! уважаемый соискатель! благодарим вас за внимание, уделенное нашей компании. ваше резюме будет рассмотрено не более чем за 7 дней с момента его получения. в случае положительного результата рассмотрения мы свяжемся с вами.", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}