{"id": "45565759", "name": "Менеджер по закупкам", "area": {"id": "53", "name": "Краснодар", "url": "https://api.hh.ru/areas/53?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Краснодар", "street": "Старокубанская", "building": "2", "description": null, "lat": 45.003499, "lng": 39.034036, "raw": "Краснодар, Старокубанская, 2", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша компания с 1996 является одним из ведущих поставщиков металлопроката, комплектующих изделий из нержавеющей стали, а также технологического оборудования для пищевой, фармацевтической промышленности и машиностроения.</p> <p><strong>На сегодняшний день:</strong></p> <ul> <li>компания имеет 3 региональных представительства: Ростов-на-Дону, Симферополь, Пятигорск;</li> <li>является официальным дистрибьютором испанской компании &quot;InoxMIM&quot; (производство технологического оборудования);</li> <li>имеет собственное производство ООО &quot;Металлпром&quot; (производство технологических комплексов, линий оборудования, разработка и внедрение систем автоматизации технологических процессов);</li> </ul> <p>За годы работы компания приобрела большой опыт, зарекомендовала себя надежным партнером по бизнесу и пользуется заслуженным уважением поставщиков и клиентов.</p> <p><strong>В связи с реорганизацией ищем в команду МЕНЕДЖЕРА ПО ЗАКУПКАМ.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Организация и контроль закупки нержавеющего металлопроката</li> <li>Контроль сроков поступления заказов на склад и качества заказанной продукции</li> <li>Расчет себестоимости заказанной номенклатуры</li> <li>Поиск, отбор и анализ потенциальных поставщиков</li> <li>Деловая переписка, заключение договоров</li> <li>Проведение переговоров с поставщиками по улучшению коммерческих условий</li> <li>Контроль выполнения договорных обязательств и условий работы с поставщиками.</li> <li>Анализ конкурентной среды, выявление потребности в товарах</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Развитые коммуникативные навыки, доброжелательность</li> <li>Умение и готовность работать с большим объемом информации</li> <li>Позитивный настрой, желание учиться и развиваться в сфере закупок</li> <li>Умение работать самостоятельно и анализировать экономическую целесообразность принимаемых решений</li> <li>Уверенное знание ПК (офисный пакет, 1С)</li> <li>Знание разговорного английского языка (будет преимуществом).</li> </ul> <p><strong>Компания предлагает:</strong></p> <ul> <li>Официальное трудоустройство согласно ТК РФ</li> <li>Стабильную заработную плату</li> <li>Обучение и поэтапный ввод в должность</li> <li>График работы: понедельник – пятница с 8:00 до 17:00</li> <li>Уважительное отношение, лояльность и перспективы роста - все это и многое другое при вашем стремлении расти профессионально и вносить свой вклад в развитие компании</li> </ul> <p> </p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Работа с поставщиками"}, {"name": "Деловая переписка"}, {"name": "Английский язык"}, {"name": "Заключение договоров"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.427", "name": "Металлопрокат", "profarea_id": "26", "profarea_name": "Закупки"}], "professional_roles": [{"id": "66", "name": "Менеджер по закупкам"}], "driver_license_types": [], "employer": {"id": "571465", "name": "Дарья-Металл-Групп", "url": "https://api.hh.ru/employers/571465?host=hh.ru", "alternate_url": "https://hh.ru/employer/571465", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3377169.jpeg", "240": "https://hhcdn.ru/employer-logo/3377170.jpeg", "original": "https://hhcdn.ru/employer-logo-original/734048.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=571465&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T13:57:47+0300", "created_at": "2022-04-27T13:57:47+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45565759", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша компания с 1996 является одним из ведущих поставщиков металлопроката, комплектующих изделий из нержавеющей стали, а также технологического оборудования для пищевой, фармацевтической промышленности и машиностроения. на сегодняшний день:  компания имеет 3 региональных представительства: ростов-на-дону, симферополь, пятигорск; является официальным дистрибьютором испанской компании ;inoxmim; (производство технологического оборудования); имеет собственное производство ооо ;металлпром; (производство технологических комплексов, линий оборудования, разработка и внедрение систем автоматизации технологических процессов);  за годы работы компания приобрела большой опыт, зарекомендовала себя надежным партнером по бизнесу и пользуется заслуженным уважением поставщиков и клиентов. в связи с реорганизацией ищем в команду менеджера по закупкам. обязанности:  организация и контроль закупки нержавеющего металлопроката контроль сроков поступления заказов на склад и качества заказанной продукции расчет себестоимости заказанной номенклатуры поиск, отбор и анализ потенциальных поставщиков деловая переписка, заключение договоров проведение переговоров с поставщиками по улучшению коммерческих условий контроль выполнения договорных обязательств и условий работы с поставщиками. анализ конкурентной среды, выявление потребности в товарах  требования:  развитые коммуникативные навыки, доброжелательность умение и готовность работать с большим объемом информации позитивный настрой, желание учиться и развиваться в сфере закупок умение работать самостоятельно и анализировать экономическую целесообразность принимаемых решений уверенное знание пк (офисный пакет, 1с) знание разговорного английского языка (будет преимуществом).  компания предлагает:  официальное трудоустройство согласно тк рф стабильную заработную плату обучение и поэтапный ввод в должность график работы: понедельник – пятница с 8:00 до 17:00 уважительное отношение, лояльность и перспективы роста - все это и многое другое при вашем стремлении расти профессионально и вносить свой вклад в развитие компании     ", "bonus_description": " стабильную заработную плату обучение и поэтапный ввод в должность график работы: понедельник – пятница с 8:00 до 17:00 уважительное отношение, лояльность и перспективы роста - все это и многое другое при вашем стремлении расти профессионально и вносить свой вклад в развитие компании     ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}