{"id": "51095211", "name": "Территориальный менеджер РТ (металлопрокат)", "area": {"id": "88", "name": "Казань", "url": "https://api.hh.ru/areas/88?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Казань", "street": "Модельная улица", "building": "27", "description": null, "lat": 55.746461, "lng": 49.127704, "raw": "Казань, Модельная улица, 27", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Уважаемые кандидаты, <em>наша многопрофильная компания существует на рынке уже с 2004 г. Мы стабильно прогрессивны. Сферы деятельности напрямую связаны с металлургической отраслью.Регионы присутствия Компании РТ, РФ. Мы активно растем и развиваемся.</em></strong></p> <p><strong>В связи с расширением штата приглашаем вас принять участие в конкурсе по должности &quot;территориальный менеджер&quot; - Республика Татарстан (в т.ч. Казань). </strong></p> <p><strong>Рассматриваем в т.ч. начинающих амбициозных людей, готовых к обучению и развитию, желающих построить карьеру в нашей Компании до регионального директора и продолжить развитие дальше.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>контроль работы производственно-заготовительных участков (управление сотрудниками, контроль работы участков) - Республика Татарстан (Казань в том числе)</li> <li>проведение мероприятий, направленных на повышение прибыли Компании (поиск новых поставщиков, управление закупками, выстраивание ценовой политики)</li> <li>развитие территории (открытие новых точек)</li> <li>контроль хранения металлопроката на ПЗУ (адресное, хранение, сортировка, контроль остатков)</li> <li>управление логистикой (рациональный выбор транспорта для отправки)</li> <li>контроль руководителей производственных участков на предмет выполнения требований законодательства РФ (радиационный контроль, охрана окружающей среды, дозиметрический контроль и пр.)</li> <li>контроль своевременного документооборота на вверенной территории</li> </ul> <strong>Требования:</strong> <ul> <li>образование высшее или среднее профессиональное (техническое)</li> <li>желателен опыт работ в производственной сфере с полным циклом, но рассматриваем кандидатов без опыта в этой сфере, но с высокой мотивацией</li> <li>амбициозность, коммуникабельность, умение устанавливать деловой контакт на любом уровне, организованность, готовность работать в режиме многозадачности, стрессоустойчивость, умение донести до руководства Компании и до сотрудников нужную информацию</li> <li>желание развиваться в Компании</li> </ul> <strong>Условия:</strong> <ul> <li>трудоустройство по ТК РФ</li> <li><strong>характер работы разъездной 80% рабочего времени </strong><strong>Республика Татарстан (Казань в том числе)</strong></li> <li><strong>режим работы (ПН - отчетный день в офисе г.Казань, со ВТ по СБ рабочие дни по контролю вверенной территории). Суббота - сокращенный рабочий день</strong></li> <li>диапазон территории обслуживания РТ (определенные районы, зоны)</li> <li>6-дневная рабочая неделя (начало и окончание рабочего дня сотрудник планирует сам в зависимости от поставленных задач и личного плана)</li> <li>заработная плата 2 мес. испытательный срок - оклад (50000-70000 руб). ; с 3-го месяца включается дополнительная мотивация от доходности точек до 105000 руб. (оклад 70000-80000 руб+%премия)</li> <li>компенсация ГСМ (по пробегу)</li> <li><strong>перспектива развития в должности до руководителя региона/дивизиона по РФ и далее</strong></li> <li>адрес офиса: Казань, ул.Модельная д.27</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Транспортная логистика"}, {"name": "Закупка товаров и услуг"}, {"name": "управление производственным персналом"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "26.427", "name": "Металлопрокат", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "26.437", "name": "Управление закупками", "profarea_id": "26", "profarea_name": "Закупки"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.152", "name": "Металлопрокат", "profarea_id": "17", "profarea_name": "Продажи"}], "professional_roles": [{"id": "70", "name": "Менеджер по продажам, менеджер по работе с клиентами"}], "driver_license_types": [], "employer": {"id": "4955520", "name": "Казанское производственное объединение", "url": "https://api.hh.ru/employers/4955520?host=hh.ru", "alternate_url": "https://hh.ru/employer/4955520", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4955520&host=hh.ru", "trusted": true}, "published_at": "2022-04-07T08:53:40+0300", "created_at": "2022-04-07T08:53:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/51095211", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "уважаемые кандидаты, наша многопрофильная компания существует на рынке уже с 2004 г. мы стабильно прогрессивны. сферы деятельности напрямую связаны с металлургической отраслью.регионы присутствия компании рт, рф. мы активно растем и развиваемся. в связи с расширением штата приглашаем вас принять участие в конкурсе по должности ;территориальный менеджер; - республика татарстан (в т.ч. казань).  рассматриваем в т.ч. начинающих амбициозных людей, готовых к обучению и развитию, желающих построить карьеру в нашей компании до регионального директора и продолжить развитие дальше. обязанности:  контроль работы производственно-заготовительных участков (управление сотрудниками, контроль работы участков) - республика татарстан (казань в том числе) проведение мероприятий, направленных на повышение прибыли компании (поиск новых поставщиков, управление закупками, выстраивание ценовой политики) развитие территории (открытие новых точек) контроль хранения металлопроката на пзу (адресное, хранение, сортировка, контроль остатков) управление логистикой (рациональный выбор транспорта для отправки) контроль руководителей производственных участков на предмет выполнения требований законодательства рф (радиационный контроль, охрана окружающей среды, дозиметрический контроль и пр.) контроль своевременного документооборота на вверенной территории  требования:  образование высшее или среднее профессиональное (техническое) желателен опыт работ в производственной сфере с полным циклом, но рассматриваем кандидатов без опыта в этой сфере, но с высокой мотивацией амбициозность, коммуникабельность, умение устанавливать деловой контакт на любом уровне, организованность, готовность работать в режиме многозадачности, стрессоустойчивость, умение донести до руководства компании и до сотрудников нужную информацию желание развиваться в компании  условия:  трудоустройство по тк рф характер работы разъездной 80% рабочего времени республика татарстан (казань в том числе) режим работы (пн - отчетный день в офисе г.казань, со вт по сб рабочие дни по контролю вверенной территории). суббота - сокращенный рабочий день диапазон территории обслуживания рт (определенные районы, зоны) 6-дневная рабочая неделя (начало и окончание рабочего дня сотрудник планирует сам в зависимости от поставленных задач и личного плана) заработная плата 2 мес. испытательный срок - оклад (50000-70000 руб). ; с 3-го месяца включается дополнительная мотивация от доходности точек до 105000 руб. (оклад 70000-80000 руб+%премия) компенсация гсм (по пробегу) перспектива развития в должности до руководителя региона/дивизиона по рф и далее адрес офиса: казань, ул.модельная д.27 ", "bonus_description": ":  трудоустройство по тк рф характер работы разъездной 80% рабочего времени республика татарстан (казань в том числе) режим работы (пн - отчетный день в офисе г.казань, со вт по сб рабочие дни по контролю вверенной территории). суббота - сокращенный рабочий день диапазон территории обслуживания рт (определенные районы, зоны) 6-дневная рабочая неделя (начало и окончание рабочего дня сотрудник планирует сам в зависимости от поставленных задач и личного плана) заработная плата 2 мес. испытательный срок - оклад (50000-70000 руб). ; с 3-го месяца включается дополнительная мотивация от доходности точек до 105000 руб. (оклад 70000-80000 руб+%премия) компенсация гсм (по пробегу) перспектива развития в должности до руководителя региона/дивизиона по рф и далее адрес офиса: казань, ул.модельная д.27 ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 0, "location": 0, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}