{"id": "55105917", "name": "Начальник производственной группы", "area": {"id": "35", "name": "Иркутск", "url": "https://api.hh.ru/areas/35?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>1. Взаимодействие с Оператором в части:</p> <p>- обеспечения выполнения плановых показателей по добыче нефти и газа, контроль исполнения текущих и годовых производственных планов в области добычи нефти и газа;</p> <p>- планирования геолого-технических мероприятий, организационно-технических мероприятий, планов ППР, текущих и капитальных ремонтов оборудования и производственных объектов, контроля их выполнения;</p> <p>- бизнес-планирования в области производственной деятельности (производственные показатели), контроля выполнения;</p> <p>- формирования затрат в бизнес-планировании, бюджетировании (формирование, контроль и анализ выполнения производственной программы), осуществлять финансовый контроль, формировать финансовые показатели бизнес-плана Общества;</p> <p>- формирования расширенного плана закупок (далее - РПЗ) товаров, работ, услуг и формирование номенклатурного плана поставки (далее - НПП) МТР по направлениям производственной деятельности;</p> <p>- закупочной деятельности с использованием корпоративной информационной системы (формирование технических заданий, формирование начальной максимальной цены (далее – НМЦ), формирование пакета закупочной документации (ПЗД) для инициирования закупочных процедур по работам/услугам, формирование экспертных заключений по результатам рассмотрения заявок участников закупочных процедур МТР/оборудования, работ/услуг, участие в переговорах);</p> <p>- контроль за обеспечением безопасных условий труда и выполнения требований безопасности на производственных объектах по направлениям деятельности группы;</p> <p>- осуществления производственного контроля за исправным состоянием и безопасной эксплуатацией оборудования.</p> <p>3. Участие в приемке, вводу, движении и списании объектов основных средств, а также их инвентаризационный учет (функции МОЛ).</p> <p>4. Участие в подготовке исходных данных для выдачи технических заданий и условий на проектирование обустройства месторождений.</p> <p>5. Рассмотрение и согласование основных проектных решений, проведения экспертизы проектной и рабочей документации.</p> <p>6. Формировании мероприятий по повышению производственной эффективности в области компетенций подразделения, включая анализ поступающих из цехов предложений.</p> <p>7. Участие в разработке стратегии развития Общества и планировании производственно-хозяйственной деятельности на перспективу.</p> <p>8. Контроль исполнения операторских услуг.</p> <p>9. Подготовка, согласование и участие в мероприятиях по переходу от операторских услуг к самостоятельной деятельности Общества в части эксплуатации месторождений (операционной деятельности Блока главного инженера).<strong> </strong></p> <p><strong>Требования:</strong></p> <ul> <li>высшее техническое образование (нефте-газовых специальностей);</li> <li>опыт работы по профильному направлению в нефтегазодобывающей отрасли не менее 5 лет.</li> </ul> <p>Знания:</p> <p>- устройств и работы основных типов наземного и погружного оборудования для добычи;</p> <p>- основных методов бурения, ведения капитальных и текущих ремонтов скважин;</p> <p>- технических характеристик, конструктивных особенностей и режимы работы оборудования производственных объектов;</p> <p>- правил и норм охраны труда; требования промышленной безопасности в отрасли.</p> <p>Опыт в организации разработки и внедрение технологий, направленных на интенсификацию добычи нефти и газа.</p> <p> </p> <strong>Условия:</strong> <p>- конкурентная заработная плата, обсуждается по результатам собеседования;</p> <p>- возможность карьерного роста;</p> <p>- добровольное медицинское страхование;</p> <p>- корпоративная пенсионная программа;</p> <p>- санаторно-курортное лечение;</p> <p>- страхование жизни и здоровья от несчастных случаев;</p> <p>- эргономичный офис в центре г. Иркутска.</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.299", "name": "Технолог, Производство и переработка зерновых", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.300", "name": "Технолог, Производство сахара", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.488", "name": "Метролог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "5506512", "name": "АнгараНефть", "url": "https://api.hh.ru/employers/5506512?host=hh.ru", "alternate_url": "https://hh.ru/employer/5506512", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/903652.png", "90": "https://hhcdn.ru/employer-logo/4055295.png", "240": "https://hhcdn.ru/employer-logo/4055296.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5506512&host=hh.ru", "trusted": true}, "published_at": "2022-04-27T16:46:52+0300", "created_at": "2022-04-27T16:46:52+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55105917", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности: 1. взаимодействие с оператором в части: - обеспечения выполнения плановых показателей по добыче нефти и газа, контроль исполнения текущих и годовых производственных планов в области добычи нефти и газа; - планирования геолого-технических мероприятий, организационно-технических мероприятий, планов ппр, текущих и капитальных ремонтов оборудования и производственных объектов, контроля их выполнения; - бизнес-планирования в области производственной деятельности (производственные показатели), контроля выполнения; - формирования затрат в бизнес-планировании, бюджетировании (формирование, контроль и анализ выполнения производственной программы), осуществлять финансовый контроль, формировать финансовые показатели бизнес-плана общества; - формирования расширенного плана закупок (далее - рпз) товаров, работ, услуг и формирование номенклатурного плана поставки (далее - нпп) мтр по направлениям производственной деятельности; - закупочной деятельности с использованием корпоративной информационной системы (формирование технических заданий, формирование начальной максимальной цены (далее – нмц), формирование пакета закупочной документации (пзд) для инициирования закупочных процедур по работам/услугам, формирование экспертных заключений по результатам рассмотрения заявок участников закупочных процедур мтр/оборудования, работ/услуг, участие в переговорах); - контроль за обеспечением безопасных условий труда и выполнения требований безопасности на производственных объектах по направлениям деятельности группы; - осуществления производственного контроля за исправным состоянием и безопасной эксплуатацией оборудования. 3. участие в приемке, вводу, движении и списании объектов основных средств, а также их инвентаризационный учет (функции мол). 4. участие в подготовке исходных данных для выдачи технических заданий и условий на проектирование обустройства месторождений. 5. рассмотрение и согласование основных проектных решений, проведения экспертизы проектной и рабочей документации. 6. формировании мероприятий по повышению производственной эффективности в области компетенций подразделения, включая анализ поступающих из цехов предложений. 7. участие в разработке стратегии развития общества и планировании производственно-хозяйственной деятельности на перспективу. 8. контроль исполнения операторских услуг. 9. подготовка, согласование и участие в мероприятиях по переходу от операторских услуг к самостоятельной деятельности общества в части эксплуатации месторождений (операционной деятельности блока главного инженера).  требования:  высшее техническое образование (нефте-газовых специальностей); опыт работы по профильному направлению в нефтегазодобывающей отрасли не менее 5 лет.  знания: - устройств и работы основных типов наземного и погружного оборудования для добычи; - основных методов бурения, ведения капитальных и текущих ремонтов скважин; - технических характеристик, конструктивных особенностей и режимы работы оборудования производственных объектов; - правил и норм охраны труда; требования промышленной безопасности в отрасли. опыт в организации разработки и внедрение технологий, направленных на интенсификацию добычи нефти и газа.   условия: - конкурентная заработная плата, обсуждается по результатам собеседования; - возможность карьерного роста; - добровольное медицинское страхование; - корпоративная пенсионная программа; - санаторно-курортное лечение; - страхование жизни и здоровья от несчастных случаев; - эргономичный офис в центре г. иркутска.  ", "bonus_description": ": - конкурентная заработная плата, обсуждается по результатам собеседования; - возможность карьерного роста; - добровольное медицинское страхование; - корпоративная пенсионная программа; - санаторно-курортное лечение; - страхование жизни и здоровья от несчастных случаев; - эргономичный офис в центре г. иркутска.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 1, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}