{"id": "55116026", "name": "Ведущий инженер-технолог / Lead Process Engineer", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Санкт-Петербург", "street": "улица Харченко", "building": "13", "description": null, "lat": 59.982784, "lng": 30.351612, "raw": "Санкт-Петербург, улица Харченко, 13", "metro": {"station_name": "Лесная", "line_name": "Кировско-Выборгская", "station_id": "14.195", "line_id": "14", "lat": 59.984947, "lng": 30.344259}, "metro_stations": [{"station_name": "Лесная", "line_name": "Кировско-Выборгская", "station_id": "14.195", "line_id": "14", "lat": 59.984947, "lng": 30.344259}]}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>ARSKA Technologies</strong> ищет ответственного и амбициозного человека на должность ведущего инженера-технолога. Рассматриваем только специалистов с профильным опытом от 6 лет расчетов процессов и технологического оборудования в нефтехимии; профессиональное владение ASPEN Hysys; только со знанием технического английского на уровне не ниже Upper Intermediate.<br /><br />Вам предстоит взаимодействовать с международной командой (Россия-США), развивать технологии по переработке пластиковых отходов, оптимизировать текущие процессы и разрабатывать решения с нуля.</p> <p><strong>ARSKA Technologies </strong>российская инжиниринговая компания, специализируется на разработке и внедрении технологий, направленных на решение экологических проблем и достижение целей устойчивого развития. Мы реализуем проекты в России и за рубежом. Наш флагманский проект находится в США, десятки проектов в России, а команда базируется в Петербурге, Мичигане, Барселоне и Дубае.<br /><br />​​А если просто: наша команда - это уникальные, самобытные, неравнодушные специалисты, обладающие смелостью и компетенциями, чтобы менять Мир к лучшему.<br /><br />Сегодня, не смотря на внешние события, мы стабильно продолжаем реализовывать свои проекты и расширяем команду.</p> <p><br /><strong>Задачи</strong></p> <ul> <li>разработка новых и внесение изменений в ранее разработанные технологические схемы PFD и P&amp;ID, включая контуры регулирования и контроля;</li> <li>моделирование нефтехимических процессов (переработка нефти и газа, синтез минеральных удобрений, улавливание СО2 и т.д.);</li> <li>технологические и гидравлические расчеты оборудования (колонны, теплообменники, реакторы, сепараторы, насосы, трубопроводы и т.д.);</li> <li>расчет и проектирование нестандартного технологического оборудования для пилотных и опытно-промышленных установок;</li> <li>постановка задач, планирование и участие в экспериментах на пилотных установках;</li> <li>корректировка исходных данных на промышленной установки по результатам опытных пробегов.</li> </ul> <p><strong>Ожидания/опыт (обязательно).</strong></p> <ul> <li>высшее техническое образование (нефтегазопереработка, нефтехимия, машины и аппараты химических производств, процессы и аппараты химической технологии);</li> <li>уверенное владение программными пакетами Aspen HYSYS, Aspen EDR, CHEMCAD, Autodesk P&amp;ID и другими специализированными программами;</li> <li>релевантный опыт работы в малотоннажной химии, расчетов и проектирования нестандартного технологического оборудования для опытно-промышленных установок;</li> <li>участие в пуско-наладочных работах, запуске и эксплуатации технологических установок;</li> <li>английский язык на уровне разработки документации и общения с зарубежными коллегами.</li> </ul> <p><strong>Преимущества</strong></p> <ul> <li>опыт расчета и выбора внутренних устройств емкостного оборудования (колонны, реакторы, сепараторы);</li> <li>опыт разработки базовых проектов и исходных данных на проектирование;</li> </ul> опыт участия в НИОКР, постановке задач и проведении экспериментов на лабораторных и пилотных установках", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Hysys"}, {"name": "Английский язык"}, {"name": "AutoCAD"}, {"name": "Управление проектами"}, {"name": "Работа в команде"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "18.299", "name": "Технолог, Производство и переработка зерновых", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.300", "name": "Технолог, Производство сахара", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.488", "name": "Метролог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.297", "name": "Технолог", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.298", "name": "Технолог, Мясо- и птицепереработка", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "professional_roles": [{"id": "49", "name": "Инженер-технолог"}], "driver_license_types": [], "employer": {"id": "2459166", "name": "ARSKA Technologies", "url": "https://api.hh.ru/employers/2459166?host=hh.ru", "alternate_url": "https://hh.ru/employer/2459166", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2739835.png", "240": "https://hhcdn.ru/employer-logo/2739836.png", "original": "https://hhcdn.ru/employer-logo-original/574641.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2459166&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T09:51:36+0300", "created_at": "2022-05-01T09:51:36+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55116026", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "arska technologies ищет ответственного и амбициозного человека на должность ведущего инженера-технолога. рассматриваем только специалистов с профильным опытом от 6 лет расчетов процессов и технологического оборудования в нефтехимии; профессиональное владение aspen hysys; только со знанием технического английского на уровне не ниже upper intermediate.вам предстоит взаимодействовать с международной командой (россия-сша), развивать технологии по переработке пластиковых отходов, оптимизировать текущие процессы и разрабатывать решения с нуля. arska technologies российская инжиниринговая компания, специализируется на разработке и внедрении технологий, направленных на решение экологических проблем и достижение целей устойчивого развития. мы реализуем проекты в россии и за рубежом. наш флагманский проект находится в сша, десятки проектов в россии, а команда базируется в петербурге, мичигане, барселоне и дубае.​​а если просто: наша команда - это уникальные, самобытные, неравнодушные специалисты, обладающие смелостью и компетенциями, чтобы менять мир к лучшему.сегодня, не смотря на внешние события, мы стабильно продолжаем реализовывать свои проекты и расширяем команду. задачи  разработка новых и внесение изменений в ранее разработанные технологические схемы pfd и p&amp;id, включая контуры регулирования и контроля; моделирование нефтехимических процессов (переработка нефти и газа, синтез минеральных удобрений, улавливание со2 и т.д.); технологические и гидравлические расчеты оборудования (колонны, теплообменники, реакторы, сепараторы, насосы, трубопроводы и т.д.); расчет и проектирование нестандартного технологического оборудования для пилотных и опытно-промышленных установок; постановка задач, планирование и участие в экспериментах на пилотных установках; корректировка исходных данных на промышленной установки по результатам опытных пробегов.  ожидания/опыт (обязательно).  высшее техническое образование (нефтегазопереработка, нефтехимия, машины и аппараты химических производств, процессы и аппараты химической технологии); уверенное владение программными пакетами aspen hysys, aspen edr, chemcad, autodesk p&amp;id и другими специализированными программами; релевантный опыт работы в малотоннажной химии, расчетов и проектирования нестандартного технологического оборудования для опытно-промышленных установок; участие в пуско-наладочных работах, запуске и эксплуатации технологических установок; английский язык на уровне разработки документации и общения с зарубежными коллегами.  преимущества  опыт расчета и выбора внутренних устройств емкостного оборудования (колонны, реакторы, сепараторы); опыт разработки базовых проектов и исходных данных на проектирование;  опыт участия в ниокр, постановке задач и проведении экспериментов на лабораторных и пилотных установках", "bonus_description": "", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}