{"id": "54494435", "name": "Психолог в частный детский сад (м. Щукинская)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<strong>В филиале сети частных детских садов Sun School, открыта вакансия Психолога. </strong> <p> </p> <p><strong>Обязанности:</strong></p> <ul> <li>Проведение групповых занятий, направленных на развитие эмоционального интеллекта.</li> <li>Проведение групповых занятий по песочной терапии, арт-терапии, игровой-терапии.</li> <li>Проведение диагностик психоэмоционального развития.</li> <li>Проведение индивидуальных консультаций с детьми и родителями.</li> <li>Проработка агрессии, капризов, страхов, сложностей в родительско-детских отношениях.</li> <li>Консультирование родителей по вопросам адаптации, манипуляций, поведенческих особенностей, родительско-детских взаимоотношений.</li> <li>Консультирование и поддержка сотрудников детского сада в период эмоционального выгорания или других стрессовых ситуациях.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование по направлениям: психолог, нейропсихолог будет являться преимуществом.</li> <li>Опыт работы с детьми в частных детских садах, детских центрах и клубах, будет являться преимуществом.</li> <li>Знание нейропсихологии, эмоционального интеллекта, песочной терапии, арт терапии, новых технологий в психологии.</li> <li>Гибкость и открытость (умение построить доверительные отношения с родителями и детьми).</li> <li>Искренность по отношению к детям.</li> <li>Наличие сертификатов по песочной терапии, арт-терапии иным терапиям, будет являться преимуществом.</li> <li>Знание английского языка будет являться преимуществом.</li> </ul> <strong>Условия:</strong> <ul> <li>Сад расположен в элитном жилом комплексе в нескольких минутах ходьбы от станции метро Щукинская.</li> <li>График работы понедельник, среда, пятница с 9:00 до 13:00, либо с 16:00 до 19:00.</li> <li>Своевременная и стабильная заработная плата: оклад 30.000 на руки.</li> <li>Официальное трудоустройство по ТК РФ.</li> <li>Корпоративы и тимбилдинги.</li> <li>Подарки на праздники от компании.</li> </ul> <p><strong>Мы ждем тебя потому что ты - профессионал своего дела, который искренне относиться к детям и заинтересован в их развитии. Стань частью нашего бренда!</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Грамотная речь"}, {"name": "Работа в команде"}, {"name": "Английский язык"}, {"name": "Консультирование"}, {"name": "Детская психология"}], "accept_handicapped": false, "accept_kids": false, "archived": true, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "2032526", "name": "Сан Скул", "url": "https://api.hh.ru/employers/2032526?host=hh.ru", "alternate_url": "https://hh.ru/employer/2032526", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/1619006.jpeg", "original": "https://hhcdn.ru/employer-logo-original/294154.jpg", "240": "https://hhcdn.ru/employer-logo/1619007.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=2032526&host=hh.ru", "trusted": true}, "published_at": "2022-03-31T16:07:11+0300", "created_at": "2022-03-31T16:07:11+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54494435", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "в филиале сети частных детских садов sun school, открыта вакансия психолога.    обязанности:  проведение групповых занятий, направленных на развитие эмоционального интеллекта. проведение групповых занятий по песочной терапии, арт-терапии, игровой-терапии. проведение диагностик психоэмоционального развития. проведение индивидуальных консультаций с детьми и родителями. проработка агрессии, капризов, страхов, сложностей в родительско-детских отношениях. консультирование родителей по вопросам адаптации, манипуляций, поведенческих особенностей, родительско-детских взаимоотношений. консультирование и поддержка сотрудников детского сада в период эмоционального выгорания или других стрессовых ситуациях.  требования:  высшее образование по направлениям: психолог, нейропсихолог будет являться преимуществом. опыт работы с детьми в частных детских садах, детских центрах и клубах, будет являться преимуществом. знание нейропсихологии, эмоционального интеллекта, песочной терапии, арт терапии, новых технологий в психологии. гибкость и открытость (умение построить доверительные отношения с родителями и детьми). искренность по отношению к детям. наличие сертификатов по песочной терапии, арт-терапии иным терапиям, будет являться преимуществом. знание английского языка будет являться преимуществом.  условия:  сад расположен в элитном жилом комплексе в нескольких минутах ходьбы от станции метро щукинская. график работы понедельник, среда, пятница с 9:00 до 13:00, либо с 16:00 до 19:00. своевременная и стабильная заработная плата: оклад 30.000 на руки. официальное трудоустройство по тк рф. корпоративы и тимбилдинги. подарки на праздники от компании.  мы ждем тебя потому что ты - профессионал своего дела, который искренне относиться к детям и заинтересован в их развитии. стань частью нашего бренда!", "bonus_description": ":  сад расположен в элитном жилом комплексе в нескольких минутах ходьбы от станции метро щукинская. график работы понедельник, среда, пятница с 9:00 до 13:00, либо с 16:00 до 19:00. своевременная и стабильная заработная плата: оклад 30.000 на руки. официальное трудоустройство по тк рф. корпоративы и тимбилдинги. подарки на праздники от компании.  мы ждем тебя потому что ты - профессионал своего дела, который искренне относиться к детям и заинтересован в их развитии. стань частью нашего бренда!", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}