{"id": "54771352", "name": "Волонтер в Психоневрологический интернат", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "volunteer", "name": "Волонтерство"}, "department": null, "contacts": null, "description": "<p><strong>Вакансия «ВОЛОНТЕР В ПСИХОНЕВРОЛОГИЧЕСКИЙ ИНТЕРНАТ» от МООВ «Клуб волонтеров»</strong></p> <p><br />&quot;Клуб волонтеров&quot; - благотворительная организация, поддерживающая взрослых подопечных с глубокой умственной отсталостью, а также детей-сирот в детских домах. Каждое воскресенье мы навещаем жителей Психоневрологического интерната № 20 (ПНИ), чтобы подарить им радость и научить полезным навыкам в рамках проводимых мастер-классов и занятий, стать для них друзьями.</p> <p><strong>Что делает доброволец? Волонтерская деятельность включает в себя:</strong></p> <ul> <li>Походы в ПНИ № 20, общение и поддержка подопечных - взрослых людей с различными ментальными заболеваниями и ограниченными возможностями здоровья. Среди подопечных есть люди с синдромами Дауна и ДЦП, бОльшая часть из которых до своего совершеннолетия проживала в специализированных детских домах.</li> <li>Помощь в проведении мастер-классов для подопечных: помогать лепить из пластилина, разукрашивать картинки, делать поделки, играть в пластмассовый боулинг и т.д.</li> <li>Помощь в подготовке к инклюзивным спектаклям (по желанию).</li> </ul> <strong>Мы будем рады волонтеру, у которого есть:</strong> <ul> <li>Желание помогать людям, нуждающимся в поддержке</li> <li>Умение работать в команде</li> <li>Ответственный подход</li> <li>Доброжелательность</li> </ul> <strong>Условия:</strong> <ul> <li><strong>Волонтеры не получают зарплату.</strong> Вся наша волонтерская деятельность основана на добровольной помощи подопечным интернатов.</li> <li><strong>Волонтеры сами выбирают</strong> подходящее для них воскресенье и вместе с командой навещают подопечных ПНИ. Мы не ждем от волонтеров еженедельного участия.</li> <li>Все походы в ПНИ осуществляются с командой Клуба в воскресенье с 9:50 до 14:00. Обязательное ношение масок в учреждении.</li> <li>Интернат находится на ст. метро Калужская.</li> <li><strong>ЧТОБЫ СТАТЬ ВОЛОНТЕРОМ, НЕОБХОДИМО ПОСЕТИТЬ ДЕНЬ ОТКРЫТЫХ ДВЕРЕЙ.</strong> На встрече опытные волонтеры расскажут, как проходят походы к подопечным ПНИ, а также о поездках в детские дома, о том, как нужно себя вести с подопечными, а также о правилах &quot;Клуба волонтеров&quot;.<br /><strong>Ближайшие даты Дней Открытых Дверей:</strong> <p>►<strong> 17 мая (вторник)</strong><br />►<strong> 01 июня (среда)</strong></p> Начало в 19:30. Адрес: м. Шаболовская, ул. Шухова, д. 17, корп 2. Трехэтажное светлое здание, вход с торца.<br /><strong>Приходите вовремя, это важно. Не забудьте взять с собой маску.</strong><br /><strong>ВХОД -</strong> свободный, регистрироваться заранее не нужно.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Доброжелательность"}, {"name": "Ответственный подход"}, {"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Выездные мероприятия"}, {"name": "Клиническая психология"}, {"name": "Общая психология"}, {"name": "Социальная психология"}, {"name": "Возрастная психология"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "3032815", "name": "Союз волонтерских организаций и движений", "url": "https://api.hh.ru/employers/3032815?host=hh.ru", "alternate_url": "https://hh.ru/employer/3032815", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/2282712.jpeg", "240": "https://hhcdn.ru/employer-logo/2282713.jpeg", "original": "https://hhcdn.ru/employer-logo-original/460212.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3032815&host=hh.ru", "trusted": true}, "published_at": "2022-04-12T18:15:42+0300", "created_at": "2022-04-12T18:15:42+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54771352", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "вакансия «волонтер в психоневрологический интернат» от моов «клуб волонтеров» ;клуб волонтеров; - благотворительная организация, поддерживающая взрослых подопечных с глубокой умственной отсталостью, а также детей-сирот в детских домах. каждое воскресенье мы навещаем жителей психоневрологического интерната No 20 (пни), чтобы подарить им радость и научить полезным навыкам в рамках проводимых мастер-классов и занятий, стать для них друзьями. что делает доброволец? волонтерская деятельность включает в себя:  походы в пни No 20, общение и поддержка подопечных - взрослых людей с различными ментальными заболеваниями и ограниченными возможностями здоровья. среди подопечных есть люди с синдромами дауна и дцп, большая часть из которых до своего совершеннолетия проживала в специализированных детских домах. помощь в проведении мастер-классов для подопечных: помогать лепить из пластилина, разукрашивать картинки, делать поделки, играть в пластмассовый боулинг и т.д. помощь в подготовке к инклюзивным спектаклям (по желанию).  мы будем рады волонтеру, у которого есть:  желание помогать людям, нуждающимся в поддержке умение работать в команде ответственный подход доброжелательность  условия:  волонтеры не получают зарплату. вся наша волонтерская деятельность основана на добровольной помощи подопечным интернатов. волонтеры сами выбирают подходящее для них воскресенье и вместе с командой навещают подопечных пни. мы не ждем от волонтеров еженедельного участия. все походы в пни осуществляются с командой клуба в воскресенье с 9:50 до 14:00. обязательное ношение масок в учреждении. интернат находится на ст. метро калужская. чтобы стать волонтером, необходимо посетить день открытых дверей. на встрече опытные волонтеры расскажут, как проходят походы к подопечным пни, а также о поездках в детские дома, о том, как нужно себя вести с подопечными, а также о правилах ;клуба волонтеров;.ближайшие даты дней открытых дверей: [] 17 мая (вторник)[] 01 июня (среда) начало в 19:30. адрес: м. шаболовская, ул. шухова, д. 17, корп 2. трехэтажное светлое здание, вход с торца.приходите вовремя, это важно. не забудьте взять с собой маску.вход - свободный, регистрироваться заранее не нужно. ", "bonus_description": ":  волонтеры не получают зарплату. вся наша волонтерская деятельность основана на добровольной помощи подопечным интернатов. волонтеры сами выбирают подходящее для них воскресенье и вместе с командой навещают подопечных пни. мы не ждем от волонтеров еженедельного участия. все походы в пни осуществляются с командой клуба в воскресенье с 9:50 до 14:00. обязательное ношение масок в учреждении. интернат находится на ст. метро калужская. чтобы стать волонтером, необходимо посетить день открытых дверей. на встрече опытные волонтеры расскажут, как проходят походы к подопечным пни, а также о поездках в детские дома, о том, как нужно себя вести с подопечными, а также о правилах ;клуба волонтеров;.ближайшие даты дней открытых дверей: [] 17 мая (вторник)[] 01 июня (среда) начало в 19:30. адрес: м. шаболовская, ул. шухова, д. 17, корп 2. трехэтажное светлое здание, вход с торца.приходите вовремя, это важно. не забудьте взять с собой маску.вход - свободный, регистрироваться заранее не нужно. ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}