{"id": "54968283", "name": "Психолог", "area": {"id": "72", "name": "Пермь", "url": "https://api.hh.ru/areas/72?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Пермь", "street": "25 Октября", "building": "106", "description": null, "lat": 58.000794, "lng": 56.262394, "raw": "Пермь, 25 Октября, 106", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Публичное акционерное общество «<strong>Пермская научно-производственная приборостроительная компания</strong>» 60 лет занимается разработкой и производством датчиков и систем для навигации, стабилизации и ориентации различного рода подвижных объектов. Это один из ведущих российских поставщиков навигационных приборов и систем. Компания имеет развитую научную и исследовательскую базу. Вместе с дочерними компаниями ПАО ПНППК образует кластер волоконно-оптических технологий «Фотоника».</p> <p><strong>Мы ищем психолога к нам в команду!</strong></p> <p>Мы ищем ответственного специалиста, желающего развиваться и реализовываться. Работа у нас - это отличная возможность получить интересный и полезный опыт. Мы ищем специалиста на декретную ставку.</p> <p><strong>Обязанности:</strong></p> <ul> <li> <p>проведение диагностики соискателей Компании</p> </li> <li> <p>психологическое консультирование;</p> </li> <li> <p>проведение и сопровождение тренингов;</p> </li> <li> <p>проведение социально-психологических опросов и исследований;</p> </li> <li> <p>участие в разрешении возникающих конфликтных ситуаций;</p> </li> <li> <p>работа с документами.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее психологическое образование</li> <li>Желателен опыт проведения тренингов</li> <li>Готовы рассмотреть выпускников вузов</li> </ul> <p><strong>Мы гарантируем Вам:</strong></p> <p>- Социальный пакет<br />- Компенсацию стоимости питания<br />- Оформление в соответствии с ТК РФ<br />- Своевременную выплату заработной платы<br />- Возможность карьерного роста (реализации профессионального потенциала)<br />- Систему наставничества (опытный сотрудник всегда поможет войти в должность и обучить профессии)<br />- Обслуживание в корпоративной поликлинике на территории предприятия</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Работа с людьми"}, {"name": "Работа в команде"}, {"name": "Грамотная речь"}, {"name": "Навыки межличностного общения"}, {"name": "Деловое общение"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "989594", "name": "Пермская научно-производственная приборостроительная компания", "url": "https://api.hh.ru/employers/989594?host=hh.ru", "alternate_url": "https://hh.ru/employer/989594", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/819503.png", "240": "https://hhcdn.ru/employer-logo/3718900.png", "90": "https://hhcdn.ru/employer-logo/3718899.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=989594&host=hh.ru", "trusted": true}, "published_at": "2022-04-21T09:37:06+0300", "created_at": "2022-04-21T09:37:06+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54968283", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "публичное акционерное общество «пермская научно-производственная приборостроительная компания» 60 лет занимается разработкой и производством датчиков и систем для навигации, стабилизации и ориентации различного рода подвижных объектов. это один из ведущих российских поставщиков навигационных приборов и систем. компания имеет развитую научную и исследовательскую базу. вместе с дочерними компаниями пао пнппк образует кластер волоконно-оптических технологий «фотоника». мы ищем психолога к нам в команду! мы ищем ответственного специалиста, желающего развиваться и реализовываться. работа у нас - это отличная возможность получить интересный и полезный опыт. мы ищем специалиста на декретную ставку. обязанности:   проведение диагностики соискателей компании   психологическое консультирование;   проведение и сопровождение тренингов;   проведение социально-психологических опросов и исследований;   участие в разрешении возникающих конфликтных ситуаций;   работа с документами.   требования:  высшее психологическое образование желателен опыт проведения тренингов готовы рассмотреть выпускников вузов  мы гарантируем вам: - социальный пакет- компенсацию стоимости питания- оформление в соответствии с тк рф- своевременную выплату заработной платы- возможность карьерного роста (реализации профессионального потенциала)- систему наставничества (опытный сотрудник всегда поможет войти в должность и обучить профессии)- обслуживание в корпоративной поликлинике на территории предприятия  ", "bonus_description": " отличная возможность получить интересный и полезный опыт. мы ищем специалиста на декретную ставку. обязанности:   проведение диагностики соискателей компании   психологическое консультирование;   проведение и сопровождение тренингов;   проведение социально-психологических опросов и исследований;   участие в разрешении возникающих конфликтных ситуаций;   работа с документами.   требования:  высшее психологическое образование желателен опыт проведения тренингов готовы рассмотреть выпускников вузов  мы гарантируем вам: - социальный пакет- компенсацию стоимости питания- оформление в соответствии с тк рф- своевременную выплату заработной платы- возможность карьерного роста (реализации профессионального потенциала)- систему наставничества (опытный сотрудник всегда поможет войти в должность и обучить профессии)- обслуживание в корпоративной поликлинике на территории предприятия  ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 0, "extra": 1, "growth": 1, "tasks": 0, "dms": 0, "social": 1, "discount": 0, "hours": 0, "disko": 1, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}