{"id": "55010881", "name": "Психолог", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мой семейный Центр Палитра, ищет в команду перспективных специалистов, которые готовы развиваться с нами вместе. Нам необходимы сотрудники для реализации проектов по комплексной помощи семье и детям, проведению тренингов и программ личностного роста.</p> <p>Если Вы чего-то не умеете, мы научим.</p> <p>Мы ищем психологов на следующие адреса:</p> <p><em><strong>г. Москва, ул. Волынская, д.3, </strong></em></p> <p><em><strong>Сколковское ш., д. 30,</strong></em></p> <p><em><strong>ул. Кунцевская, д. 17,</strong></em></p> <p><strong>Обязанности:</strong></p> <p>Разработка программ мониторинга психологической безопасности и комфортности среды проживания населения</p> <p>Определение психологических критериев соответствия среды проживания населения потребностям и возможностям людей</p> <p>Мониторинг психологической безопасности и комфортности среды проживания населения и анализ полученных данных</p> <p>Выделение и оценка психологических рисков, факторов социальной и психологической напряженности</p> <p>Обобщение полученных данных и разработка на их основе психологических рекомендаций по минимизации негативных явлений</p> <p>Подготовка сообщений и публикаций для средств массовой информации (далее – СМИ) по результатам мониторинга</p> <p>Оценка эффективности работы, проведенной по результатам мониторинга психологической безопасности и комфортности среды проживания населения</p> <p>Учет проведенных работ</p> <p><strong>Требования:</strong></p> <p>Высшее образование по профилю профессиональной деятельности</p> <p>Рекомендуется обучение по программам повышения квалификации</p> <p>Не менее двух лет практической или волонтерской работы, приближенной к данному виду деятельности</p> <p> </p> <p><strong>Условия:</strong></p> <p>Оформление согласно ТК РФ</p> <p><strong>Испытательный срок до 3 месяца.</strong> При условии успешного выполнения плана прохождения испытательного срока, может быть снят досрочно.</p> <p>Ежегодный оплачиваемый отпуск 28 к.д.</p> <p>По результатам работы, при условии выполнения персональных критериев эффективности, возможны выплаты стимулирующего характера</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Ведение переговоров"}, {"name": "Умение работать в коллективе"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "3383456", "name": "ГБУ ЦСПСиД Палитра", "url": "https://api.hh.ru/employers/3383456?host=hh.ru", "alternate_url": "https://hh.ru/employer/3383456", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3383456&host=hh.ru", "trusted": true}, "published_at": "2022-04-22T17:01:50+0300", "created_at": "2022-04-22T17:01:50+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55010881", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мой семейный центр палитра, ищет в команду перспективных специалистов, которые готовы развиваться с нами вместе. нам необходимы сотрудники для реализации проектов по комплексной помощи семье и детям, проведению тренингов и программ личностного роста. если вы чего-то не умеете, мы научим. мы ищем психологов на следующие адреса: г. москва, ул. волынская, д.3,  сколковское ш., д. 30, ул. кунцевская, д. 17, обязанности: разработка программ мониторинга психологической безопасности и комфортности среды проживания населения определение психологических критериев соответствия среды проживания населения потребностям и возможностям людей мониторинг психологической безопасности и комфортности среды проживания населения и анализ полученных данных выделение и оценка психологических рисков, факторов социальной и психологической напряженности обобщение полученных данных и разработка на их основе психологических рекомендаций по минимизации негативных явлений подготовка сообщений и публикаций для средств массовой информации (далее – сми) по результатам мониторинга оценка эффективности работы, проведенной по результатам мониторинга психологической безопасности и комфортности среды проживания населения учет проведенных работ требования: высшее образование по профилю профессиональной деятельности рекомендуется обучение по программам повышения квалификации не менее двух лет практической или волонтерской работы, приближенной к данному виду деятельности   условия: оформление согласно тк рф испытательный срок до 3 месяца. при условии успешного выполнения плана прохождения испытательного срока, может быть снят досрочно. ежегодный оплачиваемый отпуск 28 к.д. по результатам работы, при условии выполнения персональных критериев эффективности, возможны выплаты стимулирующего характера", "bonus_description": ": оформление согласно тк рф испытательный срок до 3 месяца. при условии успешного выполнения плана прохождения испытательного срока, может быть снят досрочно. ежегодный оплачиваемый отпуск 28 к.д. по результатам работы, при условии выполнения персональных критериев эффективности, возможны выплаты стимулирующего характера", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}