{"id": "55119587", "name": "Психолог/Преподаватель по курсу \"Пограничная психология (онлайн)\"", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><em>Федеральная группа образовательных компаний &quot;Эдутех” занимает лидирующие позиции в сегменте дополнительного образования в России и за рубежом. Более 10 лет мы динамично развиваемся и приумножаем наши достижения, используя только инновационные методы в обучении. </em></p> <p><strong>Нам есть чем гордиться: </strong></p> <ul> <li> <p>4 проекта федерального уровня</p> </li> <li> <p>более 65 учебных центров по всей России, 12 школ в странах СНГ и один УЦ в Лондоне</p> </li> <li> <p>не только стандартные групповые занятия в УЦ, но и продвинутые онлайн-проекты с аудиторией мирового масштаба</p> </li> <li> <p>ТОП-50 франшиз по версии РБК</p> </li> <li> <p>более 200 000 довольных учеников</p> </li> <li> <p>сплоченная команда высококлассных специалистов</p> </li> </ul> <p>Мы нацелены быть лидером в сфере услуг дополнительного обучения, повышая качество и уровень образования по всему миру. Мы активно развиваемся и расширяемся, поэтому приглашаем в команду настоящих специалистов своего дела на вакансию “Преподаватель по курсам психологии” в один из наших проектов Международную школу профессий (онлайн).</p> <p>Свободный график - возможность совмещать с основной работой</p> <p><strong>Что нужно делать:</strong></p> <ul> <li> <p>проводить теоретические и практические занятия по курсу (школа предоставляет готовую программу для обучения);</p> </li> <li> <p>подготавливать необходимые материалы для проведения занятий;</p> </li> <li> <p>проверять домашнюю работу, разбирать ошибки;</p> </li> <li> <p>консультировать учеников по вопросам курса.</p> </li> </ul> <p><strong>Ваши главные преимущества:</strong></p> <ul> <li> <p>желание работать в роли наставника (рассмотрим кандидатов без опыта в преподавании);</p> </li> <li> <p>опыт проведения психологической диагностики;</p> </li> <li> <p>грамотная устная речь, умение доступно излагать свои мысли;</p> </li> <li> <p>любовь к людям и общению с ними, желание делиться опытом;</p> </li> <li> <p>опыт работы клиническим психологом от 3 лет;</p> </li> <li> <p>наличие научных работ и исследований в области патопсихологии будет преимуществом;</p> </li> <li> <p>профильное (смежное) образование / наличие сертификатов подтверждающих квалификацию в сфере психологии;</p> </li> <li> <p>опыт записи вебинаров приветствуется.</p> </li> </ul> <p><strong>Со своей стороны мы предлагаем:</strong></p> <ul> <li> <p>стабильные и своевременные выплаты (почасовая оплата+ премия);</p> </li> <li> <p>индивидуальную систему мотивации в зависимости от уровня ответственности и компетенций;</p> </li> <li> <p>частичную занятость: нагрузка от 12 часов в месяц;</p> </li> <li> <p>работу в крупной компании с федеральным значением;</p> </li> <li> <p>молодой и дружный коллектив, который всегда поддержит;</p> </li> <li> <p>расходные материалы, готовую программу обучения;</p> </li> <li> <p>группы заинтересованных учеников;</p> </li> <li> <p>быструю и эффективную систему адаптации и ввод в должность “преподавателя”;</p> </li> <li> <p>взаимодействие с профессионалами своего дела;</p> </li> <li> <p>возможность реализоваться: развивать программы обучения вместе с нами, повышать качество обучения;</p> </li> <li> <p>участие во внутренних конкурсах компании с ценными призами.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Психология"}, {"name": "Психодиагностика"}, {"name": "Клиническая психология"}, {"name": "Преподаватель"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "954932", "name": "ЭДУТЕХ ГРУПП", "url": "https://api.hh.ru/employers/954932?host=hh.ru", "alternate_url": "https://hh.ru/employer/954932", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/683491.jpg", "240": "https://hhcdn.ru/employer-logo/3175097.jpeg", "90": "https://hhcdn.ru/employer-logo/3175096.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=954932&host=hh.ru", "trusted": true}, "published_at": "2022-04-28T11:11:24+0300", "created_at": "2022-04-28T11:11:24+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55119587", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "федеральная группа образовательных компаний ;эдутех” занимает лидирующие позиции в сегменте дополнительного образования в россии и за рубежом. более 10 лет мы динамично развиваемся и приумножаем наши достижения, используя только инновационные методы в обучении.  нам есть чем гордиться:    4 проекта федерального уровня   более 65 учебных центров по всей россии, 12 школ в странах снг и один уц в лондоне   не только стандартные групповые занятия в уц, но и продвинутые онлайн-проекты с аудиторией мирового масштаба   топ-50 франшиз по версии рбк   более 200 000 довольных учеников   сплоченная команда высококлассных специалистов   мы нацелены быть лидером в сфере услуг дополнительного обучения, повышая качество и уровень образования по всему миру. мы активно развиваемся и расширяемся, поэтому приглашаем в команду настоящих специалистов своего дела на вакансию “преподаватель по курсам психологии” в один из наших проектов международную школу профессий (онлайн). свободный график - возможность совмещать с основной работой что нужно делать:   проводить теоретические и практические занятия по курсу (школа предоставляет готовую программу для обучения);   подготавливать необходимые материалы для проведения занятий;   проверять домашнюю работу, разбирать ошибки;   консультировать учеников по вопросам курса.   ваши главные преимущества:   желание работать в роли наставника (рассмотрим кандидатов без опыта в преподавании);   опыт проведения психологической диагностики;   грамотная устная речь, умение доступно излагать свои мысли;   любовь к людям и общению с ними, желание делиться опытом;   опыт работы клиническим психологом от 3 лет;   наличие научных работ и исследований в области патопсихологии будет преимуществом;   профильное (смежное) образование / наличие сертификатов подтверждающих квалификацию в сфере психологии;   опыт записи вебинаров приветствуется.   со своей стороны мы предлагаем:   стабильные и своевременные выплаты (почасовая оплата+ премия);   индивидуальную систему мотивации в зависимости от уровня ответственности и компетенций;   частичную занятость: нагрузка от 12 часов в месяц;   работу в крупной компании с федеральным значением;   молодой и дружный коллектив, который всегда поддержит;   расходные материалы, готовую программу обучения;   группы заинтересованных учеников;   быструю и эффективную систему адаптации и ввод в должность “преподавателя”;   взаимодействие с профессионалами своего дела;   возможность реализоваться: развивать программы обучения вместе с нами, повышать качество обучения;   участие во внутренних конкурсах компании с ценными призами.  ", "bonus_description": ":   стабильные и своевременные выплаты (почасовая оплата+ премия);   индивидуальную систему мотивации в зависимости от уровня ответственности и компетенций;   частичную занятость: нагрузка от 12 часов в месяц;   работу в крупной компании с федеральным значением;   молодой и дружный коллектив, который всегда поддержит;   расходные материалы, готовую программу обучения;   группы заинтересованных учеников;   быструю и эффективную систему адаптации и ввод в должность “преподавателя”;   взаимодействие с профессионалами своего дела;   возможность реализоваться: развивать программы обучения вместе с нами, повышать качество обучения;   участие во внутренних конкурсах компании с ценными призами.  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}