{"id": "55121432", "name": "Психолог (психотерапевт)", "area": {"id": "4", "name": "Новосибирск", "url": "https://api.hh.ru/areas/4?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Онлайн проект психологических консультаций </strong>приглашает в свою профессиональную команду <strong>психологов-консультантов, психотерапевтов.</strong></p> <p>Компания имеет большой запас прочности, достаточный бюджет и не подвержена санкциям, экономическим и геополитическим рискам. Ваша заработная плата будет привязана к доллару и не будет зависеть от плавающего курса рубля.</p> <p>Нам важны профессиональные и человеческие качества: высокий уровень профессионализма, владение всем спектром техник и методик по направлениям психологического консультирования и психотерапии, самоорганизованность, инициативность, готовность отвечать за результат.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Индивидуальное психологическое консультирование клиентов площадки;</li> <li>Ведение психологических групп по направлениям;</li> <li>Ведение как краткосрочной, так и долгосрочной психотерапии;</li> <li>Ведение графика, планирование сессий с клиентами, формирование отчетности;</li> <li>Участие в развитии интернет ресурса</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее психологическое образование обязательно;</li> <li>Опыт консультирования и психотерапевтической работы от 5 лет обязательно;</li> <li>Опыт работы с психическими состояниями, способность диагностировать клинические формы;</li> <li>Знание основных направлений, методов в психологии и психотерапии, специализация на одном-двух направлениях (КПТ, психоанализ, гуманистическая терапия, гештальт и другие направления);</li> <li>Соблюдение профессиональной этики;</li> <li>Способность находить индивидуальный подход к каждому клиенту;</li> <li>Наличие дипломов, сертификатов, супервизии и часов личной терапии</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Заработная плата при минимальной загрузке 3 сессии в день в графике 5/2 равна 126 000 на руки;</li> <li>Компания гарантирует наличие клиентов, вам нет необходимости искать клиентов самостоятельно;</li> <li>Удаленная работа;</li> <li>Свободный график. Вы можете работать когда угодно. Без трекинга времени;</li> <li>Выплаты дважды в месяц, прозрачность расчетов, официальное оформление;</li> <li>Адекватный менеджмент;</li> <li>Профессиональная команда;</li> <li>Курсы, тренинги за счет компании.</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Психологическое консультирование"}, {"name": "Практическая психология"}, {"name": "Психология"}, {"name": "Психология Личности"}, {"name": "Психотерапия"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "14.749", "name": "Другое", "profarea_id": "14", "profarea_name": "Наука, образование"}], "professional_roles": [{"id": "101", "name": "Психолог"}], "driver_license_types": [], "employer": {"id": "5578389", "name": "Саковская Людмила Владимировна", "url": "https://api.hh.ru/employers/5578389?host=hh.ru", "alternate_url": "https://hh.ru/employer/5578389", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5578389&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T11:52:51+0300", "created_at": "2022-05-01T11:52:51+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55121432", "working_days": [{"id": "only_saturday_and_sunday", "name": "Работа только по сб и вс"}], "working_time_intervals": [{"id": "from_four_to_six_hours_in_a_day", "name": "Можно работать сменами по 4–6 часов в день"}], "working_time_modes": [{"id": "start_after_sixteen", "name": "Можно начинать работать после 16:00"}], "accept_temporary": true, "description_cleaned": "онлайн проект психологических консультаций приглашает в свою профессиональную команду психологов-консультантов, психотерапевтов. компания имеет большой запас прочности, достаточный бюджет и не подвержена санкциям, экономическим и геополитическим рискам. ваша заработная плата будет привязана к доллару и не будет зависеть от плавающего курса рубля. нам важны профессиональные и человеческие качества: высокий уровень профессионализма, владение всем спектром техник и методик по направлениям психологического консультирования и психотерапии, самоорганизованность, инициативность, готовность отвечать за результат. обязанности:  индивидуальное психологическое консультирование клиентов площадки; ведение психологических групп по направлениям; ведение как краткосрочной, так и долгосрочной психотерапии; ведение графика, планирование сессий с клиентами, формирование отчетности; участие в развитии интернет ресурса  требования:  высшее психологическое образование обязательно; опыт консультирования и психотерапевтической работы от 5 лет обязательно; опыт работы с психическими состояниями, способность диагностировать клинические формы; знание основных направлений, методов в психологии и психотерапии, специализация на одном-двух направлениях (кпт, психоанализ, гуманистическая терапия, гештальт и другие направления); соблюдение профессиональной этики; способность находить индивидуальный подход к каждому клиенту; наличие дипломов, сертификатов, супервизии и часов личной терапии  условия:  заработная плата при минимальной загрузке 3 сессии в день в графике 5/2 равна 126 000 на руки; компания гарантирует наличие клиентов, вам нет необходимости искать клиентов самостоятельно; удаленная работа; свободный график. вы можете работать когда угодно. без трекинга времени; выплаты дважды в месяц, прозрачность расчетов, официальное оформление; адекватный менеджмент; профессиональная команда; курсы, тренинги за счет компании.   ", "bonus_description": ":  заработная плата при минимальной загрузке 3 сессии в день в графике 5/2 равна 126 000 на руки; компания гарантирует наличие клиентов, вам нет необходимости искать клиентов самостоятельно; удаленная работа; свободный график. вы можете работать когда угодно. без трекинга времени; выплаты дважды в месяц, прозрачность расчетов, официальное оформление; адекватный менеджмент; профессиональная команда; курсы, тренинги за счет компании.   ", "official": 1, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 1, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}