{"id": "54544464", "name": "Ведущий маркетолог", "area": {"id": "1002", "name": "Минск", "url": "https://api.hh.ru/areas/1002?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Минск", "street": "улица Ольшевского", "building": "20/11", "description": null, "lat": 53.918689, "lng": 27.501015, "raw": "Минск, улица Ольшевского, 20/11", "metro": null, "metro_stations": []}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>smartup </strong></em>- это группа компаний, ориентированная на создание удобных сервисов, продуктов и услуг для предпринимателей СНГ.</p> <p>Мы бережем экологичную атмосферу компании, благодаря этому мы можем смело заявлять о командном духе.</p> <p>Мы ценим наших сотрудников и для нас крайне важна инициативность и скорость. Компания заботится, чтобы каждый член команды получал достойную зарплату, всесторонне развивался и работал в комфортных условиях.</p> <p>В нашей команде 78% сотрудников состоялись как эксперты и выросли как руководители внутри компании.</p> <p>А это значит, у Вас тоже есть шанс сделать отличную карьеру в smartup.</p> <p>В связи с расширением компании мы приглашаем:<strong> <em>Ведущего маркетолога</em></strong></p> <p><em><strong>Обязанности:</strong></em></p> <ul> <li> <p>Разработка маркетинговых стратегий;</p> </li> <li> <p>Проведение анализа ЦА, конкурентов, рынка;</p> </li> <li> <p>Составлением CJM, маркетинговых воронок;</p> </li> <li> <p>Ручная настройка необходимых сервисов;</p> </li> <li> <p>Генерация идей по достижению бизнес-целей с помощью маркетинговых инструментов;</p> </li> <li> <p>Нейминг, упаковка продуктов и проектов (с нуля или редизайн/ребрендинг);</p> </li> <li> <p>Планирование и реализация маркетинговых мероприятий (внутренних и внешних);</p> </li> <li> <p>Составление технических заданий, заполнение брифов;</p> </li> <li> <p>Контент-маркетинг для внутренних проектов компании.</p> </li> </ul> <p><em><strong>Требования:</strong></em></p> <ul> <li> <p>Опыт работы на позиции маркетолога от 2 лет;</p> </li> <li> <p>Опыт работы в digital-маркетинге, работы с аналитикой;</p> </li> <li> <p>Успешный опыт в построении и продвижении бренда;</p> </li> <li> <p>Дополнительное образование в маркетинге;</p> </li> <li> <p>Знания современных методов организации рекламы и продвижения;</p> </li> <li> <p>Понимание современных тенденций;</p> </li> <li> <p>Умение мыслить стратегически и работать в команде.</p> </li> </ul> <p><em><strong>Условия:</strong></em></p> <ul> <li> <p>Фиксированная оплата труда;</p> </li> <li> <p>Официальное трудоустройство;</p> </li> <li> <p>Выплата заработной платы 2 раза в месяц;</p> </li> <li> <p>Комфортный офис в БЦ “Градиент”;</p> </li> <li> <p>Оборудованное рабочее место;</p> </li> <li> <p>Стабильный график;</p> </li> <li> <p>Насыщенная корпоративную жизнь;</p> </li> <li> <p>Интеллектуальное и личностное развитие;</p> </li> <li> <p>Возможность вертикального роста в рамках компании;</p> </li> <li> <p>Участие в развитии проекта с международными амбициями и потенциалом.</p> </li> </ul> <p><em><strong>Мы ждем Вас в нашей dream team!</strong></em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Продвижение бренда"}, {"name": "Маркетинговые исследования"}, {"name": "Маркетинговые коммуникации"}, {"name": "B2B маркетинг"}, {"name": "Ребрендинг"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "3.206", "name": "Печатная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.209", "name": "Планирование, Размещение рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.166", "name": "Наружная реклама", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "68", "name": "Менеджер по маркетингу и рекламе"}], "driver_license_types": [], "employer": {"id": "4682981", "name": "Смарт Ап Групп", "url": "https://api.hh.ru/employers/4682981?host=hh.ru", "alternate_url": "https://hh.ru/employer/4682981", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/4138292.jpeg", "original": "https://hhcdn.ru/employer-logo-original/924433.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4682981&host=hh.ru", "trusted": true}, "published_at": "2022-04-04T09:39:16+0300", "created_at": "2022-04-04T09:39:16+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/54544464", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "smartup - это группа компаний, ориентированная на создание удобных сервисов, продуктов и услуг для предпринимателей снг. мы бережем экологичную атмосферу компании, благодаря этому мы можем смело заявлять о командном духе. мы ценим наших сотрудников и для нас крайне важна инициативность и скорость. компания заботится, чтобы каждый член команды получал достойную зарплату, всесторонне развивался и работал в комфортных условиях. в нашей команде 78% сотрудников состоялись как эксперты и выросли как руководители внутри компании. а это значит, у вас тоже есть шанс сделать отличную карьеру в smartup. в связи с расширением компании мы приглашаем: ведущего маркетолога обязанности:   разработка маркетинговых стратегий;   проведение анализа ца, конкурентов, рынка;   составлением cjm, маркетинговых воронок;   ручная настройка необходимых сервисов;   генерация идей по достижению бизнес-целей с помощью маркетинговых инструментов;   нейминг, упаковка продуктов и проектов (с нуля или редизайн/ребрендинг);   планирование и реализация маркетинговых мероприятий (внутренних и внешних);   составление технических заданий, заполнение брифов;   контент-маркетинг для внутренних проектов компании.   требования:   опыт работы на позиции маркетолога от 2 лет;   опыт работы в digital-маркетинге, работы с аналитикой;   успешный опыт в построении и продвижении бренда;   дополнительное образование в маркетинге;   знания современных методов организации рекламы и продвижения;   понимание современных тенденций;   умение мыслить стратегически и работать в команде.   условия:   фиксированная оплата труда;   официальное трудоустройство;   выплата заработной платы 2 раза в месяц;   комфортный офис в бц “градиент”;   оборудованное рабочее место;   стабильный график;   насыщенная корпоративную жизнь;   интеллектуальное и личностное развитие;   возможность вертикального роста в рамках компании;   участие в развитии проекта с международными амбициями и потенциалом.   мы ждем вас в нашей dream team!", "bonus_description": "х. в нашей команде 78% сотрудников состоялись как эксперты и выросли как руководители внутри компании. а это значит, у вас тоже есть шанс сделать отличную карьеру в smartup. в связи с расширением компании мы приглашаем: ведущего маркетолога обязанности:   разработка маркетинговых стратегий;   проведение анализа ца, конкурентов, рынка;   составлением cjm, маркетинговых воронок;   ручная настройка необходимых сервисов;   генерация идей по достижению бизнес-целей с помощью маркетинговых инструментов;   нейминг, упаковка продуктов и проектов (с нуля или редизайн/ребрендинг);   планирование и реализация маркетинговых мероприятий (внутренних и внешних);   составление технических заданий, заполнение брифов;   контент-маркетинг для внутренних проектов компании.   требования:   опыт работы на позиции маркетолога от 2 лет;   опыт работы в digital-маркетинге, работы с аналитикой;   успешный опыт в построении и продвижении бренда;   дополнительное образование в маркетинге;   знания современных методов организации рекламы и продвижения;   понимание современных тенденций;   умение мыслить стратегически и работать в команде.   ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 0, "education": 1, "location": 0, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 0, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}