{"id": "55117357", "name": "Веб-дизайнер (начальный уровень)", "area": {"id": "26", "name": "Воронеж", "url": "https://api.hh.ru/areas/26?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Воронеж", "street": "улица Кропоткина", "building": "5", "description": null, "lat": 51.67078, "lng": 39.183363, "raw": "Воронеж, улица Кропоткина, 5", "metro": null, "metro_stations": []}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><br />Мы ищем коллегу на должность помощника дизайнера с дальнейшим ростом до уровня специалиста и возможностью получения должности ведущего дизайнера.</p> <p>Нам нужен человек с <strong>активной жизненной позицией</strong>, желанием развиваться и готовностью честно трудиться. Кто ищет <strong>стабильные </strong>партнерские отношения минимум на ближайшие 3 года.</p> <p>Если Вы владеете Figma и Photoshop, но при этом чувствуете недостаток в опыте, Вам хотелось бы поработать под руководством арт-директора, приходите!</p> <p><strong>Кто мы такие:</strong></p> <p><strong>Team-B</strong> в сфере IT уже <strong>более 10 лет</strong>. Мы построили одну из сильнейших команд на воронежском рынке интернет-решений.</p> <p>Мы не занимаемся мелочевкой и конвейерная работа не про нас. Наша команда реализует сложные и простые проекты, <strong>индивидуально</strong> разработанные для <strong>каждого конкретного бизнеса</strong>.</p> <p>Адекватное отношение, высокий уровень работ, точки роста и сплоченный дружный коллектив дают нам партнерство с клиентами и сотрудниками на несколько лет.</p> <p><strong>Чем занимаемся:</strong></p> <p>Разработка сайтов, продвижение и реклама в интернете, автоматизация продаж и активное участие в бизнесе клиента — это то, с чем мы имеем дело каждый день.</p> <p>Производство (сайт с нуля, дизайн логотипа, бренда и прочее) — это всегда <strong>высокий уровень ответственности</strong>. Умение влиться в бизнес клиента и предложить адекватное решение.</p> <p>В связи с загруженностью текущих специалистов пополняем штат. Ищем коллег <strong>соратников</strong>, горящих своим делом и готовых работать на общее благо, а не только вкладываться в свое развитие.</p> <p>Мы за долгосрочные отношения, которые выстраивают <strong>люди с людьми</strong>.</p> <p><strong>Что включает в себя должность:</strong></p> <ul> <li> <p>Отрисовка дизайн-макетов по утвержденной концепции;</p> </li> <li> <p>Цветокоррекция и кадрирование фотографий;</p> </li> <li> <p>Подбор графических материалов;</p> </li> <li> <p>Отрисовка прототипов (скетчей) дизайн-макетов.</p> </li> </ul> <p><strong>Что получите, работая в нашей команде:</strong></p> <ul> <li> <p>Творческий и профессиональный рост;</p> </li> <li> <p>Наставничество специалиста с 10-ти летним опытом;</p> </li> <li> <p>Дружный коллектив, который тепло примет и поможет влиться в процесс;</p> </li> <li> <p>Возможность работать с известными региональными брендами.</p> </li> </ul> <p><strong>Как мы будем оценивать претендента на вакансию:</strong></p> <ul> <li> <p>Посмотрим на Ваше портфолио (примеры выполненных работ обязательны);</p> </li> <li> <p>Попросим рассказать о себе, достижениях, увлечениях (нам важно понимать, какой Вы человек. Мы ищем людей для комфортной работы обеих сторон);</p> </li> <li> <p>Оценим владение инструментами (попросим выполнить мелкое тестовое задание, которое проверяет базовые навыки, не является реальной производственной задачей).</p> </li> </ul> <p><strong>Требования к Вам:</strong></p> <ul> <li> <p>Художественный вкус;</p> </li> <li> <p>Знание Adobe Photoshop и Figma, умение пользоваться Adobe Illustrator, Corel Draw - приветствуется;</p> </li> <li> <p>Умение адекватно применять инструменты Adobe Photoshop и Figma (создавать макеты страниц в соответствии с реальными техническими возможностями);</p> </li> <li> <p>Готовность работать в чётком графике, планировать своё рабочее время.</p> </li> </ul> <p><strong>Оплачиваемая стажировка:</strong></p> <ul> <li> <p>Период стажировки 1-3 мес. (зависит от опыта)</p> </li> <li> <p>Оклад (по итогам собеседования)</p> </li> </ul> <p><strong>Что предлагаем в должности помощника дизайнера:</strong></p> <ul> <li> <p>Оклад (по итогам стажировки, не менее 25-30 000 руб.);</p> </li> <li> <p>График 5/2 с 9:30 до 18:00;</p> </li> <li> <p>Офис в центре города Воронежа;</p> </li> <li> <p>Дружная команда.</p> </li> </ul> <p><strong>Оставляйте заявку на вакансию!</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Web-дизайн"}, {"name": "Веб-дизайн"}, {"name": "Графический дизайн"}, {"name": "Adobe Photoshop"}, {"name": "Дизайн"}, {"name": "Полиграфический дизайн"}, {"name": "Дизайн полиграфии"}, {"name": "Web Design"}, {"name": "Дизайн интерфейсов"}, {"name": "Графические редакторы"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "1.475", "name": "Игровое ПО", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "11.62", "name": "Дизайн, графика, живопись", "profarea_id": "11", "profarea_name": "Искусство, развлечения, масс-медиа"}, {"id": "3.48", "name": "Верстальщик", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.64", "name": "Дизайнер", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "professional_roles": [{"id": "34", "name": "Дизайнер, художник"}], "driver_license_types": [], "employer": {"id": "989066", "name": "Team-B, веб-студия", "url": "https://api.hh.ru/employers/989066?host=hh.ru", "alternate_url": "https://hh.ru/employer/989066", "logo_urls": {"240": "https://hhcdn.ru/employer-logo/1873311.png", "90": "https://hhcdn.ru/employer-logo/1873310.png", "original": "https://hhcdn.ru/employer-logo-original/357762.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=989066&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T10:22:40+0300", "created_at": "2022-05-01T10:22:40+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55117357", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "мы ищем коллегу на должность помощника дизайнера с дальнейшим ростом до уровня специалиста и возможностью получения должности ведущего дизайнера. нам нужен человек с активной жизненной позицией, желанием развиваться и готовностью честно трудиться. кто ищет стабильные партнерские отношения минимум на ближайшие 3 года. если вы владеете figma и photoshop, но при этом чувствуете недостаток в опыте, вам хотелось бы поработать под руководством арт-директора, приходите! кто мы такие: team-b в сфере it уже более 10 лет. мы построили одну из сильнейших команд на воронежском рынке интернет-решений. мы не занимаемся мелочевкой и конвейерная работа не про нас. наша команда реализует сложные и простые проекты, индивидуально разработанные для каждого конкретного бизнеса. адекватное отношение, высокий уровень работ, точки роста и сплоченный дружный коллектив дают нам партнерство с клиентами и сотрудниками на несколько лет. чем занимаемся: разработка сайтов, продвижение и реклама в интернете, автоматизация продаж и активное участие в бизнесе клиента — это то, с чем мы имеем дело каждый день. производство (сайт с нуля, дизайн логотипа, бренда и прочее) — это всегда высокий уровень ответственности. умение влиться в бизнес клиента и предложить адекватное решение. в связи с загруженностью текущих специалистов пополняем штат. ищем коллег соратников, горящих своим делом и готовых работать на общее благо, а не только вкладываться в свое развитие. мы за долгосрочные отношения, которые выстраивают люди с людьми. что включает в себя должность:   отрисовка дизайн-макетов по утвержденной концепции;   цветокоррекция и кадрирование фотографий;   подбор графических материалов;   отрисовка прототипов (скетчей) дизайн-макетов.   что получите, работая в нашей команде:   творческий и профессиональный рост;   наставничество специалиста с 10-ти летним опытом;   дружный коллектив, который тепло примет и поможет влиться в процесс;   возможность работать с известными региональными брендами.   как мы будем оценивать претендента на вакансию:   посмотрим на ваше портфолио (примеры выполненных работ обязательны);   попросим рассказать о себе, достижениях, увлечениях (нам важно понимать, какой вы человек. мы ищем людей для комфортной работы обеих сторон);   оценим владение инструментами (попросим выполнить мелкое тестовое задание, которое проверяет базовые навыки, не является реальной производственной задачей).   требования к вам:   художественный вкус;   знание adobe photoshop и figma, умение пользоваться adobe illustrator, corel draw - приветствуется;   умение адекватно применять инструменты adobe photoshop и figma (создавать макеты страниц в соответствии с реальными техническими возможностями);   готовность работать в чётком графике, планировать своё рабочее время.   оплачиваемая стажировка:   период стажировки 1-3 мес. (зависит от опыта)   оклад (по итогам собеседования)   что предлагаем в должности помощника дизайнера:   оклад (по итогам стажировки, не менее 25-30 000 руб.);   график 5/2 с 9:30 до 18:00;   офис в центре города воронежа;   дружная команда.   оставляйте заявку на вакансию!  ", "bonus_description": " адекватное решение. в связи с загруженностью текущих специалистов пополняем штат. ищем коллег соратников, горящих своим делом и готовых работать на общее благо, а не только вкладываться в свое развитие. мы за долгосрочные отношения, которые выстраивают люди с людьми. что включает в себя должность:   отрисовка дизайн-макетов по утвержденной концепции;   цветокоррекция и кадрирование фотографий;   подбор графических материалов;   отрисовка прототипов (скетчей) дизайн-макетов.   что получите, работая в нашей команде:   творческий и профессиональный рост;   наставничество специалиста с 10-ти летним опытом;   дружный коллектив, который тепло примет и поможет влиться в процесс;   возможность работать с известными региональными брендами.   как мы будем оценивать претендента на вакансию:   посмотрим на ваше портфолио (примеры выполненных работ обязательны);   попросим рассказать о себе, достижениях, увлечениях (нам важно понимать, какой вы человек. мы ищем людей для комфортной работы обеих сторон);   оценим владение инструментами (попросим выполнить мелкое тестовое задание, которое проверяет базовые навыки, не является реальной производственной задачей).   требования к вам:   художественный вкус;   знание adobe photoshop и figma, умение пользоваться adobe illustrator, corel draw - приветствуется;   умение адекватно применять инструменты adobe photoshop и figma (создавать макеты страниц в соответствии с реальными техническими возможностями);   готовность работать в чётком графике, планировать своё рабочее время.   оплачиваемая стажировка:   период стажировки 1-3 мес. (зависит от опыта)   оклад (по итогам собеседования)   что предлагаем в должности помощника дизайнера:   оклад (по итогам стажировки, не менее 25-30 000 руб.);   график 5/2 с 9:30 до 18:00;   офис в центре города воронежа;   дружная команда.   оставляйте заявку на вакансию!  ", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 0, "growth": 1, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}