{"id": "45459966", "name": "Digital Manager \\ Digital Specialist (Pharma)", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": {"id": "1947314-1947314-ancor", "name": "ANCOR"}, "contacts": null, "description": "<p><em>Наш клиент, крупная фармацевтическая компания, в поиске Digital Manager</em></p> <p><strong>Обязанности:</strong></p> <ul> <li>Создание и реализация стратегии мультиканального (в перспективе омниканального) маркетинга (вместе с непосредственным руководителем и кросс-функциональной командой).</li> <li>Управление операционным и маркетинговым модулем CRM системы.</li> <li>Разработка, внедрение и оптимизация коммуникационных цепочек на врачей и первостольников (e-mail, push, SMS, звонки, CLM, вебинары, визиты).</li> <li>Увеличение ключевых показателей кампаний: delivery rate, OR, CR, ER,etc.</li> <li>Сегментация базы врачей и первостольников (совместно с SF), построение эффективных персонализированных коммуникаций (в том числе с использованием внутренней CDP).</li> <li>Создание контента вместе с командой маркетинга.</li> <li>Контроль подрядчиков по созданию сайтов, материалов.</li> <li>Постоянная аналитика и оптимизация каждой коммуникационной кампании, а также оценка их эффективности.</li> <li>Разработка и внедрение пациентских программ лояльности.</li> <li>Наполнение и оптимизация текущих инструментов повышения лояльности пациентов (сайты, мобильные приложения, внешние инструменты).</li> </ul> <p><strong>Мы будем рады встрече с вами, если вы:</strong></p> <ul> <li>Хорошо понимаете рынок фармы (изнутри или со стороны агентства): знаете основные каналы продвижения ЛС и БАДов, понимаете специфику врачебного продвижения, понимаете, как строится товаропроизводящая цепочка ЛС и БАДов, понимаете, что такое выписка и знаете, где ее можно посмотреть.</li> <li>Можете реализовать стратегию мультиканального (в перспективе и омниканального) маркетинга.</li> <li>Знаете, какой именно контент нужно производить для врача и какими именно инструментами его доставлять</li> <li>Обладаете опытом работы в операционных и маркетинговых CRM системах</li> <li>Понимаете специфику таких инструментов коммуникации, как e-mail, sms и push-рассылки, вебинары, CLM, и тд.</li> <li>Знаете системы аналитики Google Analytics и Яндекс.Метрика</li> <li>Понимаете принципы работы основных каналов привлечения трафика и оценки эффективности этих каналов.</li> <li>Хотите развиваться и готовы нестандартно подходить к реализации поставленных задач.</li> <li>Готовы управлять процессами и выстраивать их самостоятельно с учетом требований бизнеса.</li> <li>Обладаете аналогичным опытом работы в фарме (изнутри или со стороны агентства) от 3-х лет и более.</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Конкурентную компенсацию + годовой бонус.</li> <li>Полный страховой пакет (ДМС + жизнь + несчастный случай).</li> <li>Скидки и льготы от компаний-партнеров.</li> <li>Спортивные и культурные события (от марафонов до корпоративного лектория).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Google Analytics"}, {"name": "CRM"}, {"name": "Яндекс.Метрика"}, {"name": "Маркетинговые коммуникации"}, {"name": "Маркетинговый анализ"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "17.156", "name": "Многоуровневый маркетинг", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "13.138", "name": "Маркетинг", "profarea_id": "13", "profarea_name": "Медицина, фармацевтика"}], "professional_roles": [{"id": "107", "name": "Руководитель проектов"}], "driver_license_types": [], "employer": {"id": "1947314", "name": "ANCOR", "url": "https://api.hh.ru/employers/1947314?host=hh.ru", "alternate_url": "https://hh.ru/employer/1947314", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/785003.png", "240": "https://hhcdn.ru/employer-logo/3580904.png", "90": "https://hhcdn.ru/employer-logo/3580903.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1947314&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T09:22:01+0300", "created_at": "2022-04-26T09:22:01+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/45459966", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наш клиент, крупная фармацевтическая компания, в поиске digital manager обязанности:  создание и реализация стратегии мультиканального (в перспективе омниканального) маркетинга (вместе с непосредственным руководителем и кросс-функциональной командой). управление операционным и маркетинговым модулем crm системы. разработка, внедрение и оптимизация коммуникационных цепочек на врачей и первостольников (e-mail, push, sms, звонки, clm, вебинары, визиты). увеличение ключевых показателей кампаний: delivery rate, or, cr, er,etc. сегментация базы врачей и первостольников (совместно с sf), построение эффективных персонализированных коммуникаций (в том числе с использованием внутренней cdp). создание контента вместе с командой маркетинга. контроль подрядчиков по созданию сайтов, материалов. постоянная аналитика и оптимизация каждой коммуникационной кампании, а также оценка их эффективности. разработка и внедрение пациентских программ лояльности. наполнение и оптимизация текущих инструментов повышения лояльности пациентов (сайты, мобильные приложения, внешние инструменты).  мы будем рады встрече с вами, если вы:  хорошо понимаете рынок фармы (изнутри или со стороны агентства): знаете основные каналы продвижения лс и бадов, понимаете специфику врачебного продвижения, понимаете, как строится товаропроизводящая цепочка лс и бадов, понимаете, что такое выписка и знаете, где ее можно посмотреть. можете реализовать стратегию мультиканального (в перспективе и омниканального) маркетинга. знаете, какой именно контент нужно производить для врача и какими именно инструментами его доставлять обладаете опытом работы в операционных и маркетинговых crm системах понимаете специфику таких инструментов коммуникации, как e-mail, sms и push-рассылки, вебинары, clm, и тд. знаете системы аналитики google analytics и яндекс.метрика понимаете принципы работы основных каналов привлечения трафика и оценки эффективности этих каналов. хотите развиваться и готовы нестандартно подходить к реализации поставленных задач. готовы управлять процессами и выстраивать их самостоятельно с учетом требований бизнеса. обладаете аналогичным опытом работы в фарме (изнутри или со стороны агентства) от 3-х лет и более.  мы предлагаем:  конкурентную компенсацию + годовой бонус. полный страховой пакет (дмс + жизнь + несчастный случай). скидки и льготы от компаний-партнеров. спортивные и культурные события (от марафонов до корпоративного лектория). ", "bonus_description": ":  конкурентную компенсацию + годовой бонус. полный страховой пакет (дмс + жизнь + несчастный случай). скидки и льготы от компаний-партнеров. спортивные и культурные события (от марафонов до корпоративного лектория). ", "official": 0, "living": 0, "vacation": 0, "coworkers": 0, "office": 0, "education": 0, "location": 0, "extra": 1, "growth": 0, "tasks": 0, "dms": 1, "social": 1, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 1}