{"id": "55037015", "name": "Supply chain manager", "area": {"id": "1", "name": "Москва", "url": "https://api.hh.ru/areas/1?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Мытищи", "street": "улица Колпакова", "building": "46", "description": null, "lat": 55.924562, "lng": 37.717573, "raw": "Мытищи, улица Колпакова, 46", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><em><strong>Groupe Atlantic </strong>– мировой производитель систем отопления, вентиляции и кондиционирования, включающий в себя 17 компаний. В 2020 году Groupe Atlantic совершила сделку по покупке компании «Теплолюкс», тем самым расширила свое влияние на российском рынке тепловых систем.</em></p> <p>Мы приглашает к сотрудничеству <strong>Менеджера департамента логистики</strong></p> <p><strong>Наши пожелания:</strong></p> <ul> <li>Образование: Высшее, специализация «Логистика» (как преимущество).</li> <li>Желательное дополнительное обучение: по темам Lean, TPM (бережливое производство).</li> <li>Опыт работы от 3 лет в производственных или логистических компаниях, организованных на принципах системы постоянных улучшений.</li> <li>Знание основных процессов и технологий в области складской логистики</li> <li>Знание принципов прогнозирования и планирования в логистики, принципы управления логистическим сервисов, принципы организации складских и транспортных операций, принципы автоматизации логистических процессов</li> <li>Знание программы 1С склад, складского учёта;</li> <li>Опыт внедрения системы учета (WMS)</li> <li>Уверенный пользователь MS Office, Excel (на уровне продвинутого пользователя).</li> <li>Умеете самостоятельно принимать решения и нести за них ответственность;</li> <li>Высокий уровень личной ответственности, самоорганизованность</li> <li><strong>Знание языков: английский язык Intermediate.</strong></li> </ul><br /><strong>Ваши задачи</strong><strong>:</strong> <ul> <li>Анализ деятельности складского комплекса (складской учет, документооборот, приемка, отгрузка, размещение, хранение и инвентаризация товара, АВС и ХУZ анализ);</li> <li>Выявление «узких мест», оптимизация и улучшение текущих бизнес-процессов;</li> <li>Внедрение системы учета (WMS) на складах под собственным управлением, с полной настройкой системы под задачи нашего бизнеса;</li> <li>Совершенствование работы склада, разработка и внедрение оптимальных технологий приемки и отгрузки, направленных на повышение эффективности сотрудников склада и его пропускной способности;</li> <li>Разработка KPI отчётности складов, анализ статей затрат;</li> <li>Формирование культуры постоянных улучшений, на основе технологий процессов «Кайдзен», «Пять почему» «Рыбная кость».</li> <li>Разработка, внедрение и обеспечение выполнение стандартов складских процессов;</li> <li>Обеспечить своевременное товародвижение внутри предприятия;</li> <li>Обеспечить прием ТМЦ от поставщиков по количеству и качеству;</li> <li>Обеспечить своевременную и верную отгрузку ТМЦ со склада;</li> <li>Обеспечить соответствие данных в учетной системе 1С и фактических остатков ТМЦ;</li> <li>Обеспечить оптимальное использование складских площадей;</li> <li>Обеспечить доработку, упаковку и маркировку ТМЦ по полученным заданиям;</li> <li>Организовать и оптимизировать все процессы складской логистики;</li> <li>Организовать текущую работу подчиненных, выполнение ими плановых показателей.</li> </ul> <strong>Мы предлагаем:</strong> <ul> <li>Работу в крупной международной производственной<strong> </strong>компании;</li> <li>Оформление согласно ТК;</li> <li>Уровень оплаты труда оговаривается с успешным кандидатом;</li> <li>ДМС после испытательного срока;</li> <li>Корпоративную столовую на территории предприятия;</li> <li>Скидки на продукцию;</li> <li>Корпоративный транспорт от ж/д ст. Мытищи:</li> <li>Место работы - <strong>г. Мытищи</strong>, 10 минут на а/м или автобусе от м. Медведково (6 км от МКАД по Осташковскому шоссе в сторону области).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Оптимизация логистических процессов"}, {"name": "Складская логистика"}, {"name": "Складской Учет"}, {"name": "Складской документооборот"}, {"name": "Бережливое производство"}, {"name": "Автоматизация процессов"}, {"name": "Кайдзен"}, {"name": "Оптимизация бизнес-процессов"}, {"name": "WMS"}, {"name": "Управление складом"}, {"name": "Английский язык"}, {"name": "ABC-анализ"}, {"name": "Управление эффективностью"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "5299555", "name": "Groupe Atlantic Russia", "url": "https://api.hh.ru/employers/5299555?host=hh.ru", "alternate_url": "https://hh.ru/employer/5299555", "logo_urls": {"original": "https://hhcdn.ru/employer-logo-original/830844.jpg", "90": "https://hhcdn.ru/employer-logo/3764259.jpeg", "240": "https://hhcdn.ru/employer-logo/3764260.jpeg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5299555&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T12:28:44+0300", "created_at": "2022-04-25T12:28:44+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55037015", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "groupe atlantic – мировой производитель систем отопления, вентиляции и кондиционирования, включающий в себя 17 компаний. в 2020 году groupe atlantic совершила сделку по покупке компании «теплолюкс», тем самым расширила свое влияние на российском рынке тепловых систем. мы приглашает к сотрудничеству менеджера департамента логистики наши пожелания:  образование: высшее, специализация «логистика» (как преимущество). желательное дополнительное обучение: по темам lean, tpm (бережливое производство). опыт работы от 3 лет в производственных или логистических компаниях, организованных на принципах системы постоянных улучшений. знание основных процессов и технологий в области складской логистики знание принципов прогнозирования и планирования в логистики, принципы управления логистическим сервисов, принципы организации складских и транспортных операций, принципы автоматизации логистических процессов знание программы 1с склад, складского учёта; опыт внедрения системы учета (wms) уверенный пользователь ms office, excel (на уровне продвинутого пользователя). умеете самостоятельно принимать решения и нести за них ответственность; высокий уровень личной ответственности, самоорганизованность знание языков: английский язык intermediate. ваши задачи:  анализ деятельности складского комплекса (складской учет, документооборот, приемка, отгрузка, размещение, хранение и инвентаризация товара, авс и хуz анализ); выявление «узких мест», оптимизация и улучшение текущих бизнес-процессов; внедрение системы учета (wms) на складах под собственным управлением, с полной настройкой системы под задачи нашего бизнеса; совершенствование работы склада, разработка и внедрение оптимальных технологий приемки и отгрузки, направленных на повышение эффективности сотрудников склада и его пропускной способности; разработка kpi отчётности складов, анализ статей затрат; формирование культуры постоянных улучшений, на основе технологий процессов «кайдзен», «пять почему» «рыбная кость». разработка, внедрение и обеспечение выполнение стандартов складских процессов; обеспечить своевременное товародвижение внутри предприятия; обеспечить прием тмц от поставщиков по количеству и качеству; обеспечить своевременную и верную отгрузку тмц со склада; обеспечить соответствие данных в учетной системе 1с и фактических остатков тмц; обеспечить оптимальное использование складских площадей; обеспечить доработку, упаковку и маркировку тмц по полученным заданиям; организовать и оптимизировать все процессы складской логистики; организовать текущую работу подчиненных, выполнение ими плановых показателей.  мы предлагаем:  работу в крупной международной производственной компании; оформление согласно тк; уровень оплаты труда оговаривается с успешным кандидатом; дмс после испытательного срока; корпоративную столовую на территории предприятия; скидки на продукцию; корпоративный транспорт от ж/д ст. мытищи: место работы - г. мытищи, 10 минут на а/м или автобусе от м. медведково (6 км от мкад по осташковскому шоссе в сторону области). ", "bonus_description": ":  работу в крупной международной производственной компании; оформление согласно тк; уровень оплаты труда оговаривается с успешным кандидатом; дмс после испытательного срока; корпоративную столовую на территории предприятия; скидки на продукцию; корпоративный транспорт от ж/д ст. мытищи: место работы - г. мытищи, 10 минут на а/м или автобусе от м. медведково (6 км от мкад по осташковскому шоссе в сторону области). ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 0, "location": 1, "extra": 0, "growth": 0, "tasks": 0, "dms": 1, "social": 0, "discount": 1, "hours": 0, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}