{"id": "55046004", "name": "Начальник смены склада", "area": {"id": "2", "name": "Санкт-Петербург", "url": "https://api.hh.ru/areas/2?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": null, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Осуществление оперативного управления и координации деятельности всех работников смены на складе, решение административных и хозяйственных вопросов. Участие в работе по оперативному планированию деятельности склада, рационализации рабочих мест, снижению затрат труда.</li> <li>Организация работы сотрудников склада (комплектовщиков, грузчиков, уборщиков), контроль соблюдения технологического процесса обработки грузов на складе. Анализ результатов производственной деятельности служб за смену, причин, вызывающих сбои в работе, участие в разработке и внедрении мероприятий по устранению выявленных недостатков.</li> <li>Руководство работой склада по приему, хранению и отпуску товарно-материальных ценностей, по их размещению с учетом наиболее рационального использования складских площадей, облегчения и ускорения поиска необходимых материалов, инвентаря и т.п.</li> <li>Обеспечение сохранности складируемых товарно-материальных ценностей, соблюдение режимов хранения, правил оформления и сдачи приходно-расходных документов.</li> <li>Контроль за наличием и исправностью противопожарных средств, состоянием помещений, оборудования и инвентаря на складе и обеспечением их своевременный ремонт.</li> <li>Организация проведения погрузочно-разгрузочных работ на складе с соблюдением норм, правил и инструкций по охране труда.</li> <li>Организация сбора, хранения и своевременного возврата поставщикам погрузочного реквизита.</li> <li>Контроль проведения инвентаризаций товарно-материальных ценностей.</li> <li>Контроль соблюдения работниками технологической, производственной и трудовой дисциплины, правил и норм охраны труда, предоставление предложений о наложении дисциплинарных взысканий на нарушителей производственной и трудовой дисциплины и о поощрении работников за дополнительный вклад в их деятельность.</li> <li>Участие в разработке и осуществлении мероприятий по повышению эффективности работы складского хозяйства, сокращению расходов на транспортировку и хранение товарно-материальных ценностей, внедрению в организацию складского хозяйства современных средств вычислительной техники, коммуникаций и связи.</li> <li>Участие в проведении инвентаризаций товарно-материальных ценностей.</li> <li>Оказание помощи в работе другим сотрудникам склада, участие в обучении стажеров.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы не менее 1 года</li> <li>Навык работы с терминалом сбора данных (ТСД);</li> <li>Исполнительность, дисциплинированность, внимательность.</li> <li>Уверенный пользователь ПК</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Стабильная и всегда своевременная оплата труда: оклад + премии + доп.мотивация;</li> <li>Работа в крупной стабильной компании (25 лет успешной работы);</li> <li>Оформление в соответствии с ТК (отпуск, больничный, сверхурочные), белая заработная плата;</li> <li>Режим работы: 2/2 (2 смены день, 2 выходных, 2 смены ночь и т. д.) с 09.00 до 21.00/ с 21.00 до 09.00</li> <li>Оборудованный, чистый, теплый склад класса &quot;А&quot;: наличие кухни, раздевалки, душевой;</li> <li>Спецодежда;</li> <li><strong>Место работы в районе Парголово / Осиновая роща. Подгорная, 61 Развозка от метро &quot;Озерки&quot;</strong></li> <li>Скидки на продукцию компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Пользователь ПК"}, {"name": "Работа в команде"}, {"name": "Оперативный поиск информации в сети Интернет"}, {"name": "Способность обучать других"}, {"name": "Электронная почта"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "969881", "name": "Ле Муррр", "url": "https://api.hh.ru/employers/969881?host=hh.ru", "alternate_url": "https://hh.ru/employer/969881", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/648953.jpeg", "240": "https://hhcdn.ru/employer-logo/648954.jpeg", "original": "https://hhcdn.ru/employer-logo-original/103152.jpg"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=969881&host=hh.ru", "trusted": true}, "published_at": "2022-04-25T15:41:48+0300", "created_at": "2022-04-25T15:41:48+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55046004", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "обязанности:  осуществление оперативного управления и координации деятельности всех работников смены на складе, решение административных и хозяйственных вопросов. участие в работе по оперативному планированию деятельности склада, рационализации рабочих мест, снижению затрат труда. организация работы сотрудников склада (комплектовщиков, грузчиков, уборщиков), контроль соблюдения технологического процесса обработки грузов на складе. анализ результатов производственной деятельности служб за смену, причин, вызывающих сбои в работе, участие в разработке и внедрении мероприятий по устранению выявленных недостатков. руководство работой склада по приему, хранению и отпуску товарно-материальных ценностей, по их размещению с учетом наиболее рационального использования складских площадей, облегчения и ускорения поиска необходимых материалов, инвентаря и т.п. обеспечение сохранности складируемых товарно-материальных ценностей, соблюдение режимов хранения, правил оформления и сдачи приходно-расходных документов. контроль за наличием и исправностью противопожарных средств, состоянием помещений, оборудования и инвентаря на складе и обеспечением их своевременный ремонт. организация проведения погрузочно-разгрузочных работ на складе с соблюдением норм, правил и инструкций по охране труда. организация сбора, хранения и своевременного возврата поставщикам погрузочного реквизита. контроль проведения инвентаризаций товарно-материальных ценностей. контроль соблюдения работниками технологической, производственной и трудовой дисциплины, правил и норм охраны труда, предоставление предложений о наложении дисциплинарных взысканий на нарушителей производственной и трудовой дисциплины и о поощрении работников за дополнительный вклад в их деятельность. участие в разработке и осуществлении мероприятий по повышению эффективности работы складского хозяйства, сокращению расходов на транспортировку и хранение товарно-материальных ценностей, внедрению в организацию складского хозяйства современных средств вычислительной техники, коммуникаций и связи. участие в проведении инвентаризаций товарно-материальных ценностей. оказание помощи в работе другим сотрудникам склада, участие в обучении стажеров.  требования:  опыт работы не менее 1 года навык работы с терминалом сбора данных (тсд); исполнительность, дисциплинированность, внимательность. уверенный пользователь пк  условия:  стабильная и всегда своевременная оплата труда: оклад + премии + доп.мотивация; работа в крупной стабильной компании (25 лет успешной работы); оформление в соответствии с тк (отпуск, больничный, сверхурочные), белая заработная плата; режим работы: 2/2 (2 смены день, 2 выходных, 2 смены ночь и т. д.) с 09.00 до 21.00/ с 21.00 до 09.00 оборудованный, чистый, теплый склад класса ;а;: наличие кухни, раздевалки, душевой; спецодежда; место работы в районе парголово / осиновая роща. подгорная, 61 развозка от метро ;озерки; скидки на продукцию компании. ", "bonus_description": ":  стабильная и всегда своевременная оплата труда: оклад + премии + доп.мотивация; работа в крупной стабильной компании (25 лет успешной работы); оформление в соответствии с тк (отпуск, больничный, сверхурочные), белая заработная плата; режим работы: 2/2 (2 смены день, 2 выходных, 2 смены ночь и т. д.) с 09.00 до 21.00/ с 21.00 до 09.00 оборудованный, чистый, теплый склад класса ;а;: наличие кухни, раздевалки, душевой; спецодежда; место работы в районе парголово / осиновая роща. подгорная, 61 развозка от метро ;озерки; скидки на продукцию компании. ", "official": 1, "living": 0, "vacation": 1, "coworkers": 0, "office": 0, "education": 0, "location": 1, "extra": 1, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 1, "hours": 1, "disko": 0, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}