{"id": "55041803", "name": "Управляющий складом/руководитель склада", "area": {"id": "2020", "name": "Балашиха", "url": "https://api.hh.ru/areas/2020?host=hh.ru"}, "salary": 1, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "посёлок Зелёный", "street": null, "building": "к10", "description": null, "lat": 55.808017, "lng": 38.091622, "raw": "посёлок Зелёный, к10", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша компания лидер по продаже реквизита и раствора для шоу пузырей. Мы рекордсмены Гиннесса и уже 10 лет помогаем артистам и аниматорам создавать красивое шоу при помощи нашего реквизита и раствора. Мы ценим нашу репутацию и долгие отношения с клиентами. Наши товары производятся силами нескольких внешних подрядчиков. Склад находится поселке Зеленый, на территории ПСК Зеленый, это 200 метров от Горьковского шоссе. Мы продаем через сайт и соцсети наши товары. Нам требуется управляющий на склад для реализации и контроля работ по закупке комплектующих, сборки товаров и своевременных доставок нашим клиентам. У нас номенклатура небольшая, поэтому мы включили в перечень обязанностей и отгрузки и закупки.</p> <p>Мы ждем также, что сотрудник будет самостоятельно паковать и отгружать посылки. В общем в одной вакансии есть и работа головой и физическая тоже присутствует.</p> <p>Откуда удобно добираться до рабочего места: Новая и Старая Купавна, Железнодорожный, Балашиха, Монино, Обухово.</p> <p> </p> <p><strong>Нам очень нужен сотрудник, который будет:</strong></p> <ol> <li> <p>Упаковывать и отгружать наши товары</p> </li> <li> <p>В дни высокой нагрузки вы сможете использовать приглашенных помощников, у вас на это будет бюджет.</p> </li> <li> <p>Организовать своевременную доставку наших отправлений до транспортных компаний. Организовать регулярный транспорт для доставки грузов от нашего склада до транспортных компаний, 2 раза в неделю (СДЭК, Почта России, Деловые линии, ПЭК, Энергия и тд)</p> </li> <li> <p>Контролировать остатки товаров, деталей, упаковки и других ТМЦ. Проводить ревизию 1 раз в 2 недели.</p> </li> <li> <p>Заказывать недостающие товары и детали у поставщиков и подрядчиков.</p> </li> <li> <p>Консультировать подрядчиков по требованиям к производимым товарам.</p> </li> <li> <p>Периодически звать на склад приходящих сотрудников на сборку/изготовление товаров. Организовать их рабочий день, контролировать работу и принимать готовые товары.</p> </li> <li> <p>Обеспечивать чистоту и порядок на складе. Убирать мусор и пыль. Поддерживать порядок для деталей и товаров на стеллажах.</p> </li> <li> <p>Взаимодействовать с сотрудниками отдела продаж по вопросам работы склада. Обсуждать вопросы по текущим отгрузкам, наличию товаров, срокам поставок и тд.</p> </li> <li> <p>Работать с претензиями клиентов, которые касаются работы склада. Это могут быть претензии по качеству сборки или срокам отгрузки.</p> </li> <li> <p>Ежемесячно заполнять и сдавать директору отчет по своей должности.</p> </li> <li> <p>Оптимизировать складское пространство для повышения эффективности работы.</p> </li> </ol> <p> </p> <p><strong>Требования:</strong></p> <ul> <li> <p>Желателен опыт организации работы склада, отгрузок, упаковки.</p> </li> <li> <p>Навык управления людьми и проектами.</p> </li> <li> <p>Навык самостоятельного решения возникающих вопросов и сложностей.</p> </li> <li> <p>Навык работы в складской программе (можем научить).</p> </li> <li> <p>Нам не важно образование нашего нового коллеги, но для этой вакансии вам потребуются следующие личные качества: принятие ответственности, стремление к порядку.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li> <p>Оклад 60 000 плюс бонус переменная часть 25000 рублей по результатам работы.</p> </li> <li> <p>Рабочий день с 10 до 18 с перерывом на обед, 5 дней в неделю.</p> </li> <li> <p>Место работы в ПСК Зеленый. На территории ПСК есть столовая.</p> </li> <li> <p>Малая номенклатура, около 150 наименований деталей и товаров.</p> </li> <li> <p>В течение первой недели предыдущий сотрудник проведет обучение для входа в должность.</p> </li> <li> <p>Оплата начинается, как только начинаете работать самостоятельно. Оплата 2 раза в месяц, всегда вовремя, без задержек.</p> </li> <li> <p>Компания выделяет бюджет на приглашенных помощников, в загруженные дни.</p> </li> <li> <p>Мы работаем в сплоченной команде, где ценим равенство и уважение. Мы стараемся поддерживать внутри команды комфортную среду для общения, в том числе неформального. Нам важно, чтобы у каждого сотрудника оставалось время на обучение и саморазвитие. Мы стараемся брать в команду сотрудников с большим потенциалом роста и развивать их, насколько это возможно. Наша компания находится в стадии семейного бизнеса. Мы высоко ценим профессиональные качества коллег, открытость, порядок и саморазвитие. Вы всегда можете рассчитывать на четко очерченный список задач, отсутствие монотонной работы, поддержку и положительную оценку работы со стороны коллег и руководителя.</p> </li> <li> <p>Всем участникам команды нравится, что клиенты ценят нас как основоположников отрасли шоу пузырей. Мы любим получать положительные отзывы о нашей работе и наших товарах. И мы очень расстраиваемся, когда не смогли помочь клиенту.</p> </li> </ul> <p><strong>За что ответственен сотрудник в этой должности:</strong></p> <ul> <li> <p>за своевременные отправки товаров клиентам</p> </li> <li> <p>за наличие запаса товаров и деталей на складе</p> </li> <li> <p>за проверку качества изготовления товаров при получении на склад</p> </li> <li> <p>за целостность товаров при перевозке до клиента</p> </li> <li> <p>за отсутствие пыли на наших товарах при получении клиентом</p> </li> <li> <p>за отсутствие жалоб от клиентов на упаковку товаров</p> </li> </ul> <p><strong>Присылайте резюме или рассказ о себе на электронную почту или в текстовом сообщении в ответе не вакансию.</strong></p> <p>Внимание! Проследите, чтобы в тексте обязательно были указаны: возраст, список мест работы, телефоны, по которым мы можем проверить вашу репутацию на прошлых местах работы, укажите ваше семейное положение и наличие(отсутствие) детей. Мы всегда отдаем приоритет кандидатам, которые сообщили о себе больше информации.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Организаторские навыки"}, {"name": "Работа в команде"}, {"name": "Управление проектами"}, {"name": "Складской Учет"}, {"name": "Работа с поставщиками"}, {"name": "Контроль отгрузок"}, {"name": "Контроль поставок"}, {"name": "Управление временем"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "3275921", "name": "Студия Дарьиной Людмилы", "url": "https://api.hh.ru/employers/3275921?host=hh.ru", "alternate_url": "https://hh.ru/employer/3275921", "logo_urls": null, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3275921&host=hh.ru", "trusted": true}, "published_at": "2022-05-01T14:07:55+0300", "created_at": "2022-05-01T14:07:55+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55041803", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "наша компания лидер по продаже реквизита и раствора для шоу пузырей. мы рекордсмены гиннесса и уже 10 лет помогаем артистам и аниматорам создавать красивое шоу при помощи нашего реквизита и раствора. мы ценим нашу репутацию и долгие отношения с клиентами. наши товары производятся силами нескольких внешних подрядчиков. склад находится поселке зеленый, на территории пск зеленый, это 200 метров от горьковского шоссе. мы продаем через сайт и соцсети наши товары. нам требуется управляющий на склад для реализации и контроля работ по закупке комплектующих, сборки товаров и своевременных доставок нашим клиентам. у нас номенклатура небольшая, поэтому мы включили в перечень обязанностей и отгрузки и закупки. мы ждем также, что сотрудник будет самостоятельно паковать и отгружать посылки. в общем в одной вакансии есть и работа головой и физическая тоже присутствует. откуда удобно добираться до рабочего места: новая и старая купавна, железнодорожный, балашиха, монино, обухово.   нам очень нужен сотрудник, который будет:   упаковывать и отгружать наши товары   в дни высокой нагрузки вы сможете использовать приглашенных помощников, у вас на это будет бюджет.   организовать своевременную доставку наших отправлений до транспортных компаний. организовать регулярный транспорт для доставки грузов от нашего склада до транспортных компаний, 2 раза в неделю (сдэк, почта россии, деловые линии, пэк, энергия и тд)   контролировать остатки товаров, деталей, упаковки и других тмц. проводить ревизию 1 раз в 2 недели.   заказывать недостающие товары и детали у поставщиков и подрядчиков.   консультировать подрядчиков по требованиям к производимым товарам.   периодически звать на склад приходящих сотрудников на сборку/изготовление товаров. организовать их рабочий день, контролировать работу и принимать готовые товары.   обеспечивать чистоту и порядок на складе. убирать мусор и пыль. поддерживать порядок для деталей и товаров на стеллажах.   взаимодействовать с сотрудниками отдела продаж по вопросам работы склада. обсуждать вопросы по текущим отгрузкам, наличию товаров, срокам поставок и тд.   работать с претензиями клиентов, которые касаются работы склада. это могут быть претензии по качеству сборки или срокам отгрузки.   ежемесячно заполнять и сдавать директору отчет по своей должности.   оптимизировать складское пространство для повышения эффективности работы.     требования:   желателен опыт организации работы склада, отгрузок, упаковки.   навык управления людьми и проектами.   навык самостоятельного решения возникающих вопросов и сложностей.   навык работы в складской программе (можем научить).   нам не важно образование нашего нового коллеги, но для этой вакансии вам потребуются следующие личные качества: принятие ответственности, стремление к порядку.   условия:   оклад 60 000 плюс бонус переменная часть 25000 рублей по результатам работы.   рабочий день с 10 до 18 с перерывом на обед, 5 дней в неделю.   место работы в пск зеленый. на территории пск есть столовая.   малая номенклатура, около 150 наименований деталей и товаров.   в течение первой недели предыдущий сотрудник проведет обучение для входа в должность.   оплата начинается, как только начинаете работать самостоятельно. оплата 2 раза в месяц, всегда вовремя, без задержек.   компания выделяет бюджет на приглашенных помощников, в загруженные дни.   мы работаем в сплоченной команде, где ценим равенство и уважение. мы стараемся поддерживать внутри команды комфортную среду для общения, в том числе неформального. нам важно, чтобы у каждого сотрудника оставалось время на обучение и саморазвитие. мы стараемся брать в команду сотрудников с большим потенциалом роста и развивать их, насколько это возможно. наша компания находится в стадии семейного бизнеса. мы высоко ценим профессиональные качества коллег, открытость, порядок и саморазвитие. вы всегда можете рассчитывать на четко очерченный список задач, отсутствие монотонной работы, поддержку и положительную оценку работы со стороны коллег и руководителя.   всем участникам команды нравится, что клиенты ценят нас как основоположников отрасли шоу пузырей. мы любим получать положительные отзывы о нашей работе и наших товарах. и мы очень расстраиваемся, когда не смогли помочь клиенту.   за что ответственен сотрудник в этой должности:   за своевременные отправки товаров клиентам   за наличие запаса товаров и деталей на складе   за проверку качества изготовления товаров при получении на склад   за целостность товаров при перевозке до клиента   за отсутствие пыли на наших товарах при получении клиентом   за отсутствие жалоб от клиентов на упаковку товаров   присылайте резюме или рассказ о себе на электронную почту или в текстовом сообщении в ответе не вакансию. внимание! проследите, чтобы в тексте обязательно были указаны: возраст, список мест работы, телефоны, по которым мы можем проверить вашу репутацию на прошлых местах работы, укажите ваше семейное положение и наличие(отсутствие) детей. мы всегда отдаем приоритет кандидатам, которые сообщили о себе больше информации.", "bonus_description": ":   оклад 60 000 плюс бонус переменная часть 25000 рублей по результатам работы.   рабочий день с 10 до 18 с перерывом на обед, 5 дней в неделю.   место работы в пск зеленый. на территории пск есть столовая.   малая номенклатура, около 150 наименований деталей и товаров.   в течение первой недели предыдущий сотрудник проведет обучение для входа в должность.   оплата начинается, как только начинаете работать самостоятельно. оплата 2 раза в месяц, всегда вовремя, без задержек.   компания выделяет бюджет на приглашенных помощников, в загруженные дни.   мы работаем в сплоченной команде, где ценим равенство и уважение. мы стараемся поддерживать внутри команды комфортную среду для общения, в том числе неформального. нам важно, чтобы у каждого сотрудника оставалось время на обучение и саморазвитие. мы стараемся брать в команду сотрудников с большим потенциалом роста и развивать их, насколько это возможно. наша компания находится в стадии семейного бизнеса. мы высоко ценим профессиональные качества коллег, открытость, порядок и саморазвитие. вы всегда можете рассчитывать на четко очерченный список задач, отсутствие монотонной работы, поддержку и положительную оценку работы со стороны коллег и руководителя.   всем участникам команды нравится, что клиенты ценят нас как основоположников отрасли шоу пузырей. мы любим получать положительные отзывы о нашей работе и наших товарах. и мы очень расстраиваемся, когда не смогли помочь клиенту.   за что ответственен сотрудник в этой должности:   за своевременные отправки товаров клиентам   за наличие запаса товаров и деталей на складе   за проверку качества изготовления товаров при получении на склад   за целостность товаров при перевозке до клиента   за отсутствие пыли на наших товарах при получении клиентом   за отсутствие жалоб от клиентов на упаковку товаров   присылайте резюме или рассказ о себе на электронную почту или в текстовом сообщении в ответе не вакансию. внимание! проследите, чтобы в тексте обязательно были указаны: возраст, список мест работы, телефоны, по которым мы можем проверить вашу репутацию на прошлых местах работы, укажите ваше семейное положение и наличие(отсутствие) детей. мы всегда отдаем приоритет кандидатам, которые сообщили о себе больше информации.", "official": 0, "living": 0, "vacation": 0, "coworkers": 1, "office": 1, "education": 1, "location": 1, "extra": 1, "growth": 1, "tasks": 1, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 0, "food": 1, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}