{"id": "55067986", "name": "Начальник склада", "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": 0, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тольятти", "street": "Тупиковый проезд", "building": "4", "description": null, "lat": 53.547264, "lng": 49.434371, "raw": "Тольятти, Тупиковый проезд, 4", "metro": null, "metro_stations": []}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong>MILLZ KARTA</strong> — это бренд женской одежды и аксессуаров.</p> <p><strong>Кого мы ищем? </strong></p> <p>Ответственного руководителя складского хозяйства, способного самостоятельно организовывать и контролировать работу и все процессы на объекте.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Руководить работами по приему, хранению и отгрузке ТМЦ на складе (в подчинении до 10 чел);</li> <li>Обеспечение высокого уровня механизации и автоматизации транспортно-складских операций;</li> <li>Участие в разработке планировочных решений по размещению стеллажей на складах готовой продукции, по обеспечению тарой и транспортом;.</li> <li>Разработка карт внутренних логистических потоков и оптимальных решений по перемещению товарно-материальных ценностей на складах;</li> <li>Обеспечение перехода к оптимальным условиям логистических операций;</li> <li>Выполнение требований СМК;</li> <li>Анализ причин возникновения отклонений от планируемых показателей процессов СМК складского хозяйства, разработка и реализация мероприятий по их устранению и предупреждению, по повышению результативности и эффективности;</li> <li>Участие в процессе решения проблем, связанных с хранением и поставками готовой продукции;</li> <li>Организация приемки товарно-материальных ценностей и готовой продукции на склад, рационального хранения и подготовки к отправке потребителям, определения потребности в транспортных средствах, механизированных погрузочных средствах, таре и рабочей силе для отгрузки готовой продукции;</li> <li>Контроль за качеством хранения производственных материалов и прочих товарно-материальных ценностей;</li> <li>Формирование отгрузок готовой продукции потребителю с учетом их заказов на основании заданий по отгрузке и поставок на фулфилмент склады.</li> <li>Организация и контроль ведения учета и отчетности;</li> <li>Обеспечение и полный контроль над внутренними логистическими процессами предприятия;</li> <li>Учет движения материальных ресурсов на складах предприятия, организация проведения инвентаризации материальных ценностей;</li> <li>Обеспечение своевременной разгрузки поступающих на предприятие материальных ценностей, контроль их количества и качества;</li> <li>Обеспечение соблюдения правил оформления и сдачи приходно-расходных документов, формирование установленной отчетность в 1С;</li> <li>Обеспечение сохранности товарно-материальных ценностей на складах;</li> <li>Соблюдение требований охраны труда и промышленной безопасности на закрепленной территории.</li> <li>Внедрение системы адресного хранения.</li> <li>Внедрение и обеспечение корректной маркировки готовой продукции на складе.</li> <li>Учёт и ответственное хранение всех не торговых запасов предприятия.</li> <li>Контроль исполнения корпоративных стандартов по продукту и ОТК.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее или среднее специальное образование;</li> <li>Опытный пользователь ПК: 1С , Exсel, почта, будет плюсом опыт с WMS;</li> <li>Опыт работы в должности заведующим складом, руководителя складского комплекса от 3-х лет;</li> <li>Способность принимать самостоятельные решения;</li> <li>Ответственность, лояльность, высокая работоспособность, способность к эффективной работе в условия многозадачности и стрессовых ситуациях, способность к обучению и развитию, ориентация на достижение результата, способность применять нестандартные решения и подходы, планирование и организация, развитое мышление изменениями.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство</li> <li>Достойная зарплата, по результатам собеседования</li> <li>Требуемый опыт работы: желательно от 3-х лет</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Контроль исполнения решений"}, {"name": "Навыки составления отчетности"}, {"name": "Адресное хранение"}, {"name": "Учет ТМЦ"}, {"name": "Материальная ответственность"}, {"name": "Автоматизация склада"}, {"name": "Складская логистика"}, {"name": "Складской документооборот"}, {"name": "Управление складом"}, {"name": "Складской Учет"}, {"name": "Стратегическое мышление"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "specializations": [{"id": "21.17", "name": "Автоперевозки", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.275", "name": "Складское хозяйство", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.136", "name": "Логистика", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "21.74", "name": "Закупки, Снабжение", "profarea_id": "21", "profarea_name": "Транспорт, логистика"}, {"id": "9.307", "name": "Транспорт, Логистика", "profarea_id": "9", "profarea_name": "Высший менеджмент"}], "professional_roles": [{"id": "81", "name": "Начальник склада"}], "driver_license_types": [], "employer": {"id": "4507987", "name": "MILLZ KARTA", "url": "https://api.hh.ru/employers/4507987?host=hh.ru", "alternate_url": "https://hh.ru/employer/4507987", "logo_urls": {"90": "https://hhcdn.ru/employer-logo/3309812.png", "240": "https://hhcdn.ru/employer-logo/3309813.png", "original": "https://hhcdn.ru/employer-logo-original/717174.png"}, "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4507987&host=hh.ru", "trusted": true}, "published_at": "2022-04-26T12:23:47+0300", "created_at": "2022-04-26T12:23:47+0300", "test": null, "alternate_url": "https://hh.ru/vacancy/55067986", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "description_cleaned": "компания millz karta — это бренд женской одежды и аксессуаров. кого мы ищем?  ответственного руководителя складского хозяйства, способного самостоятельно организовывать и контролировать работу и все процессы на объекте. обязанности:  руководить работами по приему, хранению и отгрузке тмц на складе (в подчинении до 10 чел); обеспечение высокого уровня механизации и автоматизации транспортно-складских операций; участие в разработке планировочных решений по размещению стеллажей на складах готовой продукции, по обеспечению тарой и транспортом;. разработка карт внутренних логистических потоков и оптимальных решений по перемещению товарно-материальных ценностей на складах; обеспечение перехода к оптимальным условиям логистических операций; выполнение требований смк; анализ причин возникновения отклонений от планируемых показателей процессов смк складского хозяйства, разработка и реализация мероприятий по их устранению и предупреждению, по повышению результативности и эффективности; участие в процессе решения проблем, связанных с хранением и поставками готовой продукции; организация приемки товарно-материальных ценностей и готовой продукции на склад, рационального хранения и подготовки к отправке потребителям, определения потребности в транспортных средствах, механизированных погрузочных средствах, таре и рабочей силе для отгрузки готовой продукции; контроль за качеством хранения производственных материалов и прочих товарно-материальных ценностей; формирование отгрузок готовой продукции потребителю с учетом их заказов на основании заданий по отгрузке и поставок на фулфилмент склады. организация и контроль ведения учета и отчетности; обеспечение и полный контроль над внутренними логистическими процессами предприятия; учет движения материальных ресурсов на складах предприятия, организация проведения инвентаризации материальных ценностей; обеспечение своевременной разгрузки поступающих на предприятие материальных ценностей, контроль их количества и качества; обеспечение соблюдения правил оформления и сдачи приходно-расходных документов, формирование установленной отчетность в 1с; обеспечение сохранности товарно-материальных ценностей на складах; соблюдение требований охраны труда и промышленной безопасности на закрепленной территории. внедрение системы адресного хранения. внедрение и обеспечение корректной маркировки готовой продукции на складе. учёт и ответственное хранение всех не торговых запасов предприятия. контроль исполнения корпоративных стандартов по продукту и отк.  требования:  высшее или среднее специальное образование; опытный пользователь пк: 1с , exсel, почта, будет плюсом опыт с wms; опыт работы в должности заведующим складом, руководителя складского комплекса от 3-х лет; способность принимать самостоятельные решения; ответственность, лояльность, высокая работоспособность, способность к эффективной работе в условия многозадачности и стрессовых ситуациях, способность к обучению и развитию, ориентация на достижение результата, способность применять нестандартные решения и подходы, планирование и организация, развитое мышление изменениями.  условия:  официальное трудоустройство достойная зарплата, по результатам собеседования требуемый опыт работы: желательно от 3-х лет ", "bonus_description": "м логистических операций; выполнение требований смк; анализ причин возникновения отклонений от планируемых показателей процессов смк складского хозяйства, разработка и реализация мероприятий по их устранению и предупреждению, по повышению результативности и эффективности; участие в процессе решения проблем, связанных с хранением и поставками готовой продукции; организация приемки товарно-материальных ценностей и готовой продукции на склад, рационального хранения и подготовки к отправке потребителям, определения потребности в транспортных средствах, механизированных погрузочных средствах, таре и рабочей силе для отгрузки готовой продукции; контроль за качеством хранения производственных материалов и прочих товарно-материальных ценностей; формирование отгрузок готовой продукции потребителю с учетом их заказов на основании заданий по отгрузке и поставок на фулфилмент склады. организация и контроль ведения учета и отчетности; обеспечение и полный контроль над внутренними логистическими процессами предприятия; учет движения материальных ресурсов на складах предприятия, организация проведения инвентаризации материальных ценностей; обеспечение своевременной разгрузки поступающих на предприятие материальных ценностей, контроль их количества и качества; обеспечение соблюдения правил оформления и сдачи приходно-расходных документов, формирование установленной отчетность в 1с; обеспечение сохранности товарно-материальных ценностей на складах; соблюдение требований охраны труда и промышленной безопасности на закрепленной территории. внедрение системы адресного хранения. внедрение и обеспечение корректной маркировки готовой продукции на складе. учёт и ответственное хранение всех не торговых запасов предприятия. контроль исполнения корпоративных стандартов по продукту и отк.  требования:  высшее или среднее специальное образование; опытный пользователь пк: 1с , exсel, почта, будет плюсом опыт с wms; опыт работы в должности заведующим складом, руководителя складского комплекса от 3-х лет; способность принимать самостоятельные решения; ответственность, лояльность, высокая работоспособность, способность к эффективной работе в ", "official": 1, "living": 0, "vacation": 0, "coworkers": 0, "office": 1, "education": 1, "location": 0, "extra": 0, "growth": 0, "tasks": 0, "dms": 0, "social": 0, "discount": 0, "hours": 1, "disko": 1, "food": 0, "remote": 0, "drive": 0, "hotel": 0, "tech": 0, "clothes": 0, "sport": 0}